{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107532",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69777706&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "INFANRIXQUINTA, poudre et suspension pour suspension injectable. Vaccin diphtérique (D), tétanique (T), coquelucheux (acellulaire, multicomposé) (Ca), poliomyélitique (inactivé) (P) et conjugué de l’ Haemophilus influenzae type b (Hib), adsorbé Encadré Veuillez lire attentivement cette notice avant de faire vacciner votre enfant car elle contient des informations importantes pour vous et votre enfant. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament a été personnellement prescrit à votre enfant. Ne le donnez pas à d’autres personnes. · Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que INFANRIXQUINTA et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser INFANRIXQUINTA ? 3. Comment utiliser INFANRIXQUINTA ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver INFANRIXQUINTA ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE INFANRIXQUINTA, poudre et suspension pour suspension injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : VACCIN CONTRE LA DIPHTERIE, LE TETANOS, LA COQUELUCHE, LA POLIOMYELITE ET LES INFECTIONS A HAEMOPHILUS INFLUENZAE TYPE b (J : Anti-infectieux) - Code ATC : J07CA06 INFANRIXQUINTA est un vaccin utilisé pour protéger votre enfant contre cinq maladies : Diphtérie : une infection bactérienne grave qui affecte principalement les voies respiratoires et parfois la peau. Les voies respiratoires gonflent, entraînant de graves difficultés respiratoires et parfois une suffocation. La bactérie produit également un poison, qui peut entraîner des lésions du système nerveux, des problèmes cardiaques et même la mort. Tétanos : la bactérie du tétanos pénètre dans le corps par des coupures, égratignures ou blessures cutanées. Les blessures risquant particulièrement d’entraîner une infection sont les brûlures, les fractures, les plaies profondes ou les plaies ayant été contaminées par de la terre, de la poussière, du fumier, de l’engrais de cheval ou des échardes de bois. La bactérie produit un poison, qui peut entraîner une raideur des muscles, des spasmes musculaires douloureux, des convulsions et même la mort. Les spasmes musculaires peuvent être suffisamment violents pour entraîner des fractures osseuses de la colonne vertébrale. Coqueluche : une maladie hautement contagieuse qui affecte les voies respiratoires. Elle provoque des quintes de toux sévères qui peuvent gêner la respiration normale. La toux est souvent accompagnée d’un son « caverneux ». La toux peut durer 1 à 2 mois, voire plus. La coqueluche peut aussi entraîner des infections des oreilles, une infection des bronches (bronchite) qui peut se prolonger sur une longue période, une infection des poumons (pneumonie), des convulsions, une lésion cérébrale et même la mort. Poliomyélite (Polio) : une infection virale. La polio est souvent une maladie bénigne. Cependant, elle peut parfois être très grave et provoquer des lésions permanentes, voire même la mort. La polio peut entraîner une paralysie des muscles (ceux-ci ne peuvent plus bouger). Ceci inclut les muscles nécessaires à la respiration et à la marche. Les bras ou les jambes affectés par la maladie peuvent être douloureusement déformés. Haemophilus influenzae type b (Hib) : peut provoquer une inflammation (gonflement) du cerveau. Ceci peut conduire à des complications graves telles que : retard mental, paralysie cérébrale, surdité, épilepsie ou cécité partielle. Il peut provoquer également un gonflement de la gorge. Cela peut entraîner la mort par suffocation. Plus rarement, la bactérie peut aussi infecter le sang, le cœur, les poumons, les os, les articulations, et les tissus des yeux et de la bouche. Comment le vaccin agit-il ? · INFANRIXQUINTA aide l’organisme de votre enfant à faire sa propre protection (anticorps). Cela protègera votre enfant contre ces maladies. · Comme tous les vaccins, INFANRIXQUINTA peut ne pas protéger complètement tous les enfants vaccinés. · Le vaccin ne peut pas provoquer les maladies contre lesquelles il protège. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER INFANRIXQUINTA, poudre et suspension pour suspension injectable ? N’utilisez jamais INFANRIXQUINTA : · Si votre enfant est allergique à INFANRIXQUINTA ou à l’un des composants contenus dans INFANRIXQUINTA ou à la néomycine, à la polymyxine B, au formaldéhyde, au polysorbate, à la glycine (voir rubrique 6). Les signes de réaction allergique peuvent prendre la forme d’une éruption cutanée avec démangeaisons, d’une difficulté respiratoire et d’un gonflement du visage ou de la langue. · Si votre enfant a précédemment présenté une réaction allergique à un autre vaccin contenant les valences diphtérique, tétanique, coquelucheuse, poliomyélitique, Haemophilus influenzae type b. · Si votre enfant a présenté des troubles neurologiques dans les 7 jours suivant une précédente vaccination par un vaccin contre la coqueluche. · Si votre enfant a une infection sévère avec une forte fièvre (supérieure à 38°C). Une infection bénigne comme un rhume ne devrait pas être un problème, mais informez-en d’abord votre médecin. DANS LES CAS CITES CI-DESSUS INFANRIXQUINTA NE DOIT PAS ETRE ADMINISTR E A VOTRE ENFANT. Si vous pensez que l’un des cas ci-dessus concerne votre enfant, parlez-en à votre médecin ou à votre pharmacien, avant que votre enfant ne reçoive INFANRIXQUINTA. Avertissements et précautions Prévenez également votre médecin : · Si votre enfant a eu des problèmes de santé à la suite d’une administration précédente d’INFANRIXQUINTA ou d’un autre vaccin contre la coqueluche, en particulier : o une fièvre (supérieure ou égale à 40°C) apparaissant dans les 48 heures suivant la vaccination, o un malaise ou pseudo-état de choc apparaissant dans les 48 heures suivant la vaccination, o des cris persistants pendant une durée de 3 heures ou plus, apparaissant dans les 48 heures suivant la vaccination, o des convulsions avec ou sans fièvre apparaissant dans les 3 jours suivant la vaccination. · Des réactions œdémateuses (gonflement) des membres inférieurs survenues dans les suites d’une injection d’un vaccin contenant la valence Haemophilus influenzae type b. L’administration du vaccin diphtérique-tétanique-coquelucheux-poliomyélitique et du vaccin Haemophilus influenzae type b conjugué devra être effectuée en deux sites d’injection séparés et sur deux jours différents. · Si votre enfant a des problèmes hémorragiques ou s’il se fait des ecchymoses (bleus) facilement. · Si votre enfant a une prédisposition ou des antécédents familiaux de convulsions fébriles. · Si votre enfant est atteint de troubles neurologiques incluant des spasmes infantiles, des crises d’épilepsie non stabilisées ou une encéphalopathie progressive (une maladie cérébrale). · Si votre enfant a des difficultés à respirer, veuillez contacter votre médecin. Ceci est plus fréquent dans les 3 jours suivant la vaccination si votre enfant est né prématuré (28 semaines de grossesse ou moins). Les enfants ayant un système immunitaire affaibli, dû par exemple à une infection par le VIH ou à des médicaments supprimant les défenses immunitaires, peuvent avoir une efficacité diminuée. Dans ces cas, votre médecin pourra définir le moment de vaccination adapté à votre enfant. Enfants et adolescents Sans objet. Autres médicaments et INFANRIXQUINTA Si votre enfant prend ou a pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance ou des vaccins, parlez-en à votre médecin ou à votre pharmacien. INFANRIXQUINTA avec des aliments, des boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet. Conduite de véhicules et utilisation de machines Sans objet. INFANRIXQUINTA contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER INFANRIXQUINTA, poudre et suspension pour suspension injectable ? Posologie Deux injections d’une dose de 0,5 ml à l’âge de 2 et 4 mois pour la primovaccination, suivies d’une injection à l’âge de 11 mois, pour le rappel. Si votre enfant manque une vaccination prévue, informez-en votre médecin et demandez-lui une nouvelle consultation. Assurez-vous que votre enfant reçoive une vaccination complète. Dans le cas contraire, votre enfant pourrait ne pas être complètement protégé contre les maladies. Mode d’administration Administrer par voie intramusculaire. L’administration se fera de préférence dans la face antérolatérale de la cuisse (tiers moyen). INFANRIXQUINTA doit être administré avec précaution chez les sujets présentant une thrombocytopénie (quantité insuffisante de certains éléments du sang, les plaquettes ayant un rôle important dans la coagulation sanguine) ou un trouble de la coagulation en raison du risque de saignement qui peut survenir lors de l’administration intramusculaire du vaccin chez ces sujets. Ne jamais injecter par voie intravasculaire. Si vous avez utilisé plus de INFANRIXQUINTA que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser INFANRIXQUINTA Sans objet. Si vous arrêtez d’utiliser INFANRIXQUINTA Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables pouvant apparaître sont les suivants : Réactions allergiques Comme avec tous les vaccins injectables, il existe un risque extrêmement faible de réactions allergiques sévères. Celles-ci peuvent être identifiées par : · des éruptions cutanées avec démangeaisons aux mains et aux pieds, · un gonflement des yeux et du visage, · une difficulté à respirer ou à avaler, · une baisse soudaine de la tension artérielle et perte de connaissance. Ces réactions se produisent habituellement avant de quitter le cabinet du médecin. Mais dans tous les cas elles nécessitent un traitement immédiat. Consultez immédiatement votre médecin si votre enfant présente l’un des effets indésirables graves suivants · malaise, · perte de connaissance ou trouble de la vigilance, · convulsions (pouvant être causées par une fièvre importante). Ces effets indésirables ont été rapportés très rarement avec les autres vaccins contre la coqueluche. Ils surviennent habituellement dans les 2 à 3 jours suivant la vaccination. Des réactions œdémateuses (gonflement) des membres inférieurs lors de l’administration de vaccins contenant la valence Haemophilus influenzae type b, peuvent apparaître. Ces réactions s’accompagnent quelquefois de fièvre, de douleurs et de pleurs. Autres effets indésirables · Très fréquents (plus de 1 pour 10 doses de vaccin) : o Perte d’appétit o Irritabilité ou agitation o Cris inhabituels o Somnolence o Douleur, rougeur et gonflement ( £ 5 cm) au site d’injection o Fièvre supérieure ou égale à 38°C · Fréquents (moins de 1 pour 10 doses de vaccin) : o Diarrhée o Vomissements o Induration et gonflement (> 5 cm) au site d’injection · Peu fréquents (moins de 1 pour 100 doses de vaccin) : o Infection des voies respiratoires hautes o Gonflement des ganglions au niveau cervical, axillaire ou inguinal (aine) ( lymphadénopathie ) o Toux, bronchite, écoulement nasal (rhinorrhée) o Eruption cutanée, urticaire o Fièvre supérieure à 39,5°C o Fatigue o Gonflement diffus du membre vacciné se propageant parfois à l’articulation adjacente* *Ces réactions surviennent généralement dans les 48 heures et disparaîtront spontanément sans séquelle en 4 jours en moyenne. · Rares (moins de 1 sur 1000 doses de vaccin) : o Démangeaisons Les autres effets indésirables rapportés avec ce vaccin ou des vaccins contenant les valences diphtérique, tétanique et/ou coquelucheuse incluent : o Arrêt temporaire de la respiration (apnée) o Chez les grands prématurés (nés à 28 semaines de grossesse ou moins), des pauses respiratoires plus longues qu’habituellement peuvent survenir pendant 2 à 3 jours suivant la vaccination. o Taux anormalement bas des plaquettes, élément du sang impliqué dans la coagulation sanguine (thrombocytopénie), d’où saignements et bleus plus faciles qu’en temps normal o Gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés à avaler ou à respirer (oedème de Quincke) o Vésicules au site d’injection Déclaration des effets secondaires Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER INFANRIXQUINTA, poudre et suspension pour suspension injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre +2°C et +8°C). Ne pas congeler A conserver dans l’emballage extérieur d’origine à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient INFANRIXQUINTA ? · Les substances actives sont : Après reconstitution, une dose (0,5 ml) contient la totalité de la suspension de la seringue préremplie (valences diphtérique, tétanique, coquelucheuse acellulaire, poliomyélitique) et la poudre du flacon (valence Haemophilus influenzae type b) : · Composition de la suspension de la seringue préremplie : Anatoxine diphtérique 1 .............................................................. ³ 30 Unités Internationales (UI) (25Lf) Anatoxine tétanique 1 .................................................................. ³ 40 Unités Internationales (UI) (10Lf) Antigènes de Bordetella pertussis : - anatoxine pertussique 1 ………………………………………………………....................25 microgrammes - hémagglutinine filamenteuse 1 ……………………………………………………………..25 microgrammes - pertactine 1 .................................................................................................................... 8 microgrammes Virus de la poliomyélite (inactivés) type 1 (souche Mahoney)²………………………………………………………………..40 Unités antigènes D type 2 (souche MEF-1)²…………………………………………………………………....8 Unités antigènes D type 3 (souche Saukett)²………………………………………………………………….32 Unités antigènes D · Composition de la poudre du flacon : Polyoside d’ Haemophilus influenzae type b (Hib)………………………………………...10 microgrammes (phosphate de polyribosylribitol) Conjugué à l’anatoxine tétanique en tant que protéine vectrice ....................environ 25 microgrammes 1 adsorbé sur hydroxyde d’aluminium hydraté (Al(OH) 3 )………………………………0,5 milligrammes Al 3+ ² produit sur des cellules VERO · Les autres composants sont : Pour la suspension : le chlorure de sodium (voir rubrique 2., INFANRIXQUINTA contient du sodium), le milieu M 199 (contenant des acides aminés, des sels minéraux et des vitamines) et l’eau pour préparations injectables. Pour la poudre : le lactose anhydre. Qu’est-ce que INFANRIXQUINTA et contenu de l’emballage extérieur INFANRIXQUINTA se présente sous forme d’une poudre et d’une suspension pour suspension injectable (poudre en flacon, 0,5 ml suspension en seringue préremplie avec ou sans aiguille(s)) boîte de 1. La suspension présentée en seringue préremplie est un liquide blanc trouble. La poudre présentée en flacon est blanche. Les deux composants sont mélangés avant injection à votre enfant. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRAN Ç OIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRAN Ç OIS JACOB 92500 RUEIL-MALMAISON Fabricant GLAXOSMITHKLINE BIOLOGICALS SA RUE DE L’INSTITUT, 89 1330 RIXENSART BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire ] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}