{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107196",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68179481&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie Lénograstim Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? 3. Comment utiliser GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : cytokines - code ATC : L03AA10 Le nom de votre médicament est GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable / perfusion en seringue préremplie (appelé GRANOCYTE dans cette notice). GRANOCYTE contient une substance active appelée lénograstim. Elle appartient au groupe des médicaments appelés cytokines. GRANOCYTE agit en aidant votre organisme à produire plus de globules blancs qui permettent de lutter contre les infections : · Ces globules blancs sont fabriqués dans votre moelle osseuse. · GRANOCYTE stimule votre moelle osseuse afin de produire davantage de cellules appelées « cellules souches sanguines ». · Il aide ensuite ces jeunes cellules sanguines à se transformer en cellules sanguines matures totalement fonctionnelles. · En particulier, il aide à produire plus de globules blancs appelés neutrophiles. Les neutrophiles sont importants pour combattre les infections. GRANOCYTE est utilisé : · Après traitement anti-cancéreux, si le taux de vos globules blancs dans le sang est trop bas (appelé « neutropénie ») Certains traitements anti-cancéreux (aussi appelés « chimiothérapie ») affectent votre moelle osseuse. Ceci se traduit par une diminution des globules blancs dans votre sang. Cette diminution touche plus particulièrement les neutrophiles et est appelée « neutropénie ». Elle dure jusqu’à ce que votre organisme soit capable de produire plus de globules blancs dans votre sang. Quand le nombre de neutrophiles est faible, il est plus facile d’avoir des infections. Certaines peuvent quelquefois être très graves. GRANOCYTE va aider à réduire la durée des neutropénies en stimulant votre organisme à fabriquer de nouveaux globules blancs dans votre sang. · Quand il est nécessaire d’augmenter vos propres cellules souches sanguines (appelé « mobilisation ») GRANOCYTE peut être utilisé pour stimuler votre moelle osseuse afin de produire plus de cellules souches sanguines. Ceci s’appelle la « mobilisation ». GRANOCYTE peut être utilisé seul, ou éventuellement après une chimiothérapie. Ces cellules souches sanguines sont prélevées dans votre sang et collectées à l’aide d’une machine spéciale (ce processus s’appelle « cytaphérèse »). Elles peuvent ensuite être stockées puis vous sont redonnées par transfusion. · Après greffe de moelle osseuse ou de cellules souches sanguines Si vous devez recevoir une greffe de moelle osseuse ou de cellules souches sanguines, vous recevrez d’abord une dose élevée de chimiothérapie ou une irradiation corporelle totale. Ceci a pour but d’éliminer vos cellules malades. Vous recevrez ensuite la greffe de moelle osseuse ou de cellules souches sanguines par transfusion sanguine. Cela prendra un certain temps pour que votre nouvelle moelle osseuse commence à produire de nouvelles cellules sanguines (y compris les globules blancs). GRANOCYTE aidera votre organisme à accélérer la récupération de vos nouveaux globules blancs. · Quand vous souhaitez faire don de vos cellules souches sanguines GRANOCYTE peut aussi être utilisé chez les donneurs sains. Dans ce cas-là il est utilisé pour stimuler la moelle osseuse afin qu’elle produise des cellules souches sanguines supplémentaires. Ceci s’appelle la mobilisation (voir ci-dessus). Ces donneurs sains peuvent ensuite faire don de leurs cellules souches sanguines à un receveur qui en aurait besoin. GRANOCYTE peut être utilisé chez les adultes, les adolescents et les enfants de plus de 2 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? N’utilisez jamais GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie : · si vous êtes allergique (hypersensible) au lénograstim ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Les signes d’une réaction allergique incluent : éruptions cutanées, problèmes respiratoires ou de déglutition, gonflement des lèvres, du visage, de la gorge ou de la langue · si vous avez un type de cancer appelé « cancer myéloïde ». Cependant vous pouvez recevoir GRANOCYTE dans certains cas, si l’on vous a diagnostiqué récemment « une leucémie aiguë myéloïde » et si vous êtes âgé de plus de 55 ans · si vous avez un traitement de chimiothérapie le même jour N’utilisez pas ce médicament si vous êtes dans l’un des cas ci-dessus. Si vous avez un doute demandez l’avis de votre médecin ou de votre pharmacien avant d’utiliser GRANOCYTE. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avec d’utiliser GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie. Avant d’utiliser ce médicament, vérifiez avec votre médecin ou votre pharmacien : · les maladies que vous avez eues, particulièrement des allergies, des infections, des problèmes rénaux ou hépatiques · si vous êtes atteint d’anémie falciforme ou porteur sain de cette maladie car GRANOCYTE peut potentiellement induire des crises drépanocytaires. Contactez immédiatement votre médecin pendant le traitement par GRANOCYTE, si vous : · Présentez un gonflement de votre visage ou de vos chevilles, du sang ou une coloration brune dans vos urines ou si vous remarquez que vous urinez moins que d’habitude Si vous n’êtes pas sûr, parlez-en à votre médecin ou à votre pharmacien avant d’utiliser GRANOCYTE. Durant le traitement par lénograstim, votre médecin peut vous recommander une surveillance supplémentaire car certains patients ont développé des caillots sanguins dans les veines et les artères (voir également rubrique 4 « Effets indésirables »). Une inflammation de l’aorte (qui est le gros vaisseau sanguin qui achemine le sang du cœur au reste de l’organisme) a été rapportée à une fréquence rare chez des patients atteints de cancer et chez des donneurs sains. Les symptômes peuvent comprendre : fièvre, douleurs abdominales, malaise, douleurs dorsales et augmentation des marqueurs de l’inflammation. Si vous ressentez ces symptômes, parlez-en à votre médecin. Enfants et adolescents Avant d’utiliser ce médicament, vérifiez avec votre médecin : · que vous n’avez pas un type de cancer appelé « leucémie aiguë lymphoblastique » si vous êtes âgé de moins de 18 ans Autres médicaments et GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance ou un médicament de phytothérapie, parlez-en à votre médecin ou à votre pharmacien. Si vous souhaitez faire don de vos cellules souches sanguines et que vous êtes sous traitement anti‑coagulant (comme la warfarine ou l’héparine), assurez-vous que votre médecin soit informé de cela avant de démarrer le traitement par GRANOCYTE. De la même façon informez-le si vous savez que vous avez d’autres problèmes de coagulation sanguine. Si vous êtes sous chimiothérapie anti-cancéreuse, n’utilisez pas GRANOCYTE pendant la période comprise entre 24 h avant le démarrage de la chimiothérapie à 24 heures après la fin de la chimiothérapie. GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement GRANOCYTE n’a pas été étudié chez la femme enceinte ou allaitante. Ne prenez pas ce médicament si vous êtes enceinte, vous envisagez de l’être ou si vous allaitez, sauf si votre médecin vous dit que cela est nécessaire. Si vous êtes susceptible d’être enceinte demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L’effet de GRANOCYTE sur la capacité à conduire ou à utiliser des machines n’est pas connu. Attendez de voir comment GRANOCYTE réagit sur vous avant de conduire ou d’utiliser des outils ou des machines. GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie contient de la phénylalanine. Ce médicament contient 10 mg de phénylalanine (10 mg/ml après reconstitution) dans chaque flacon. La phénylalanine peut être dangereuse pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. GRANOCYTE 34 Millions UI/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? GRANOCYTE ne doit être administré que sous la surveillance d'un centre spécialisé en oncologie et/ou en hématologie. Il est normalement administré par un(e) infirmier(e). Il est administré par injection sous-cutanée ou par perfusion. Cependant quelques patients sont formés à pratiquer eux-mêmes leurs injections. Pour toute question concernant le mode d’administration de ce médicament, parlez-en avec votre médecin, votre infirmière ou votre pharmacien. Posologie, fréquence d'administration et durée du traitement Si vous ne savez pas pour quelle indication GRANOCYTE doit vous être administré ou pour toute question concernant la dose à administrer, parlez-en à votre médecin, à votre infirmière ou à votre pharmacien. Après une greffe de moelle osseuse, une chimiothérapie ou dans le cas d’une mobilisation de cellules souches sanguines après chimiothérapie · Votre médecin déterminera la dose à vous administrer en fonction de votre surface corporelle. La surface corporelle sera calculée à partir de votre taille et de votre poids. Elle est exprimée en m². · La dose habituelle de GRANOCYTE est de 19,2 MUI (150 microgrammes) par m² de surface corporelle et par jour. La dose chez les enfants de plus de 2 ans et chez les adolescents est la même que chez les adultes. · Votre médecin décidera du nombre de jours où vous recevrez GRANOCYTE. Vous pouvez le recevoir pendant 28 jours maximum. · Dans le cas où GRANOCYTE est administré pour mobiliser les cellules souches sanguines après chimiothérapie, votre médecin vous dira quand interviendra le recueil de vos cellules souches sanguines. Pour la mobilisation des cellules souches sanguines avec GRANOCYTE seul · Votre médecin déterminera la dose à vous administrer en fonction de votre poids · La dose habituelle de GRANOCYTE est de 1,28 MUI (10 microgrammes) par kg et par jour. La dose chez les enfants de plus de 2 ans et chez les adolescents est la même que chez les adultes. · GRANOCYTE vous sera administré par injection sous la peau pendant 4 à 6 jours · Le recueil de vos cellules souches sanguines interviendra entre 5 et 7 jours après le début du traitement. GRANOCYTE 34 Millions UI/ml est utilisé chez les patients de surface corporelle jusqu’à 1,8 m². Si vous avez utilisé plus de GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie que vous n’auriez dû : Si ce médicament vous est administré par un professionnel de santé, il est peu probable que vous receviez une dose trop élevée de ce médicament. Votre évolution sous traitement et la dose seront surveillées. Interrogez votre professionnel de santé si vous ne comprenez pas pourquoi vous avez reçu cette dose de médicament. Si vous vous êtes administré trop de GRANOCYTE, contactez un médecin ou allez immédiatement à l’hôpital. Prenez avec vous la boîte du médicament, ceci afin que le médecin sache ce que vous avez pris. Si vous avez reçu une dose trop importante vous pouvez effectivement avoir des effets secondaires nocifs. Les problèmes les plus probables que vous pouvez avoir sont des douleurs musculaires ou osseuses. Si vous oubliez d’utiliser GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie : Ne prenez pas de dose double pour compenser la dose que vous n’avez pas reçue. Parlez-en à votre médecin qui vous dira ce que vous devez faire. Si vous arrêtez d’utiliser GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie : Examens sanguins : Le traitement par ce médicament nécessite d’être suivi par un médecin. Des examens sanguins réguliers seront nécessaires pour que votre médecin vérifie le taux de vos différentes cellules sanguines (neutrophiles, autres globules blancs, globules rouges et plaquettes). D’autres examens sanguins, qui pourraient être demandés par d’autres médecins alors que vous êtes sous traitement par GRANOCYTE, peuvent mettre en évidence des modifications sanguines. Il est important de dire au médecin qui vous prescrit ces examens que vous êtes sous traitement par GRANOCYTE. Le nombre de vos globules blancs peut s’élever, le nombre de vos plaquettes peut descendre et le taux de vos enzymes peut augmenter. Habituellement, ces modifications s’améliorent dès que le traitement par GRANOCYTE est arrêté. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Pour les patients atteints de cancer et les donneurs sains : Arrêtez de prendre GRANOCYTE et prévenez immédiatement votre médecin si : · Vous avez des douleurs dans la partie supérieure gauche de votre abdomen ou dans votre épaule gauche. Cela pourrait être un signe d’augmentation du volume de votre rate. Il s’agit d’un effet indésirable fréquent nommé splénomégalie mais qui n’entraîne que très rarement une rupture de la rate. · Vous avez une réaction allergique très grave appelée “choc anaphylactique”. Il s’agit d’une réaction soudaine, menaçant le pronostic vital. Les signes incluent : sensation de malaise, faiblesse, difficultés respiratoires ou gonflement du visage. Il s’agit d’un effet indésirable très rare. · Vous avez des problèmes respiratoires. Les signes incluent : toux, fièvre ou vous sentez que vous êtes facilement essoufflé. Il peut s’agir d’un syndrome de détresse respiratoire aigu (SDRA) qui est un effet indésirable très rare. · Vous présentez un ou plusieurs des effets indésirables suivants : boursouflure ou gonflement, qui peuvent être associés à une baisse de la fréquence mictionnelle, difficultés respiratoires, gonflement abdominal et ballonnement, et sensation de fatigue générale. Ces symptômes apparaissent généralement de façon rapide. Ceux-ci peuvent être les symptômes d’une affection peu fréquente (pouvant toucher jusqu’à 1 personne sur 100) appelée « Syndrome de Fuite Capillaire » qui provoque une fuite du plasma des petits vaisseaux sanguins dans votre corps et nécessite une prise en charge médicale urgente. · Vous présentez une atteinte de vos reins (glomérulonéphrite). Une atteinte des reins a été rapportée chez des patients ayant reçu GRANOCYTE. Contactez immédiatement votre médecin si vous présentez un gonflement de votre visage ou de vos chevilles, du sang ou une coloration brune dans vos urines ou si vous remarquez que vous urinez moins que d’habitude. Prévenez votre médecin ou votre pharmacien dès que possible si vous avez l’un des effets indésirables suivants : Effets indésirables très fréquents (pouvant toucher plus de 1 personne sur 10) : · Douleurs osseuses, musculaires, articulaires, dorsales et dans les jambes et les bras, maux de tête, fièvre et/ou vous avez envie de vomir (nausées). Si cela arrive, ces douleurs peuvent être soulagées par des anti-douleurs classiques. · Anomalies transitoires dans vos analyses sanguines y compris celles liées à votre fonction hépatique ; ceci ne nécessite pas habituellement de précautions supplémentaires, les résultats revenant à la normale après l’arrêt du traitement. · Après le don de vos cellules souches sanguines, il se peut que vous vous sentiez fatigué. Ceci est dû à la chute de vos globules rouges. Votre nombre de globules blancs peut augmenter pendant une courte période. Vous pouvez également avoir une diminution du nombre de plaquettes pouvant entraîner des saignements ou la formation de bleus plus facilement qu’en temps normal. Effets indésirables fréquents (pouvant toucher jusqu’à 1 personne sur 10) : · Une réaction au site d’injection · Des douleurs incluant douleur abdominale Effets indésirables peu fréquents (pouvant toucher jusqu’à 1 personne sur 100) : · Crachat de sang (hémoptysie) Effets indésirables rares (pouvant toucher jusqu’à 1 personne sur 1 000) : · Un saignement au niveau des poumons (hémorragie pulmonaire) · Une inflammation de l’aorte (qui est le gros vaisseau sanguin qui achemine le sang du cœur au reste de l’organisme), voir rubrique 2. Effets indésirables très rares (pouvant toucher jusqu’à 1 personne sur 10 000) : · Des problèmes cutanés, comme des gonflements de la peau de couleur rougeâtre sur vos bras, vos jambes et quelquefois sur le visage et le cou, accompagnés de fièvre (signes du « syndrome de Sweet »). Il peut s’agir également de vésicules rouges accompagnées de fièvre et de maux de tête (signes du « syndrome de “Lyell” »). Il peut y avoir aussi d’autres problèmes cutanés comme des ecchymoses gonflées sur vos jambes ou des ulcères sur votre corps accompagnés de fièvre et de douleurs articulaires. · Une réaction allergique. Les signes incluent : éruption cutanée, problèmes respiratoires ou de déglutition, gonflement des lèvres, du visage, de la gorge ou de la langue. Effets indésirables de fréquence indéterminée (la fréquence ne peut pas être estimée à partir des données disponibles) : · Résultats d’analyses de sang indiquant une inflammation (par exemple augmentation de la protéine C-réactive). · Formation de caillots sanguins dans les veines et les artères . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, sur le blister et sur l’étiquette de chaque flacon de GRANOCYTE. La date de péremption du solvant (eau pour préparations injectables) est mentionnée sur la seringue préremplie d’eau pour préparations injectables. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 30 °C. Ne pas congeler. Après reconstitution ou dilution, une utilisation immédiate est recommandée. Si nécessaire, vous pouvez conserver la solution reconstituée ou diluée pendant 24 heures entre + 2 °C et + 8 °C (au réfrigérateur). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie · La substance active est : Lénograstim (rHu G-CSF).......................................................... 33,6 millions d’Unités Internationales (correspondant à 263 microgrammes) Par ml après reconstitution. · Les autres composants sont : Arginine, phénylalanine, méthionine, mannitol (E 421), polysorbate 20 et acide chlorhydrique dilué. Excipient à effet notoire : phénylalanine. Le solvant utilisé pour reconstituer la solution est de l’eau pour préparations injectables. Qu’est-ce que GRANOCYTE 34 Millions Ul/ml, poudre et solvant pour solution injectable/perfusion en seringue préremplie et contenu de l’emballage extérieur GRANOCYTE se présente sous forme d’une poudre et d’un solvant pour solution injectable / perfusion en seringue préremplie. Poudre en flacon + 1 ml de solvant en seringue préremplie avec 2 aiguilles (la plus grande de couleur crème (19G) pour la reconstitution et la plus petite de couleur marron (26G) pour l’administration). GRANOCYTE est disponible en boîtes de 1 ou 5. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CHUGAI PHARMA FRANCE TOUR FRANKLIN, ARCHE SUD 100/101 QUARTIER BOIELDIEU 92042 PARIS LA DEFENSE CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché CHUGAI PHARMA FRANCE TOUR FRANKLIN, ARCHE SUD 100/101 QUARTIER BOIELDIEU 92042 PARIS LA DEFENSE CEDEX FRANCE Fabricant SANOFI WINTHROP INDUSTRIE 180 RUE JEAN JAURES 94702 MAISONS-ALFORT CEDEX FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}