{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104246",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62934635&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable Chlorure de sodium Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? 3. COMMENT UTILISER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est une solution injectable de chlorure de sodium en ampoule de 10 ml et 20 ml; boîte de 10, 20, 50 et 100. Classe pharmacothérapeutique : SUBSTITUTS DU PLASMA ET SOLUTION POUR PERFUSION/ SOLUTIONS D’ELECTROLYTES/CHLORURE DE SODIUM (Code ATC : B05XA03). Indications thérapeutiques CHLORURE DE SODIUM 0,9% PROAMP, solution injectable est utilisé comme véhicule pour apport thérapeutique intraveineux, intramusculaire et pour administration parentérale sous-cutanée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais CHLORURE DE SODIUM 0,9% PROAMP, solution injectable dans les cas sévères de rétention d’eau et/ou de sodium (hypernatrémie) et en particulier en cas d’insuffisance cardiaque, d’insuffisance oedémato-ascitique des cirrhoses et pré- éclampsie/éclampsie. De plus, lorsque la solution isotonique de chlorure de sodium est utilisée comme véhicule, les contre-indications relatives au(x) médicament(s) ajouté(s) doivent être prises en compte. Précautions d'emploi ; mises en garde spéciales Faites attention avec CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable : Mises en garde spéciales L'intégrité du contenant et la limpidité de la solution doivent être vérifiées au préalable. Précautions d'emploi Le chlorure de sodium PROAMP 0,9%, solution injectable doit être utilisé avec précaution chez des patients atteints d’hypertension, d’insuffisance cardiaque, d’œdème pulmonaire ou périphérique, de cirrhose du foie, d’altération de la fonction rénale, de prééclampsie, d’hyperaldostéronisme, d’hypervolémie, d’obstruction du tractus urinaire, d’hypoprotéinémie ou d’autres affections et traitements (par ex : les corticostéroïdes) associés à la rétention de sodium. Chez le nouveau-né et les personnes âgées, l'administration du produit nécessite une surveillance accrue. Ce traitement doit être effectué sous surveillance médicale stricte, la posologie devant être adaptée selon les modifications hydroélectrolytiques, en particulier les ions sodium et chlorure. La compatibilité des additifs avec la solution de chlorure de sodium PROAMP 0,9%, solution injectable doit être vérifiée avant administration de ce médicament en contrôlant un éventuel changement de couleur et/ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. Se référer au RCP / à la notice du médicament ajouté. Avant adjonction de médicament, vérifier si la zone de pH pour laquelle il est efficace correspond à celle de la solution à chlorure de sodium PROAMP 0,9%, solution injectable. Lorsqu'un médicament est ajouté à la solution de chlorure de sodium PROAMP 0,9%, solution injectable, le mélange obtenu doit être administré immédiatement. Les additifs connus pour être incompatibles ne doivent pas être utilisés. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. Comme avec toutes les solutions parentérales, la compatibilité des additifs avec la solution doit être vérifiée avant adjonction de médicament. Il incombe au médecin de juger de l'incompatibilité d'une médication additive vis à vis du chlorure de sodium PROAMP 0,9%, solution injectable, en contrôlant un éventuel changement de couleur et/ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. Se référer à la notice accompagnant le médicament à ajouter. Avant adjonction d'un médicament, vérifier qu'il est soluble et stable dans l'eau au pH du CHLORURE DE SODIUM PROAMP 0,9%, solution injectable. Lorsqu'un médicament est ajouté au CHLORURE DE SODIUM PROAMP 0,9%, solution injectable, le mélange doit être administré immédiatement. Les additifs connus pour être incompatibles ne doivent pas être utilisés. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce produit peut être administré pendant la grossesse ou l'allaitement, si nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La dose peut être exprimée en mEq ou mmol de sodium, masse de sodium ou masse de sel de sodium (1 g NaCl = 394 mg, 17,1 mEq ou 17,1 mmol de Na et Cl). Lorsque le CHLORURE DE SODIUM PROAMP 0.9 %, solution injectable est utilisé comme un diluant pour des préparations injectables d’autres médicaments, le dosage administré et la vitesse d’injection seront principalement fonction de la nature et de la dose de médicament prescrit. Instruction pour l’ouverture des ampoules : veuillez vous référer au schéma d’utilisation sur emballage. Après séparation de la barrette, l’ampoule s’ouvre facilement en exerçant une rotation de la partie supérieure. Voie intraveineuse, intramusculaire ou sous-cutanée. Prenez CHLORURE DE SODIUM PROAMP 0.9 %, solution injectable exactement comme prescrit par votre médecin. Vérifiez auprès de votre médecin si vous n'êtes pas sûre. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable que vous n’auriez dû : Les effets indésirables généraux de l'excès de sodium comprennent nausées, vomissements, diarrhée, crampes abdominales, soif, baisse de la sécrétion de salive et de larmes, sudation, fièvre, tachycardie, hypertension, insuffisance rénale, œdème pulmonaire et périphérique, arrêt respiratoire, céphalées, étourdissement, impatiences, irritabilité, lipothymie, contraction et raideur musculaire, convulsions, coma et décès. Les signes cliniques du syndrome de démyélinisation osmotique sont progressifs : confusion, dysarthrie (difficultés d’élocution), dysphagie (difficultés pour avaler), faiblesse des membres, puis tétraplégies, délire et finalement coma. Les symptômes cliniques surviennent plusieurs jours après une trop rapide et/ou trop importante correction de l’hyponatrémie. L’administration excessive de chlorure de sodium peut provoquer une hypernatrémie nécessitant l’arrêt immédiat de la solution de chlorure de sodium et doit être traitée en milieu spécialisé. Ce traitement consiste en la surveillance de la natrémie et en l’administration de solution pour perfusion de glucose. Les chlorures en excès dans l’organisme peuvent provoquer une perte de bicarbonate avec une acidose. En cas de convulsions le diazépam pourra être administré. Lorsque le CHLORURE DE SODIUM PROAMP 0.9 %, solution injectable est utilisé comme diluant pour des préparations injectables d'autres médicaments, les signes et symptômes de perfusion excessive peuvent provenir du médicament ajouté. En cas de perfusion excessive accidentelle, interrompre le traitement et observer chez le patient toute apparition des signes et symptômes cliniques liés au médicament administré. Instaurer un traitement symptomatique et de soutien adapté, en fonction des conditions cliniques. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CHLORURE DE SODIUM PROAMP 0,9%, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Fréquence : non connue (ne pouvant être estimée sur la base des données disponibles). Des effets indésirables comprennent: fièvre, douleur, réaction locale ou infection au niveau du site d'injection, irritation veineuse, thrombose veineuse ou phlébite s'étendant à partir du site d'injection, extravasation (fuite de médicaments hors des veines lors de l'injection) et hypervolémie (augmentation du volume de sang dans les vaisseaux). Lorsque le chlorure de sodium, solution injectable est utilisé comme diluant pour des préparations injectables d'autres médicaments, la nature de l'additif détermine le risque d'apparition d'autres effets indésirables. En cas de réactions indésirables au médicament ajouté, interrompre la perfusion, évaluer le patient, instaurer les mesures correctives appropriées et conserver le restant de la solution pour analyse en cas de besoin. 5. COMMENT CONSERVER CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable ? La substance active est : Chlorure de sodium .............................................................................................................................. 0,9 g Pour 100 mL. Une ampoule de 5 mL contient 0,045 g de chlorure de sodium. Une ampoule de 10 mL contient 0,09 g de chlorure de sodium. Une ampoule de 20 mL contient 0,18 g de chlorure de sodium. Formule ionique : Sodium : 0,154 mmol/mL. Chlorures : 0,154 mmol/mL. Osmolarité : 0,308 mOsm/mL. pH compris entre 4,5 et 7. L'autre composant est : Eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que CHLORURE DE SODIUM PROAMP 0,9 %, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable en ampoule de 5 ml, 10 ml et 20 ml. Boîtes de 10, 20, 50 et 100. SUBSTITUTS DU PLASMA ET SOLUTIONS POUR PERFUSION / SOLUTION D'ELECTROLYTES/CHLORURE DE SODIUM. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON CEDEX Exploitant LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON CEDEX Fabricant LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: France / Belgium : Chlorure de sodium PROAMP 0,9 %, solution injectable. United kingdom : Sodium Chloride PROAMP 0.9 %, solution for injection. Netherlands : Natriumchloride PROAMP 0,9 %, oplossing voor injectie. Germany/ Austria : Natriumchlorid PROAMP 0,9 %, Injektionslösung. Spain : Cloruro de sodio PROAMP 0,9 %, solución inyectable. Portugal : Cloreto de sódio PROAMP 0,9 %, solução injectável. Italy : Sodio cloruro AGUETTANT 0,9 %, Soluzione iniettabile. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}