{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103482",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64048335&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRIMONIDINE EG 0,2 % (2 mg/ml), collyre en solution Tartrate de brimonidine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ? 3. Comment utiliser BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Code ATC (sympathomimétiques antiglaucomateux : S01EA05) BRIMONIDINE EG (2 mg/ml), collyre en solution est un médicament indiqué pour faire baisser la pression intraoculaire (pression à l'intérieur de l'œil) chez les patients atteints de glaucome à angle ouvert ou d'hypertension intraoculaire (pression élevée dans l'œil). BRIMONIDINE EG (2 mg/ml), collyre en solution peut être utilisé seul ou associé à d'autres médicaments destinés à réduire la pression intraoculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ? N’utilisez jamais BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution : · Si vous êtes allergique (hypersensible) au tartrate de brimonidine ou à l'un des autres composants listés dans la rubrique 6. · Si vous suivez un traitement avec un médicament appartenant à la classe des inhibiteurs de la mono-amine-oxydase (IMAO). · Si vous êtes traité par certains antidépresseurs (par exemple antidépresseur tricyclique ou miansérine). Si vous prenez un antidépresseur, vous devez en informer votre médecin. · Dans le cas d'un nouveau-né ou d'un nourrisson (de la naissance à l'âge de deux ans). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BRIMONIDINE EG (2 mg/ml), collyre en solution. · Si vous souffrez d'une maladie cardiaque sévère ou instable et non traitée ; · Si vous souffrez de dépression ; · Si vous souffrez d'une maladie réduisant les apports de sang au cerveau (insuffisance vasculaire cérébrale) ou au cœur (insuffisance cardiaque ; · Si vous avez une chute de votre pression artérielle, ce qui entraîne des vertiges et des étourdissements quand vous vous levez d'un siège ou passez de la position couchée à la position debout (hypotension orthostatique) ; · Si vous souffrez de vasoconstriction, principalement des mains et des bras (maladie de Raynaud) ou d'une maladie vasculaire inflammatoire chronique avec obstruction de vaisseaux sanguins par des caillots (thromboangéite oblitérante) ; · Si vous avez des problèmes de foie ou de rein. Consultez votre médecin si vous êtes dans un de ces cas. La brimonidine n'est pas recommandée chez l'enfant de 2 à 12 ans. Enfants et adolescents Sans objet. Autres médicaments et BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Substances qui affectent le système nerveux central (SNC): BRIMONIDINE EG peut augmenter l'effet des substances qui affectent le système nerveux central (alcool, barbituriques, opiacés, sédatifs ou anesthésiques). Médicaments qui traitent des troubles du système nerveux central (chlorpromazine, méthylphénidate), médicaments antihypertenseurs (réserpine) : La prudence est recommandée chez les patients traités par des médicaments qui peuvent affecter l'absorption et le métabolisme de l'adrénaline, de la noradrénaline et d'autres amines biogènes dans le sang. Antihypertenseurs, médicaments pour le cœur: La pression artérielle diminue légèrement chez certains patients après l'administration de BRIMONIDINE EG. La prudence est nécessaire si BRIMONIDINE EG est utilisé en même temps qu'un antihypertenseur et/ou un médicament pour le cœur appartenant au groupe des digitaliques (glucosides cardiotoniques). Agonistes ou antagonistes des récepteurs adrénergiques : il convient d'être prudent lors de la première administration d'un médicament par voie systémique ou lors d'une modification de la dose (indépendamment du mode d'administration) pouvant provoquer des interactions avec les agonistes des récepteurs alpha-adrénergiques ou pouvant affecter leur action, comme par exemple les agonistes ou antagonistes des récepteurs adrénergiques (isoprénaline ou prazosine). BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Aucune étude n'a été menée pour déterminer si l'utilisation de BRIMONIDINE EG (2 mg/ml), collyre en solution était sûre pendant la grossesse. BRIMONIDINE EG (2 mg/ml), collyre en solution doit donc être utilisé avec prudence au cours de la grossesse, et uniquement si le bénéfice attendu pour la mère l'emporte sur le risque éventuel pour le fœtus. Allaitement On ne sait pas si la brimonidine passe dans le lait maternel. BRIMONIDINE EG (2 mg/ml), collyre en solution ne doit donc pas être utilisé par les femmes qui allaitent. Conduite de véhicules et utilisation de machines BRIMONIDINE EG peut entraîner une fatigue et/ou une somnolence qui peut affecter l'aptitude à conduire des véhicules ou à utiliser des machines. BRIMONIDINE EG peut entraîner une vision trouble et/ou anormale. Ceci peut avoir des effets sur l'aptitude à conduire des véhicules et à utiliser des machines, en particulier dans l'obscurité ou dans de mauvaises conditions d'éclairage. Si vous présentez un de ces symptômes, ne conduisez pas ou n'utilisez pas de machines avant la disparition totale de ces symptômes. BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution contient du chlorure de benzalkonium Ce médicament contient 0,05mg de chlorure de benzalkonium par ml de solution. Le chlorure de benzalkonium peut être absorbé par des lentilles de contact souples et peut changer leur couleur. Vous devez retirer les lentilles de contact avant d'utiliser ce médicament et les remettre après 15 minutes. Le chlorure de benzalkonium peut également causer des irritations oculaires, surtout si vous avez les yeux secs ou des troubles de la cornée (la couche claire à l'avant de l'œil). Si vous ressentez une sensation oculaire anormale, des picotements ou des douleurs dans l'œil après avoir utilisé ce médicament, parlez-en à votre médecin. 3. COMMENT UTILISER BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ? Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Si vous avez l'impression que l'effet de BRIMONIDINE EG est trop fort ou trop faible, parlez-en à votre médecin. Sauf autre prescription de votre médecin, la posologie habituelle est d'une goutte dans l'œil (ou les yeux) atteint(s), les deux instillations devant être espacées d'environ 12 heures. Utilisation chez les enfants et les adolescents BRIMONIDINE EG (2 mg/ml) collyre en solution ne doit pas être administré à un nouveau-né ou un jeune enfant (de la naissance à l'âge de 2 ans). Mode d'administration La brimonidine doit être uniquement utilisée sous forme de gouttes oculaires. Ne pas avaler. Lavez-vous toujours les mains avant d'instiller le collyre. Utilisez le collyre de la façon suivante: 1. Inclinez la tête en arrière et regardez le plafond. 2. Tirez délicatement votre paupière inférieure vers le bas afin qu'elle forme une petite poche. 3. Retournez le flacon compte-gouttes et pressez-le afin de faire tomber une goutte dans votre œil. Immédiatement après l’instillation de chaque goutte, fermez l'œil et appuyez fermement la pointe de l'index contre le coin intérieur de l'œil fermé (près du nez) pendant une minute. Cela permet de réduire l'absorption de la brimonidine dans votre organisme. Si vous utilisez plusieurs collyres, vous devez les instiller à intervalles d'au moins 5 à 15 minutes. Durée de traitement Il est très important que vous utilisiez BRIMONIDINE EG pendant la durée prescrite par votre médecin. Si vous avez utilisé plus de BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution que vous n’auriez dû : Adultes: Chez les adultes ayant instillé plus de gouttes que le nombre prescrit, les effets indésirables rapportés étaient ceux déjà connus pour BRIMONIDINE EG (voir rubrique 4). Les adultes ayant accidentellement avalé BRIMONIDINE EG ont présenté une diminution de la pression sanguine, suivi chez certains par une augmentation de cette pression. Si vous avez avalé accidentellement avalé BRIMONIDINE EG contactez votre Immédiatement votre médecin, car cela peut entrainer les manifestations suivantes: faible pression sanguine, sensation de faiblesse, malaise, manque d’énergie, sensation d’engourdissement, ralentissement des battements cardiaques, irrégularité du pouls, resserrement des pupilles, difficultés respiratoires y compris arrêt respiratoire, mollesse/relâchement des muscles, faible température corporelle et convulsions. Enfants: Des effets indésirables graves ont été rapportés chez les enfants ayant accidentellement avalé BRIMONIDINE EG (2 mg/ml) collyre en solution. Les signes observés comprennent coma temporaire, faible niveau de conscience, manque d’énergie, somnolence, mollesse/relâchement des muscles, ralentissement des battements cardiaques, faible température corporelle, pâleur et difficultés respiratoires y compris un arrêt respiratoire. Si l'un de ces signes se manifeste, consultez immédiatement votre médecin. Adultes et enfants: Si vous suspectez un surdosage, contactez immédiatement votre médecin. Emmenez avec vous l’emballage du médicament pour que le médecin sache quelle substance active a été utilisée. Si vous oubliez d’utiliser BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution : Si vous oubliez d'utiliser BRIMONIDINE EG (2 mg/ml), collyre en solution, instillez la dose oubliée dès que vous vous en rendez compte. Néanmoins, si vous ne vous rendez compte de votre oubli que peu de temps avant l'heure de l'application suivante, n'appliquez pas la dose oubliée: appliquez la dose suivante à l'heure habituelle. N'instillez pas plus de gouttes pour compenser la dose que vous avez oublié de prendre. En cas de doute, consultez votre médecin ou votre pharmacien. Ne modifiiez pas vous-même la dose prescrite. Si vous arrêtez d’utiliser BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution : N'interrompez pas ou n'arrêtez pas le traitement par BRIMONIDINE EG sans en avoir parlé d'abord à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, BRIMONIDINE EG est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Les effets indésirables les plus fréquents (survenant chez 22 à 25 % des patients) sont une sécheresse de la bouche, une rougeur des yeux et une sensation de brûlure et de démangeaison des yeux. Ces effets indésirables sont habituellement transitoires et ne sont que rarement suffisamment graves pour nécessiter l'arrêt du traitement par BRIMONIDINE EG. Des réactions allergiques affectant les yeux sont survenues chez 12,7 % des patients lors des essais cliniques, au bout de trois à neuf mois dans la plupart des cas. En cas de réaction allergique, le traitement par BRIMONIDINE EG doit être arrêté. Les effets indésirables suivants ont été observés lors de traitements par BRIMONIDINE EG (2 mg/ml), collyre en solution: Effets indésirables locaux Très fréquent (affecte plus d'un patient sur 10): irritation de l'œil, dont réactions allergiques (rougeur, douleur et brûlure, démangeaison, sensation de corps étranger dans l'œil, follicules ou points blancs sur la conjonctive), vision trouble Fréquent (affecte 1 à 10 patients sur 100): irritation locale (paupières rouges et gonflées, inflammation des paupières, œdème et écoulement conjonctivaux, douleur oculaire, larmoiement), hypersensibilité à la lumière, lésion superficielle ou coloration de la cornée, yeux secs, atteintes conjonctivales, anomalie de la vision, conjonctivite Très rare (affecte moins d'un patient sur 10 000): iritis, contraction des pupilles Inconnue (fréquence ne pouvant être estimée à partir des données disponibles) : démangeaisons des paupières inflammation à l’intérieur de l’œil Effets indésirables généraux Très fréquent (plus de 1 cas sur 10): maux de tête, bouche sèche, fatigue/somnolence Fréquent (1 cas sur 10): symptômes des voies respiratoires supérieures, vertiges, douleurs gastro-intestinales, faiblesse, altération du goût Peu fréquent (affecte 1 à 10 patients sur 1 000): battements cardiaques intenses/irréguliers (incluant battements lents ou rapides), réaction allergique générale, dépression, sécheresse nasale Rare (affecte 1 à 10 patients sur 10 000): dyspnée Très rare (affecte moins d'un patient sur 10 000): evanouissement, hypertension, hypotension, insomnie Inconnue (fréquence ne pouvant etre estimée à partir des données disponibles) : réactions cutanées y compris rougeurs, gonflement du visage, démangeaisons, éruptions et dilatation des vaisseaux sanguins Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien ou à votre infirmier/ère. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration: Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. Effets indésirables supplémentaires chez les enfants et les adolescents Déclaration des effets secondaires Sans objet. 5. COMMENT CONSERVER BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur le flacon. La date de péremption fait référence au dernier jour du mois. Pas de précautions particulières de conservation. Une fois entamé, BRIMONIDINE EG peut être conservé pendant 28 jours au maximum. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution · La substance active est : Un millilitre de solution contient : Tartrate de brimonidine............................................................................................................. 2 mg Equivalent à 1,3 mg de brimonidine base. · Les autres composants sont : chlorure de benzalkonium, poly(alcoolvinylique), chlorure de sodium, citrate de sodium, acide citrique monohydraté, eau purifiée, acide chlorhydrique (pour ajustement du pH), hydroxyde de sodium (pour ajustement du pH). Qu’est-ce que BRIMONIDINE EG 0,2% (2 mg/ml), collyre en solution et contenu de l’emballage extérieur BRIMONIDINE EG est une solution limpide, de couleur jaune-vert pâle. Le collyre en solution est présenté en flacon de 5 ml de solution, muni d'un bouchon compte-goutte, en boîtes de 1, 2, 3, 5 ou 6 flacons et en flacon de 10 ml, muni d'un bouchon compte-goutte en boîtes de 1 ou 3 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS \"LE QUINTET\" - BATIMENT A 12, RUE DANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS \"LE QUINTET\" - BATIMENT A 12, RUE DANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Fabricant UAB SANTONIKA VEIVERIU G 134B 46353 KAUNAS LITUANIE OU CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN-LEUR PAYS-BAS OU STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE OU PHARMASTULLIN GMBH WERSSSTRASE 3 92551 STULLN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notic e a été révisée est [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}