{
  "authors": [
    {
      "author": "Mamadou Bata Dianka"
    },
    {
      "author": " Tarek El Hamdani"
    },
    {
      "author": " Ibrahima Kaba"
    },
    {
      "author": " Abdessamad Naja"
    },
    {
      "author": " Khadidia Ibahioin"
    },
    {
      "author": " Abdessamad El Azhari"
    }
  ],
  "doi": "10.11604/pamj.2015.22.15.7743",
  "publication_date": "2015-09-09",
  "id": "FR101354",
  "url": "https://www.panafrican-med-journal.com/content/article/22/15/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fillette de 06 ans, habitant en milieu rural avec notion de contact avec les chiens, opérée 9 mois au paravent d'un kyste hydatique cardiaque. Elle fut admise aux urgences après des crises convulsives généralisées faisant suite à des céphalées et vomissements. L'examen clinique retrouvait un enfant conscient, sans déficit neurologique. La tomodensitométrie cérébrale réalisée a montré 8 formatons kystiques, arrondies, bien limitées, sans prise de contraste en périphérie dont quatre en frontal droit difficile de déchiffrer (mesurant 18, 20, 26 et 39 mm de diamètre), un en pariétal gauche (de 20 mm), un en occipital droit (de 27 mm), enfin deux dans la fosse cérébrale postérieure mesurant 30 et 36 mm dont le plus médian comprimait le quatrième ventricule (V4) et l'aqueduc de Sylvius entrainant en amont une hydrocéphalie active. Ce bilan a été complété par une radiographie thoracique et une échographie abdominale qui sont revenues normales. La patiente fut opérée en urgence, nous abordons en premier lieu les kystes en sous tentoriel. En décubitus ventral, nous réalisons une craniectomie sous occipitale élargie à droite, une cortectomie cérébelleuse et par ponction aspiration, nous évacuons les deux kystes avec protection du parenchyme cérébelleux par du coton imbibé de sérum salé hypertonique. Dans un deuxième temps, nous retournons la patiente et abordons les kystes frontaux gauches. Nous évacuons successivement les 4 kystes par hydro pulsion (technique d'Arana Iniguez) dont deux étaient déjà rompus. Nous décidons de ne pas opérer dans l'immédiat les deux autres kystes restant (en pariétal gauche et en occipital droit). Au réveil, la patiente a rejoint sa place au service de neurochirurgie. Après 6 jours d'hospitalisation et sous Albendazole à la dose de 10 mg/kg/jour, la patiente est sortie de l'hôpital après disparition totale du syndrome d'hypertension intra crânienne. L'enfant fut réhospitalisée 1 mois après sa sortie pour évacuer les deux kystes restants. Au cours de cette dernière opération, nous évacuons en 1ier lieu le kyste en pariétale gauche par hydro pulsion alors que celui en occipital droit a été évacué par ponction aspiration. La patiente est sortie du service en bon état général et sans déficit neurologique avec un contrôle scannographique montrant l'ablation totale des huit kystes."
}