{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108216",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61662755&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé Dichlorhydrate de lévocétirizine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? 3. Comment prendre LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique La substance active de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé est le dichlorhydrate de lévocétirizine. LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé est un médicament antihistaminique. Indications thérapeutiques Les comprimés LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé sont utilisés pour soulager les symptômes des manifestations allergiques telles que : · rhinite allergique (incluant la rhinite allergique persistante), · de l’urticaire (démangeaisons et rougeurs). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé dans les cas suivants : · si vous êtes allergique (hypersensible) à la lévocétirizine ou à une substance chimiquement apparentée, ou à l’un des autres composants contenus dans LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé (voir « Que contient LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? »), · si vous avez une insuffisance rénale sévère (avec une clairance de la créatinine inférieure à 10 ml/min). Précautions d'emploi ; mises en garde spéciales Faites attention avec LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé : L’utilisation de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé n’est pas recommandée chez l’enfant de moins de 6 ans car ces comprimés ne permettent pas d’adapter les doses. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Aliments et boissons La prudence est recommandée si vous avez absorbé de l’alcool simultanée à la prise LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé. Chez certains patients sensibles, la prise simultanée d’alcool ou autres produit agissant sur le système nerveux central avec la cétirizine ou la lévocétirizine peut entrainer des effets sur le système nerveux central, bien que les études réalisées n’aient pas mis en évidence d’augmentation des effets de l’alcool par la cétirizine (mélange racémique). LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé peut être pris avec ou sans nourriture. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet . Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Aux doses recommandées, les études réalisées chez des volontaires sains n’ont pas mis en évidence d’altération de la vigilance, de la capacité de réagir ou de la capacité à conduire au cours des tests réalisés. Cependant chez certains patients traités par LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé peuvent ressentir de la somnolence, une sensation de fatigue ou d’épuisement. Par conséquent, les patients susceptibles de conduire un véhicule, de faire des activités potentiellement dangereuses ou d’utiliser des machines, devront évaluer au préalable leur réponse à la prise de ce médicament. Liste des excipients à effet notoire Informations importantes concernant certains composants de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé Excipient à effets notoires : lactose. 3. COMMENT PRENDRE LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? Instructions pour un bon usage Prenez toujours LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé selon les recommandations de votre médecin. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La dose usuelle est : chez les adultes et enfants à partir de 6 ans : 1 comprimé par jour. Si vous avez une insuffisance rénale, la posologie devra être adaptée en réduisant la dose en fonction de la sévérité de l’insuffisance rénale. En cas d'insuffisance hépatique, la dose préconisée correspond à la posologie usuelle. Chez les patients présentant à la fois une insuffisance rénale et une insuffisance hépatique, la posologie pourra être adaptée en réduisant la dose en fonction de la sévérité de l'insuffisance rénale. Chez les enfants, la dose sera adaptée en fonction du poids corporel. La posologie adaptée sera déterminée par votre médecin. LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé n’est pas recommandé chez les enfants de moins de 6 ans. Mode d’administration Le comprimé doit être avalé entier avec de l’eau et peut être pris avec ou sans nourriture. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé que vous n'auriez dû, une somnolence peut apparaître chez l'adulte. Les enfants peuvent présenter un état d’agitation suivi d’une somnolence. Si vous pensez que vous avez pris trop de LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé, contactez votre médecin qui vous dira ce qu’il faut faire. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre, et prenez la dose suivante comme prévu. Risque de syndrome de sevrage Si vous arrêtez de prendre LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé : Si vous arrêtez le traitement trop tôt, vous n’aurez pas d’effets indésirables mais les symptômes de l’allergie peuvent réapparaître. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé peut provoquer des effets indésirables, bien que tout le monde n’y soit pas sujet. Les effets indésirables les plus fréquemment observés (plus de 1 patient sur 100), la majorité d'intensité légère à modérée, sont : sécheresse de la bouche, maux de tête, fatigue, et somnolence. Plus rarement (de 1 patient sur 1000 à 1 sur 100) ont été décrits une sensation de fatigue intense et des douleurs abdominales. D'autres effets indésirables ont été très rarement rapportés : palpitations, convulsions, troubles visuels, œdème, prurit (démangeaisons), éruption cutanée, urticaire (gonflement, rougeur, démangeaisons de la peau), essoufflement, prise de poids, douleur musculaire, comportement agressif ou agitation, hépatite, anomalie du bilan hépatique, nausées. Aux premiers signes de réaction allergique déclenchée par la prise de ce médicament, cessez de prendre le médicament et contactez votre médecin. Les symptômes d'allergie à ce médicament peuvent inclure : gonflement de la bouche, de la langue, de la face et/ou de la gorge, difficultés respiratoires ou de déglutition associés à l’apparition d’une urticaire (angioœdème), chute soudaine de la pression sanguine pouvant conduire à un collapsus ou un choc et potentiellement fatal. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? Tenir hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption mentionnée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé ? La substance active est : le dichlorhydrate de lévocétirizine. Chaque comprimé pelliculé contient 5 mg de dichlorhydrate de lévocétirizine. Les autres composants sont : Noyau : Lactose monohydraté, cellulose microcristallin, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Lactose monohydraté, hypromellose, dioxyde de titane (E171), macrogol 3000, triacétine. Forme pharmaceutique et contenu Qu’est ce que LEVOCETIRIZINE KRKA 5 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Ce comprimé se présente sous forme de comprimé blanc, rond, biconvexe, pelliculés à bords bisautés. Boîte de 7, 10, 14, 20, 28, 30, 50, 60, 90, 98 ou 100 comprimés sous plaquette. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire KRKA Tovarna zdravil d.d. smarjeska cesta 6 8501 novo mesto slovenie Exploitant KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA Tovarna zdravil d.d. smarjeska cesta 6 8501 novo mesto slovenie OU TAD PHARMA GMBH HEINZ-LOHMANN-STRASSE 5 27472 CUXHAVEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France).www.afssaps.fr"
}