{
  "authors": [
    {
      "author": "Bawindsongré Jean Kaboré"
    },
    {
      "author": " Christian Napon"
    }
  ],
  "doi": "10.11604/pamj.2013.16.6.2556",
  "publication_date": "2013-09-05",
  "id": "FR101123",
  "url": "https://www.panafrican-med-journal.com/content/article/16/6/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "J S, sexe masculin est âgé de 46 ans; Il est évangéliste, consomme modérément l'alcool; il est marié, sans difficultés conjugales déclarées; son épouse est sans travail rémunéré, femme au foyer. J S est hypertendu connu, mal suivi depuis quelques mois; il est obèse, avec un indice de masse corporelle à 32 kg/m2, reçu dans le service de neurologie pour déficit moteur brutal de l'hémicorps droit avec aphasie; le bilan clinique avait conclu à un AVC et la tomodensitométrie cérébrale avait objectivé une hypodensité du thalamus et du bras postérieur de la capsule interne gauches. Les explorations biologiques avaient objectivé par ailleurs une hyper uricémie; le reste du bilan était normal, notamment le MMS >23. Le NIHSS n'était pas de pratique courante dans le service. La prise en charge de J S a consisté en un traitement de l'hypertension artérielle par nifédipine 20 mg/jour, un traitement antiagrégant plaquettaire par acide salicylique 250 mg/jour et une rééducation motrice. L'hyperuricémie est traitée par allopurinol 200 mg/jour. La récupération motrice a été médiocre, la récupération du langage moyenne; progressivement avec la récupération clinique s'est installé un syndrome frontal avec une humeur expansive, mais surtout une agressivité sélective envers son épouse que le patient accusait d'infidélité au profit d'un homme non identifié. Les sorties de l'épouse auraient été des occasions pour rencontrer cet individu qui aurait envisagé donc de l'empoisonner. Depuis lors, J S a refusé les mets préparés par sa conjointe mais a observé tout de même le traitement qui avait été prescrit, et administré par son épouse. Malgré le traitement neuroleptique proposé à base d'halopéridol, le délire est resté persistant sur le même thème, pendant plus de deux ans."
}