{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105546",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62130958&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable Efavirenz Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? 3. Comment prendre EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? EFAVIRENZ SANDOZ qui contient la substance active éfavirenz est un médicament antirétroviral de la classe des inhibiteurs non nucléosidiques de la transcriptase inverse (INNTI). C’est un médicament antirétroviral qui agit contre l'infection par le virus de l'immunodéficience humaine (VIH) en réduisant la quantité de virus présente dans le sang. Il est utilisé par les adultes, les adolescents et les enfants âgés de 3 mois et plus et pesant au moins 3,5 kg. Votre médecin vous a prescrit EFAVIRENZ SANDOZ parce que vous êtes infecté par le VIH. EFAVIRENZ SANDOZ pris en association avec d'autres médicaments antirétroviraux réduit la quantité de virus présente dans le sang. Il renforcera votre système immunitaire et réduira le risque de maladies liées à l’infection par le VIH. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? Ne prenez jamais EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable : · si vous êtes allergique à l'éfavirenz ou à l'un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6). Demandez conseil à votre médecin ou à votre pharmacien, · si vous souffrez d’insuffisance hépatique sévère, · si vous souffrez d’une maladie cardiaque, telle que des changements de votre rythme ou de fréquence cardiaque, un rythme cardiaque lent ou une maladie cardiaque sévère, · si au moins un membre de votre famille (parents, grands-parents, frères ou sœurs) est mort soudainement des suites d’un problème cardiaque ou est né avec des problèmes cardiaques, · si votre médecin vous a informé que vous aviez un taux élevé ou bas d’électrolytes dans le sang tels que potassium ou magnésium, · si vous prenez actuellement l'un des médicaments suivants (voir également la rubrique « Autres médicaments et EFAVIRENZ SANDOZ ») : o astémizole, ou terfénadine , (utilisés pour traiter les symptômes allergiques), o bépridil (utilisé pour traiter les maladies cardiaques), o cisapride (utilisé pour traiter les brûlures digestives), o alcaloïdes de l'ergot de seigle (par exemple ergotamine, dihydroergotamine, ergonovine et méthylergonovine (utilisés pour traiter des migraines et des algies vasculaires de la face), o midazolam ou triazolam (utilisés pour vous aider à dormir), o pimozide, imipramine, amitriptyline ou clomipramine (utilisé pour traiter certains troubles mentaux), o elbasvir ou grazoprevir (utilisé pour traiter l’hépatite C), o millepertuis ( Hypericum perforatum ) (remède à base de plantes utilisé dans la dépression ou l'anxiété). o flécaïnide, métoprolol (utilisés pour traiter un battement irrégulier du cœur), o certains antibiotiques (macrolides, fluoroquinolones), o antifongiques imdazolée et triazolés , o certains traitements antipaludéens , o méthadone (utilisée dans le traitement de la toxicomanie aux opiacés). Prévenez immédiatement votre médecin si vous prenez l'un de ces médicaments . La prise de ces médicaments en association avec EFAVIRENZ SANDOZ risque d’engendrer des effets indésirables graves et/ou pouvant mettre votre vie en danger, ou peut empêcher EFAVIRENZ SANDOZ d’agir correctement. Avertissements et précautions Adressez-vous à votre médecin avant de prendre EFAVIRENZ SANDOZ. · EFAVIRENZ SANDOZ doit être pris avec d’autres médicaments agissant contre le virus VIH . Si vous avez commencé un traitement à base d’EFAVIRENZ SANDOZ parce que votre traitement actuel n’était pas en mesure de prévenir la multiplication du virus, il vous faudra prendre un autre médicament que vous n’avez jamais pris auparavant. · vous pouvez toujours transmettre le VIH même en prenant ce médicament, bien que le risque soit plus bas avec un traitement antirétroviral efficace. Discutez avec votre médecin des précautions à prendre pour éviter d’infecter d’autres personnes. Ce médicament ne permet pas de guérir l'infection par le VIH, et vous pouvez continuer à présenter des infections ou d’autres maladies liées au VIH. · pendant votre traitement par EFAVIRENZ SANDOZ, vous devrez continuer à vous faire suivre par votre médecin. · veuillez informer votre médecin : o si vous avez des antécédents de maladie mentale , y compris de dépression ou de toxicomanie ou d’abus d’alcool. Avertissez immédiatement votre médecin si vous vous sentez déprimé(e), si vous avez des idées suicidaires ou si vous avez des pensées étranges (voir rubrique 4, Quels sont les effets indésirables éventuels), o si vous avez des antécédents de convulsions (ou de crises d’épilepsie), ou si vous êtes traité(e) par des anticonvulsivants tels que carbamazépine, phénobarbital et phénytoïne. Si vous prenez l'un de ces médicaments, votre médecin devra peut-être mesurer la concentration du médicament anticonvulsivant dans votre sang pour s’assurer que celle-ci n’est pas affectée par la prise d’EFAVIRENZ SANDOZ. Votre médecin pourra aussi vous donner un anticonvulsivant différent, o si vous avez des antécédents de maladie du foie, y compris une hépatite chronique active . Les patients ayant une hépatite chronique B ou C et traités par association d’antirétroviraux présentent un risque plus élevé de problèmes hépatiques graves et potentiellement fatals. Votre médecin pourra vous prescrire des analyses de sang afin de surveiller le fonctionnement de votre foie ou il peut vous prescrire un autre médicament. Si vous souffrez d’une maladie sévère du foie, ne prenez jamais EFAVIRENZ SANDOZ (voir rubrique 2, Ne prenez jamais EFAVIRENZ SANDOZ). o si vous êtes atteint d’un trouble cardiaque, tel qu’une anomalie de l’activité électrique du cœur appelée allongement de l’intervalle QT . · pendant votre traitement par EFAVIRENZ SANDOZ soyez attentif à la survenue de certains signes : o des sensations de vertiges, une difficulté à dormir, une somnolence, une difficulté à se concentrer ou des rêves anormaux . Ces effets indésirables peuvent commencer au cours des deux premiers jours du traitement et disparaissent habituellement après les deux à quatre premières semaines de traitement, o des signes d’éruptions cutanées . Si vous constatez des signes d’éruptions cutanées sévères avec des vésicules, de la fièvre, arrêtez de prendre EFAVIRENZ SANDOZ et contactez immédiatement votre médecin. Si vous avez déjà eu une éruption cutanée en prenant un autre INNTI, vous pouvez présenter un risque plus important d’avoir une éruption cutanée avec EFAVIRENZ SANDOZ, o tout signe d’inflammation ou d’infection . Chez certains patients présentant une infection par le VIH à un stade avancé (SIDA) et des antécédents d’infection opportuniste, les signes et symptômes inflammatoires provenant d’infections antérieures peuvent survenir peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire, permettant à l'organisme de combattre les infections qui pouvaient être présentes sans symptômes évidents. Si vous remarquez des symptômes d’infection, veuillez en informer immédiatement votre médecin. En plus des infections opportunistes, des maladies auto-immunes (maladie qui surviennent lorsque le système immunitaire s’attaque aux cellules saines de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies auto-immunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou tout autre symptôme comme une faiblesse musculaire, une faiblesse commençant dans les mains et les pieds puis remontant vers le tronc du corps, des palpitations, des tremblements ou une hyperactivité, veuillez en informez votre médecin immédiatement pour voir si un traitement est nécessaire, o problèmes osseux. Certains patients prenant un traitement par association d'antirétroviraux peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux par manque d'irrigation sanguine de l'os). La durée du traitement par association d'antirétroviraux, l'utilisation de corticoïdes, la consommation d’alcool, une immunosuppression sévère, un indice de masse corporelle élevé, peuvent faire partie des nombreux facteurs de risque de développement de cette maladie. Les signes d'ostéonécrose sont une raideur des articulations, des douleurs (en particulier de la hanche, du genou et de l'épaule) et des difficultés pour se mouvoir. Si vous ressentez l'un de ces symptômes, veuillez en informer votre médecin. Enfants et adolescents EFAVIRENZ SANDOZ n’est pas recommandé chez les enfants âgés de moins de 3 mois ou pesant moins de 3,5 kg car il n’a pas été suffisamment étudié chez ces patients. Autres médicaments et EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable Vous ne devez jamais prendre EFAVIRENZ SANDOZ, avec certains médicaments . La liste de ceux-ci se trouve au paragraphe Ne prenez jamais EFAVIRENZ SANDOZ, au début de la rubrique 2. Cela inclut certains médicaments communs et certains remèdes à base de plantes (millepertuis) qui peuvent entraîner des interactions graves. Informez votre médecin, pharmacien ou infimier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EFAVIRENZ SANDOZ peut interagir avec d’autres médicaments, incluant des préparations à base de plantes telles que des extraits de Ginkgo biloba . Ainsi les quantités d’EFAVIRENZ SANDOZ ou d’autres médicaments dans votre sang peuvent être modifiées. Ceci peut empêcher vos médicaments d’agir correctement ou en aggraver les effets indésirables. Dans certains cas, votre médecin devra ajuster la dose ou vérifier vos concentrations sanguines. Il est important d’indiquer à votre médecin ou votre pharmacien si vous prenez actuellement l'un des médicaments suivants : · autres médicaments utilisés pour l'infection par le VIH : o les inhibiteurs de protéase : darunavir, indinavir, lopinavir/ritonavir, ritonavir, atazanavir associé au ritonavir, saquinavir ou fosamprénavir/saquinavir. Votre médecin pourra envisager de vous donner un autre médicament ou de changer la dose des inhibiteurs de protéase, o maraviroc, o le comprimé d’association contenant de l'éfavirenz, de l'emtricitabine et du ténofovir ne doit pas être pris avec EFAVIRENZ SANDOZ à moins d’être recommandé par votre médecin puisqu’il contient de l'éfavirenz, le même principe actif qu’EFAVIRENZ SANDOZ. · médicaments utilisés pour traiter le virus de l’hépatite C : boceprevir, télaprevir, elbasvir/grazoprevir, siméprevir, sofosbuvir/velpatasvir, sofosbuvir/velpatasvir/voxilaprevir, glecaprevir/pibrentasvir, · médicaments utilisés pour traiter les infections bactériennes , y compris la tuberculose et les infections liées au SIDA du type Mycobacterium avium : clarithromycine, rifabutine, rifampicine. Votre médecin pourra envisager de changer la dose ou de vous donner un autre antibiotique. De plus, votre médecin pourra envisager de vous donner une dose supplémentaire d’EFAVIRENZ SANDOZ, · médicaments utilisés pour traiter les infections dues à des champignons (antifongiques) : o voriconazole : EFAVIRENZ SANDOZ peut faire baisser la concentration d’itraconazole dans votre sang et le voriconazole peut augmenter la concentration d’EFAVIRENZ SANDOZ dans votre sang. Si vous prenez ces deux médicaments ensemble, la dose de voriconazole doit être augmentée et la dose d’éfavirenz doit être réduite. Il est nécessaire de consulter préalablement votre médecin, o itraconazole : EFAVIRENZ SANDOZ peut faire baisser la concentration d’itraconazole dans votre sang, o posaconazole : EFAVIRENZ SANDOZ peut faire baisser la concentration de posaconazole dans votre sang. · médicaments utilisés pour traiter le paludisme : o artemether/lumefantrine : EFAVIRENZ SANDOZ peut faire baisser la concentration d’artemether/lumefantrine dans votre sang, o atovaquone/proguanil : EFAVIRENZ SANDOZ peut faire baisser la concentration d’atovaquone/proguanil dans votre sang. · médicaments utilisés pour traiter des convulsions/crises d’épilepsie (anticonvulsivants) : carbamazépine, phénytoïne, phénobarbital. EFAVIRENZ SANDOZ peut réduire ou augmenter la quantité de l'anticonvulsivant dans votre sang. La carbamazépine peut compromettre l'efficacité d’EFAVIRENZ SANDOZ. Votre médecin pourra envisager de vous donner un anticonvulsivant différent. · médicaments utilisés pour abaisser les graisses du sang (dénommés aussi statines) : atorvastatine, pravastatine, simvastatine : EFAVIRENZ SANDOZ peut réduire la quantité de statines dans votre sang. Votre médecin vérifiera votre taux de cholestérol et pourra envisager de changer la dose de votre statine, si besoin. · la méthadone (un médicament utilisé pour traiter la toxicomanie aux opiacés) : votre médecin pourrait vous recommander un traitement alternatif, · la sertraline (un médicament utilisé pour traiter la dépression) : votre médecin devra peut-être changer votre dose de sertraline, · le bupropion (un médicament utilisé pour traiter la dépression ou pour aider à arrêter de fumer) : votre médecin devra peut-être changer votre dosage de bupropion, · le diltiazem ou médicaments similaires (appelés les inhibiteurs calciques, qui sont des médicaments généralement utilisés pour traiter l’hypertension artérielle ou des problèmes cardiaques) : lorsque vous commencez votre traitement par EFAVIRENZ SANDOZ, votre médecin devra peut-être changer votre dose d’inhibiteur calcique, · immunosuppresseurs tels que ciclosporine, sirolimus ou tacrolimus (médicaments utilisés pour la prévention du rejet des greffes d’organe). Lorsque vous commencez ou vous arrêtez de prendre EFAVIRENZ SANDOZ, votre médecin surveillera étroitement vos concentrations plasmatiques d’immunosuppresseur et devra peut-être changer sa dose, · les contraceptifs hormonaux tels que la pilule contraceptive, une méthode contraceptive par injection (par exemple, l’acétate de médroxyprogestérone) ou un implant contraceptif (par exemple l’étonorgestrel) : vous devez également utiliser une méthode de contraception mécanique fiable (voir Grossesse et allaitement). EFAVIRENZ SANDOZ peut diminuer l'efficacité des contraceptifs hormonaux moins efficaces. Des grossesses ont été rapportées chez des femmes prenant EFAVIRENZ SANDOZ et utilisant un implant contraceptif ; cependant il n'a pas été démontré que le traitement par EFAVIRENZ SANDOZ a été la cause de l'échec de la contraception, · la warfarine ou acénocoumarol (médicaments utilisés pour réduire la coagulation du sang), votre médecin devra peut-être ajuster votre dose de warfarine ou d’acénocoumarol., · des extraits de Ginkgo biloba (une préparation à base de plantes). · médicaments présentant un effet sur le rythme cardiaque : o médicaments utilisés pour traiter un trouble du rythme cardiaque , tels que flécaïnide ou métoprolol, o médicaments utilisés pour traiter une dépression , tels que imipramine, amitriptyline ou clomipramine, o antibiotiques tels que macrolides, fluoroquinolones ou imidazole . EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable avec des aliments et boissons La prise d’EFAVIRENZ SANDOZ à jeun peut diminuer les effets indésirables. Le jus de pamplemousse doit être évité quand vous prenez EFAVIRENZ SANDOZ. Grossesse et allaitement Les femmes ne doivent pas débuter une grossesse pendant le traitement par EFAVIRENZ SANDOZ , ni dans les 12 semaines qui suivent la fin du traitement. Votre médecin peut exiger que vous fassiez un test de grossesse pour s’assurer que vous n’êtes pas enceinte avant de commencer le traitement par EFAVIRENZ SANDOZ. Si vous êtes en âge de procréer pendant le traitement par EFAVIRENZ SANDOZ, vous devez utiliser une méthode de contraception mécanique fiable (par exemple, un préservatif) associée à d’autres méthodes contraceptives, dont les contraceptifs oraux (pilule) et les autres contraceptifs hormonaux (par exemple : implants, injections). L'éfavirenz peut rester dans votre sang pendant un certain temps après l'arrêt du traitement. C’est pourquoi vous devez continuer à utiliser des mesures contraceptives, telles que celles citées ci-dessus, pendant 12 semaines après avoir arrêté de prendre EFAVIRENZ SANDOZ. Informez votre médecin immédiatement si vous êtes enceinte ou si vous prévoyez de l'être . Si vous êtes enceinte, vous ne devez prendre EFAVIRENZ SANDOZ que si votre médecin, en accord avec vous, décide que ce traitement est absolument nécessaire. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Des malformations congénitales graves ont été observées chez des animaux à naître et chez des bébés de femmes traitées par l'éfavirenz ou une association médicamenteuse contenant de l’éfavirenz, de l’emtricitabine et du tenofovir pendant la grossesse. Si vous avez pris EFAVIRENZ SANDOZ ou le comprimé d’association contenant de l’éfavirenz, de l’emtricitabine et du ténofovir pendant votre grossesse, votre médecin peut vous prescrire des analyses sanguines régulières et d’autres examens diagnostiques pour surveiller le développement de votre enfant. Vous ne devez pas allaiter votre bébé si vous prenez EFAVIRENZ SANDOZ. Conduite de véhicules et utilisation de machines EFAVIRENZ SANDOZ contient de l’éfavirenz et peut provoquer des vertiges, des difficultés de concentration et une somnolence . Si vous vous sentez mal, il est déconseillé de conduire ou d’utiliser certains outils ou machines. EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable contient du sodium et du lactose . Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est à dire qu’il est essentiellement « sans sodium ». Si vous avez été informé par votre médecin que vous aviez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. D’autres formules d’éfavirenz sont disponibles sur le marché pour ces patients. 3. COMMENT PRENDRE EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous informera de la posologie recommandée. · la dose pour les adultes est de 600 mg en une prise par jour, · la dose d’EFAVIRENZ SANDOZ peut être augmentée ou diminuée si vous prenez aussi d’autres médicaments (voir la rubrique « Autres médicaments et EFAVIRENZ SANDOZ »), · EFAVIRENZ SANDOZ doit être utilisé par voie orale. Il est recommandé de prendre EFAVIRENZ SANDOZ à jeun, de préférence au coucher. Cela pourrait rendre quelques effets indésirables (par exemple, vertiges, somnolence) moins gênants. En général, on définit le terme \"à jeun\" comme 1 heure avant ou 2 heures après un repas, · il est recommandé d’avaler la gélule en entier avec de l’eau, · EFAVIRENZ SANDOZ doit être pris tous les jours, · EFAVIRENZ SANDOZ ne doit jamais être utilisé seul pour traiter l'infection au VIH. EFAVIRENZ SANDOZ doit toujours être pris en association avec d’autres médicaments anti-VIH. Utilisation chez l'enfant et chez l'adolescent · EFAVIRENZ SANDOZ comprimé pelliculé sécable n’est pas adapté pour les enfants pesant moins de 40 kg. · Pour les enfants pesant 40 kg et plus, la dose est de 600 mg par jour. D’autres formulations d’éfavirenz sont disponibles pour les patients nécessitant un ajustement de la dose. Vous devez vous référer aux notices de ces formulations pour les posologies pédiatriques (enfants âgés de 3 à 17 ans). Le comprimé peut être divisé en deux demi doses égales . Le comprimé peut être divisé en cas de difficultés à avaler. Si vous avez pris plus de EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable que vous n’auriez dû : Si vous avez pris trop de EFAVIRENZ SANDOZ, contactez votre médecin ou le service d’urgences le plus proche pour demander conseil. Conservez le médicament avec vous pour pouvoir décrire facilement ce que vous avez pris. Si vous oubliez de prendre EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable Essayez de ne pas oublier de prendre vos comprimés. En cas d’oubli, prenez la prochaine dose le plus rapidement possible, mais ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez besoin de conseils pour prévoir les meilleures heures de prises, interrogez votre médecin ou votre pharmacien. Si vous arrêtez de prendre EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable Quand vous êtes sur le point de ne plus avoir de médicament, consultez votre médecin ou votre pharmacien. Ceci est très important car toute interruption de ce traitement, aussi brève soit-elle, risque de faire augmenter la quantité de virus présente dans l'organisme. En outre, les interruptions sont susceptibles de rendre le virus plus difficile à traiter. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lors du traitement de l'infection par le VIH, il n’est pas toujours possible de dire quels sont les effets indésirables qui sont provoqués par EFAVIRENZ SANDOZ ou par les autres médicaments que vous prenez en même temps ou par la maladie elle-même. Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d'un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et du mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d'évaluer ces changements. Les effets indésirables les plus fréquemment rapportés avec EFAVIRENZ SANDOZ associé à d’autres médicaments anti-VIH sont les éruptions cutanées et les symptômes neurologiques. En cas d’éruption cutanée, consultez votre médecin car certaines de ces manifestations peuvent être graves. Toutefois, sachez que dans la plupart des cas, ce symptôme disparaît sans modification du traitement par EFAVIRENZ SANDOZ. Les éruptions cutanées sont plus fréquentes chez les enfants que chez les adultes traités par EFAVIRENZ SANDOZ. Les symptômes affectant le système nerveux ont tendance à se déclarer au début du traitement mais diminuent généralement au bout de quelques semaines. Dans une étude, les symptômes affectant le système nerveux sont apparus souvent entre 1 à 3 heures après la prise du médicament. Si vous présentez ces symptômes, il se peut que votre médecin vous conseille de prendre EFAVIRENZ SANDOZ au coucher et à jeun. Certains patients présentent des symptômes plus graves susceptibles d’affecter leur humeur ou leur capacité de concentration. Certains patients ont fait des tentatives de suicide. Ces problèmes semblent arriver plus souvent chez les patients qui ont déjà présenté des troubles mentaux. Informez immédiatement votre médecin de ces symptômes et de tout autre effet indésirable ressenti pendant votre traitement par EFAVIRENZ SANDOZ. Prévenez votre médecin si vous ressentez l'un des effets indésirables suivants : Très fréquents (affecte plus de 1 utilisateur sur 10) · éruptions cutanées. Fréquents (affecte 1 à 10 utilisateurs sur 100) · rêves anormaux, difficultés de concentration, vertiges, céphalées, difficulté à dormir, somnolence, problèmes de coordination et d'équilibre, · maux d'estomac, diarrhées, douleurs abdominales, nausées, vomissements, · démangeaisons, · fatigue, · se sentir anxieux ou déprimé. Des analyses peuvent montrer : · une augmentation des enzymes hépatiques dans le sang, · une augmentation des triglycérides (acides gras) dans le sang. Peu fréquents (affecte 1 à 10 utilisateur sur 1000) · nervosité, troubles de la mémoire, confusion, convulsions (crises d'épilepsie), pensées anormales, · vision floue, · sensation de tournis ou de bascule (vertiges), · douleur de l'abdomen (ventre) provoquée par l'inflammation du pancréas, · réaction allergique (hypersensibilité) pouvant causer des réactions cutanées sévères (érythème multiforme, syndrome de Stevens-Johnson), · coloration jaune de la peau ou des yeux, démangeaisons, ou douleur de l'abdomen (ventre) provoquée par une inflammation de foie, · augmentation de la taille des seins chez l'homme, · comportement coléreux, sautes d'humeur, voir ou entendre des choses qui ne sont pas réellement présentes (hallucinations, psychose), manies (un état mental caractérisé par des périodes de suractivité, d'exaltation ou d'irritabilité), paranoïa, idées suicidaires, catatonie (état dans lequel le patient reste momentanément sans parole et sans mouvement), essayer de se tuer, · sifflement, bourdonnement ou autre bruit persistant dans les oreilles, · tremblement (frisson), · bouffées de chaleur. Des analyses peuvent montrer : · une augmentation du cholestérol dans le sang Rare (affecte 1 à 10 utilisateur sur 10 000) · éruption cutanée avec démangeaisons provoquée par une réaction à la lumière du soleil, · une insuffisance hépatique, évoluant dans certains cas vers un décès ou une greffe, est survenue sous traitement par l'éfavirenz. La plupart des cas concernaient des patients déjà atteints d'une maladie hépatique, cependant, il y a eu quelques cas de patients qui ne présentaient pas de maladie hépatique, · angoisses inexpliquées non associées à des hallucinations mais pouvant rendre difficiles la clarté et la sensibilité de la pensée, · suicide, · idée fixe, irrationnelle, non partagée par d’autres Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon ou la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Flacon : Après première ouverture du flacon, utiliser les comprimés dans les 2 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable La substance active est l’éfavirenz. Chaque comprimé pelliculé contient 600 mg d’éfavirenz. Les autres composants sont : Noyau du comprimé : croscarmellose sodique, cellulose microcristalline, laurylsulfate de sodium, hydroxypropylcellulose, lactose monohydraté, stéarate de magnésium. Pelliculage du comprimé : hypromellose (E464), laque aluminique de jaune de quinoléine (E104), dioxyde de titane (E171), macrogol, oxyde de fer rouge (E172). Qu’est-ce que EFAVIRENZ SANDOZ 600 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé sécable jaune, oblong (9,6 x 19,2 mm) avec une barre de sécabilité sur chaque face. Ce médicament est disponible en : Boîte de 10, 28, 30, 50, 60, 84, 90, 100 ou 120 comprimés sous plaquettes blanches opaques (PVC/ACLAR/Aluminium). Boîte de 30, 90 (3 x 30) ou 120 (4 x 30) comprimés en flacon (PEHD) polyéthylène haute densité munis d'un bouchon en polypropylène avec fermeture de sécurité enfant, scellé et contenant un dessiccant en gel de silice. Boîtes de 30 x 1 ou multi-boîtes de 90 ou 120 (3 ou 4 boîtes de 30) comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU LEK S.A. UL. DOMANIEWSKA 50 C 02-672 WARSZAWA POLOGNE OU S.C. SANDOZ, S.R.L. STR. LIVEZENI NR. 7A RO-540472 TARGU-MURES ROUMANIE OU LEK PHARMACEUTICALS D.D. TRIMLINI 2D 9220 LENDAVA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}