{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109392",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63041569&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable Nébivolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? 3. Comment prendre NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BETA-BLOQUANT, SELECTIF - Code ATC : C07AB12. NEBIVOLOL SANDOZ contient du nébivolol, un médicament à visée cardiovasculaire appartenant au groupe des bêta-bloquants sélectifs (c'est-à-dire agissant sélectivement sur le système cardiovasculaire). Il évite l'augmentation de la fréquence cardiaque et contrôle la force de la pompe cardiaque. Il provoque aussi une dilatation des vaisseaux sanguins, ce qui contribue à une réduction de la pression artérielle. Il est utilisé pour le traitement de l'augmentation de la pression artérielle (hypertension). NEBIVOLOL SANDOZ est également utilisé pour le traitement de l'insuffisance cardiaque chronique légère et modérée chez les patients âgés de 70 ans ou plus, en complément d'autres traitements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? Ne prenez jamais NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable : · si vous êtes allergique (hypersensible) au nébivolol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d'un des troubles suivants : o pression artérielle basse, o troubles sévères de la circulation sanguine dans les bras ou dans les jambes, o rythme cardiaque très lent (inférieur à 60 battements par minute), o certains autres troubles sévères du rythme cardiaque (tels que blocs auriculo-ventriculaires des 2 nd et 3 ème degrés, troubles de la conduction cardiaque), o insuffisance cardiaque survenue récemment ou s'étant récemment aggravée, ou si vous avez un traitement pour le cœur (traitement par voie intraveineuse du choc circulatoire dû à une insuffisance cardiaque aiguë), o asthme ou respiration sifflante (actuels ou passés), o phéochromocytome non traité, une tumeur localisée sur la partie supérieure des reins (dans les glandes surrénales), o trouble de la fonction hépatique, o troubles métaboliques (acidose métabolique), tel qu'une acido-cétose diabétique. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NEBIVOLOL SANDOZ si l'un des phénomènes suivants existe déjà ou apparaît : · Fréquence cardiaque anormalement faible, · Douleur dans la poitrine due à une crampe subite au niveau du cœur appelée angor de Prinzmetal, · Insuffisance cardiaque chronique non traitée, · Bloc cardiaque du 1 er degré (léger trouble de la conduction cardiaque qui affecte le rythme cardiaque), · Mauvaise circulation dans les bras ou dans les jambes, par exemple maladie ou syndrome de Raynaud, douleurs de type crampes à la marche, · Problèmes respiratoires chroniques, · Diabète : ce médicament n'a pas d'effet sur la glycémie, toutefois certains signes d'alerte de l'hypoglycémie peuvent être masqués (tels que palpitations, fréquence cardiaque élevée), · Hyperactivité de la glande thyroïdienne : ce médicament peut masquer les signes d'une accélération du rythme cardiaque due à cette hyperactivité, · Allergie : ce médicament peut intensifier votre réaction aux pollens ou vis-à-vis des autres substances auxquelles vous êtes allergique, · Psoriasis (maladie de la peau - plaques roses squameuses) actuel ou passé. · Si vous devez subir une intervention chirurgicale, toujours prévenir l'anesthésiste que vous prenez du NEBIVOLOL SANDOZ avant l'anesthésie. Si vous avez de graves problèmes rénaux, ne prenez pas Nébivolol SANDOZ 5 mg, comprimé quadrisécable pour le traitement d'une insuffisance cardiaque et consultez votre médecin. Au début du traitement de votre insuffisance cardiaque chronique, un médecin expérimenté vous surveillera régulièrement (voir rubrique 3). Il ne faut pas arrêter ce traitement brutalement sauf nécessité impérieuse et sur avis médical (voir rubrique 3). Enfants et adolescents En raison de l'absence de données sur l'utilisation de ce médicament chez l'enfant et l'adolescent, Nébivolol SANDOZ 5 mg, comprimé quadrisécable ne doit pas être utilisé dans cette population. Autres médicaments et NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable Informez votre médecin ou votre pharmacien si vous utilisez ou avez récemment utilisé d'autres médicaments, y compris des médicaments obtenus sans ordonnance. Certains médicaments ne doivent pas être utilisés en même temps que Nébivolol SANDOZ 5 mg, comprimé quadrisécable tandis que d'autres exigent des modifications spécifiques (de la dose, par exemple). Si vous utilisez ou recevez l'un des médicaments suivants en plus de Nébivolol SANDOZ 5 mg, comprimé quadrisécable, signalez-le toujours à votre médecin : · médicaments antihypertenseurs ou médicaments à visée cardiaque (par exemple amiodarone, amlodipine, cibenzoline, clonidine, digoxine, diltiazem, disopyramide, félodipine, flécaïnide, guanfacine, hydroquinidine, lacidipine, lidocaïne, méthyldopa, mexilétine, moxonidine, nicardipine, nifédipine, nimodipine, nitrendipine, propafénone, quinidine, rilménidine, vérapamil), · agents sympathomimétiques (médicaments qui miment les effets d’une activation sympathique sur le cœur et la circulation), · sédatifs et traitement des psychoses (maladies mentales), par exemple barbituriques (également utilisés contre l'épilepsie), phénothiazines (également utilisées contre les vomissements et les nausées) et thioridazine, · médicaments antidépresseurs, par exemple amitriptyline, paroxétine, fluoxétine, · médicaments utilisés en anesthésie lors des opérations, · médicaments destinés au traitement de l'asthme, de l'obstruction nasale ou de certains troubles oculaires tels que glaucome (augmentation de la pression dans l'œil) ou dilatation des pupilles, · amifostine (médicament utilisé dans le traitement du cancer), · baclofène (médicament utilisé pour traiter l’épilepsie). Tous ces médicaments, tout comme Nébivolol Sandoz 5 mg, comprimé quadrisécable, peuvent influer sur la pression artérielle et/ou la fonction cardiaque. · médicaments destinés au traitement de l'excès d'acide dans l'estomac ou des ulcères (médicaments antiacides), par exemple cimétidine ; vous devez prendre Nébivolol Sandoz 5 mg, comprimé quadrisécable pendant un repas et l'antiacide entre les repas. NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable avec des aliments et boissons NEBIVOLOL SANDOZ peut être pris avec des aliments ou à jeun, mais il est recommandé de le prendre avec un peu d'eau. Grossesse et allaitement Ne pas utiliser NEBIVOLOL SANDOZ pendant la grossesse, sauf nécessité impérieuse. L'utilisation n'est pas recommandée pendant l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer des sensations vertigineuses ou une fatigue. Si tel est votre cas, vous ne devez ni conduire ni utiliser des machines. NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable contient du lactose et du sodium. Ce médicament contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. NEBIVOLOL SANDOZ peut être pris avant, pendant ou après les repas, mais aussi indépendamment des repas. Il est recommandé de prendre le comprimé avec un peu d'eau. Traitement de l'hypertension artérielle · La dose usuelle est de 1 comprimé par jour. Il est recommandé de la prendre tous les jours à la même heure, · Chez les patients âgés et patients souffrant d'une maladie rénale, la dose initiale est généralement de ½ (un demi) comprimé) par jour, · L'effet thérapeutique sur l'hypertension se manifeste au bout de 1 à 2 semaines de traitement. Il arrive parfois que l'effet optimal ne soit obtenu qu'au bout de 4 semaines. Traitement de l'insuffisance cardiaque chronique · Votre traitement sera instauré et étroitement surveillé par un médecin expérimenté, · Votre médecin vous prescrira d'abord ¼ de comprimé (un quart) par jour. Au bout de 1 à 2 semaines, la dose pourra être augmentée à ½ (un demi) comprimé par jour puis à un comprimé par jour et enfin à 2 comprimés par jour, jusqu'à ce que la dose qui vous convient soit atteinte. A chaque étape, votre médecin vous prescrira la dose qu'il vous faut et vous devez respecter strictement ses instructions, · La dose maximale recommandée est de deux comprimés (10 mg) par jour, · Au début du traitement et lors de chaque augmentation de la dose, vous devrez rester sous la surveillance étroite d'un médecin expérimenté pendant 2 heures, · Au besoin, votre médecin réduira la dose, · Il ne faut jamais arrêter votre traitement brutalement car cela risquerait d'aggraver votre insuffisance cardiaque, · Les patients qui ont de graves problèmes rénaux ne doivent pas prendre ce médicament, · Prenez votre médicament une fois par jour, de préférence toujours au même moment de la journée. Instructions pour le fractionnement du comprimé Si votre médecin vous a prescrit ¼ ou ½ comprimé (2 quarts), veuillez suivre les instructions suivantes : 1. Placez un comprimé sur une surface lisse et dure de telle sorte que le trèfle à quatre feuilles soit vers le haut et que les barres de cassure coïncident avec les directions 12 h, 3 h, 6 h et 9 h (Figure 1). Figure 1 – direction des comprimés 2. Placez votre pouce sur la surface du comprimé de telle sorte que votre pouce coïncide avec la direction 3 h à 9 h (Figure 2). Figure 2 – Placement du pouce 3. Appliquez une pression uniforme sur la surface du comprimé jusqu’à ce que le comprimé se casse. Il se peut que votre médecin décide d'associer les comprimés de Nébivolol Sandoz 5 mg, comprimé quadrisécable à d'autres médicaments indiqués pour le traitement de votre maladie. Ne pas utiliser chez l'enfant ou l'adolescent. Si vous avez pris plus de NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable que vous n'auriez dû : Si vous avez pris accidentellement une dose excessive de ce médicament, vous devez immédiatement le signaler à votre médecin ou à votre pharmacien. Les symptômes et signes les plus fréquents de surdosage en nébivolol sont un ralentissement extrême de la fréquence cardiaque (bradycardie), une diminution de la pression artérielle (hypotension) qui peut s'accompagner d'un évanouissement, un essoufflement ressemblant à l'asthme (bronchospasme) et une insuffisance cardiaque aiguë. En attendant l'arrivée du médecin, vous pouvez prendre du charbon activé (en vente en pharmacie). Si vous oubliez de prendre NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable : Si vous oubliez une dose de NEBIVOLOL SANDOZ et constatez assez rapidement cet oubli, prenez la dose prévue de ce jour-là, comme d'habitude. Par contre, s'il s'est déjà écoulé un long délai (plusieurs heures), au point que la prise de la dose suivante est proche, ne prenez pas la dose oubliée mais prenez la dose suivante habituelle, au moment habituel. Ne doublez pas la dose. Vous devez éviter les oublis à répétition. Si vous arrêtez de prendre NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable : Que vous preniez NEBIVOLOL SANDOZ en raison d'une hypertension artérielle ou d'une insuffisance cardiaque chronique, vous devez toujours consulter votre médecin avant d'arrêter ce traitement. Il ne faut jamais arrêter brutalement un traitement par NEBIVOLOL SANDOZ car cela risquerait de provoquer une aggravation temporaire de votre insuffisance cardiaque. Si un arrêt de traitement est nécessaire, celui-ci se fera en diminuant la dose quotidienne progressivement, en la divisant par deux toutes les semaines. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Quand NEBIVOLOL SANDOZ est utilisé pour le traitement de l'hypertension artérielle, les effets indésirables possibles sont les suivants : Effets indésirables fréquents (peuvent toucher jusqu’à 1 personne sur 10) : · maux de tête, · sensations vertigineuses, · fatigue, · sensation anormale de démangeaison ou de picotement, · diarrhée, · constipation, · nausées, · essoufflement, · gonflement des mains ou des pieds. Effets indésirables peu fréquents (peuvent toucher jusqu’à 1 personne sur 100) : · rythme cardiaque lent ou toute autre affection du cœur, · pression artérielle basse, · douleurs de type crampes à la marche, · troubles visuels, · impuissance, · humeur dépressive, · troubles digestifs (dyspepsie), présence de gaz dans l'estomac ou l'intestin, vomissements, · éruption cutanée, démangeaisons, · difficulté à respirer comme dans l'asthme, due aux contractions soudaines des muscles des voies respiratoires (bronchospasme), · cauchemars. Effets indésirables très rares (peuvent toucher jusqu’à 1 personne sur 10 000) : · évanouissements, · aggravation d'un psoriasis (maladie de la peau - plaques roses squameuses). Effets indésirables dont la fréquence est indéterminée (ne peut être estimée sur la base des données disponibles) : · hypersensibilité, · œdèmes angioneurotiques (gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge), · urticaire (éruption cutanée avec démangeaison). Les effets indésirables suivants ont été rapportés avec des médicaments du même type : · hallucinations, · psychoses, · confusion, · extrémités froides, cyanose des extrémités (coloration bleue ou violette de la peau), · syndrome de Raynaud (décoloration des doigts, des orteils, et parfois d'autres endroits), · sècheresse oculaire, · formation d'un nouveau tissu conjonctif dans les yeux et le diaphragme (syndrome oculo-muco-cutané tel que décrit avec le practolol). Dans une étude clinique concernant l'insuffisance cardiaque chronique, les effets indésirables suivants ont été observés : Effets indésirables très fréquents (peuvent toucher plus de 1 patient sur 10) : · ralentissement du rythme cardiaque, · étourdissements. Effets indésirables fréquents (peuvent toucher jusqu’à 1 patient sur 10) : · aggravation de l'insuffisance cardiaque, · pression artérielle basse (telle que chute de la pression artérielle lors du passage à la position debout), · intolérance à ce médicament, · léger trouble de la conduction cardiaque qui affecte le rythme cardiaque (bloc auriculo-ventriculaire du 1 er degré), · gonflement des membres inférieurs (tels que chevilles gonflées). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable · La substance active est : le nébivolol Chaque comprimé contient 5 mg de nébivolol (sous forme de chlorhydrate). · Les autres composants sont : Croscarmellose sodique, lactose monohydraté, amidon de maïs, cellulose microcristalline, hypromellose 5 cps, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que NEBIVOLOL SANDOZ 5 mg, comprimé quadrisécable et contenu de l’emballage extérieur Comprimés blancs ou blanc cassé, en forme de trèfle à quatre feuilles sur une face, convexe sur l’autre face, quadrisécables avec barres de cassure sur les deux faces (diamètre 9 mm). Ces comprimés sont présentés sous plaquettes en PVC/Aluminium ou dans des flacons en polyéthylène avec bouchons de sécurité en polyéthylène contenant 7, 10, 14, 20, 28, 30, 50, 56, 60, 84, 90, 98, 100 et 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 Levallois-Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 Levallois-Perret Fabricant SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU LEK S.A. UL. DOMANIEWSKA 50 C 02-672 WARSZAWA POLOGNE OU LEK PHARMACEUTICALS D.D VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU LEK S.A. UL. PODLIPIE 16 95-010 STRYKOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}