{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106356",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69153913&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FINASTERIDE CRISTERS 1 mg, comprimé pelliculé Finastéride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FINASTERIDE CRISTERS 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? 3. Comment prendre FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteurs de la 5 alpha-réductase - code ATC : D11AX10. FINASTERIDE CRISTERS est un traitement indiqué chez l’homme. FINASTERIDE CRISTERS contient comme substance active le finastéride. FINASTERIDE CRISTERS est préconisé dans le traitement des stades peu évolués de la chute des cheveux chez l’homme âgé de 18 à 41 ans (connue sous le nom d’alopécie androgénétique). Si après avoir lu cette notice, vous avez des questions sur la chute des cheveux chez l’homme, demandez plus d’informations à votre médecin. L'alopécie, fréquente chez l'homme, serait due à une combinaison de facteurs génétiques et d'une hormone spécifique, appelée dihydrotestostérone (DHT). La DHT contribue à réduire la phase de repousse du cheveu et à diminuer son volume. Au niveau du cuir chevelu, FINASTERIDE CRISTERS diminue sensiblement le taux de DHT, en bloquant une enzyme (5-alpha réductase type II) qui transforme la testostérone en DHT. Seuls les hommes à des stades peu évolués de l'alopécie, sans calvitie complète, peuvent espérer une amélioration après traitement par FINASTERIDE CRISTERS. Après cinq ans de traitement, la progression de la perte de cheveux s'est ralentie chez la plupart des patients et au moins la moitié d'entre eux a présenté une amélioration plus ou moins importante de la repousse des cheveux. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? Ne prenez jamais FINASTERIDE CRISTERS 1 mg, comprimé pelliculé : · si vous êtes une femme (ce traitement est destiné aux hommes, voir la rubrique « Grossesse ») ; les études cliniques ont montré que FINASTERIDE CRISTERS n’est pas efficace chez la femme présentant une chute de cheveux, · si vous êtes allergique (hypersensible) au finastéride ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · Adressez-vous à votre médecin ou pharmacien avant de prendre FINASTERIDE CRISTERS. · Effets sur l'antigène prostatique spécifique (PSA) FINASTERIDE CRISTERS peut perturber le dosage sanguin du PSA ( Antigène Prostatique Spécifique) pour le dépistage du cancer de la prostate. Si vous avez effectué un dosage du PSA, vous devez dire à votre médecin ou pharmacien que vous prenez FINASTERIDE CRISTERS car FINASTERIDE CRISTERS diminue le taux de PSA. Effets sur la fertilité Des problèmes d'infertilité ont été rapportés chez des hommes traités par du finastéride au long cours et qui présentaient d'autres facteurs de risque pouvant influer sur la fertilité. Une normalisation ou une amélioration de la qualité du sperme a été rapportée après arrêt du traitement par finastéride. Il n'y a pas eu d'études cliniques au long cours menées sur l'effet du finastéride sur la fertilité chez l'homme. Cancer du sein Voir la rubrique 4. Changements de l'humeur et dépression Des changements de l’humeur comme une humeur dépressive, une dépression et, moins fréquemment, des pensées suicidaires ont été rapportés chez des patients traités par FINASTERIDE CRISTERS. Si vous ressentez l'un de ces symptômes, arrêtez de prendre FINASTERIDE CRISTERS et contactez dès que possible votre médecin pour avoir un avis médical plus approfondi. Enfants et adolescents Ce médicament ne doit pas être administré chez l’enfant. Il n'y a pas de données démontrant l'efficacité ou la sécurité du finastéride chez les enfants de moins de 18 ans. Autres médicaments et FINASTERIDE CRISTERS 1 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FINASTERIDE CRISTERS 1 mg, comprimé pelliculé avec des aliments et boissons FINASTERIDE CRISTERS peut être pris avec ou sans aliments. Grossesse, allaitement et fertilité FINASTERIDE CRISTERS est indiqué dans le traitement de l’alopécie androgénétique chez l’homme uniquement. Pour les effets sur la fertilité chez les hommes voir la rubrique 2. · À cause du risque en cas de grossesse, les femmes ne doivent pas utiliser FINASTERIDE CRISTERS. · Les femmes enceintes ou susceptibles de l’être ne doivent pas manipuler des comprimés cassés ou écrasés. · Si la substance active de FINASTERIDE CRISTERS est absorbée par voie orale ou par la peau par une femme enceinte d’un bébé de sexe masculin, cela peut entraîner une malformation des organes génitaux à la naissance. · Si une femme enceinte est mise en contact avec la substance active de FINASTERIDE CRISTERS, consulter un médecin. · Les comprimés de FINASTERIDE CRISTERS sont pelliculés, ce qui empêche tout contact avec la substance active lors d’une utilisation normale. Si vous avez des questions, parlez-en à votre médecin. Conduite de véhicules et utilisation de machines Il n’y a pas de données indiquant que FINASTERIDE CRISTERS puisse avoir un effet sur votre capacité à conduire ou utiliser des machines. FINASTERIDE CRISTERS 1 mg, comprimé pelliculé contient du lactose monohydraté. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’un comprimé par jour. Le comprimé peut être pris avec ou sans aliments. · Les comprimés peuvent être pris avec ou sans aliments. · FINASTERIDE CRISTERS ne vous traitera pas plus vite ou mieux si vous le prenez plus d’une fois par jour. Votre médecin vous aidera à déterminer si FINASTERIDE CRISTERS est efficace pour vous. Il est important de prendre FINASTERIDE CRISTERS aussi longtemps que votre médecin vous l‘a prescrit. FINASTERIDE CRISTERS ne sera efficace qu’à long terme et si vous le prenez régulièrement. Si vous avez pris plus de FINASTERIDE CRISTERS 1 mg, comprimé pelliculé que vous n’auriez dû : Si vous prenez trop de comprimés par erreur, consultez votre médecin rapidement. FINASTERIDE CRISTERS n’agit pas plus rapidement ou mieux si vous le prenez plus d'une fois par jour. Si vous oubliez de prendre FINASTERIDE CRISTERS 1 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre FINASTERIDE CRISTERS 1 mg, comprimé pelliculé : L’effet optimum ne peut être atteint que dans un délai de 3 à 6 mois. Il est important de continuer à prendre FINASTERIDE CRISTERS aussi longtemps que votre médecin vous l’a prescrit. Si vous arrêtez de prendre FINASTERIDE CRISTERS, vous risquez de perdre les cheveux qui ont repoussé, dans un délai de 9 à 12 mois. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables ont généralement été transitoires pendant le traitement ou ont disparu à l’arrêt du traitement. Arrêtez de prendre FINASTERIDE CRISTERS et contactez immédiatement votre médecin si vous présentez l'un des symptômes suivants : gonflement des lèvres, du visage, de la langue ou de la gorge ; difficulté à avaler ; éruption cutanée (urticaire) et difficulté à respirer. Vous devez signaler rapidement à votre médecin toute modification du tissu mammaire telle que grosseur, douleur, augmentation du volume du tissu mammaire ou écoulement du mamelon ; ils peuvent être le signe d'une maladie grave telle que le cancer du sein. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · diminution de la libido, · troubles de l’érection, · problème d’éjaculation tel qu’une diminution du volume de l’éjaculat, · dépression. Fréquence indéterminée : la fréquence de survenue ne peut être estimée sur la base des données disponibles · réactions allergiques telles que rash et démangeaisons, · augmentation de la sensibilité et du volume des seins, · douleurs des testicules, · accélération des battements cardiaques, · persistance de difficultés à avoir des érections après l’arrêt du traitement, · diminution de la libido persistant après l’arrêt du traitement, · persistance de troubles de l’éjaculation après l’arrêt du traitement, · infertilité masculine et / ou de mauvaise qualité du sperme, · augmentation des enzymes hépatiques, · anxiété. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FINASTERIDE CRISTERS 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FINASTERIDE CRISTERS 1 mg, comprimé pelliculé · La substance active est : Finastéride ............................................................................................................................. 1 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau Lactose monohydraté, cellulose microcristalline, amidon de maïs prégélatinisé, carboxyméthylamidon sodique, docusate de sodium, stéarate de magnésium. Pelliculage Composition de l’opadry marron 03A86790 : talc, hypromellose, dioxyde de titane (E171), oxyde de fer jaune (E172) et oxyde de fer rouge (E172). Qu’est-ce que FINASTERIDE CRISTERS 1 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé. Comprimé rond, pelliculé, brun avec « H » gravé sur une face et « 36 » sur l’autre face. Boîte de 7, 28, 30, 50, 84, 98 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant PHARMADOX HEALTHCARE, LTD. KW20A KORDIN INDUSTRIAL PARK, PAOLA PLA 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}