{
  "authors": [
    {
      "author": "Sohaib Hayoun"
    },
    {
      "author": "  Hanane El Ouazzani"
    },
    {
      "author": " Bouchra Habibi"
    },
    {
      "author": " Salwa Belhabib"
    },
    {
      "author": " Hicham Souhi"
    },
    {
      "author": " Ismail Abderahmane Rhorfi"
    },
    {
      "author": " Ahmed Abid"
    }
  ],
  "doi": "10.11604/pamj.2017.27.44.12419",
  "publication_date": "2017-05-18",
  "id": "FR101557",
  "url": "https://www.panafrican-med-journal.com/content/article/27/44/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 29 ans, jamais traité pour tuberculose, sans notion de contage tuberculeux récent, et sans aucun antécédent de traumatisme thoracique ou antécédent pathologique connu, présente depuis quatre mois une tuméfaction de la partie antéro-supérieure droite de la paroi thoracique, augmentant progressivement de volume, évoluant dans un contexte d'apyrexie et de conservation de l'état général. L'examen clinique met en évidence une augmentation homogène du volume du muscle grand pectoral droit de consistance dure, indolore et sans signes inflammatoires en regard. La radiographie thoracique est sans particularités. L'échographie thoracique montre une masse tissulaire hétérogène faiblement vascularisée au doppler couleur de 2cm d'épaisseur siégeant sous le muscle grand pectoral droit sans épanchement pleural liquidien associé. La TDM thoracique montre un épaississement des parties molles en regard du muscle grand pectoral droit associé à un épaississement pleural sous jacent sans lésions parenchymateuses pulmonaires associées.\nLe bilan biologique était strictement normal notamment une VS à 20mm à la première heure, une CRP à 12mg/l, des globules blancs à 8700/ml avec des lymphocytes à 2000/ml, et la sérologie HIV était négative. Une ponction biopsie de cette masse était réalisée sous repérage échographique, l'analyse bactériologique des fragments obtenus à la recherche de bacille de koch s'est révélée négative, alors que l'examen anatomo-pathologique était en faveur d'une granulomatose spécifique avec nécrose caséeuse.\nLe patient était mis sous traitement anti-bacillaire pendant 6 mois selon le schéma 2RHZE/4RH avec une bonne évolution radio-clinique marquée par la régression quasi complète de la masse pectorale."
}