{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108063",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62478726&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LATANOPROST TEVA 0,005 %, collyre en solution Latanoprost Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, le médecin traitant votre enfant, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit ou pour votre enfant . Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, au médecin traitant votre enfant, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LATANOPROST TEVA 0,005 %, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LATANOPROST TEVA 0,005 %, collyre en solution ? 3. Comment utiliser LATANOPROST TEVA 0,005 %, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LATANOPROST TEVA 0,005 %, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LATANOPROST TEVA 0,005 %, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANALOGUES DE PROSTAGLANDINES - code ATC : S01EE01 LATANOPROST TEVA appartient à une famille de médicaments appelés analogues des prostaglandines. Il agit en augmentant le drainage du liquide intraoculaire vers le sang. LATANOPROST TEVA est indiqué chez les patients adultes atteints de glaucome à angle ouvert ou d'hypertension intraoculaire. Ces deux pathologies sont liées à une pression élevée à l'intérieur de l'œil (de vos yeux) risquant ainsi d'endommager votre vue. LATANOPROST TEVA est aussi utilisé chez les enfants et les bébés atteints d'hypertension intraoculaire ou de glaucome. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LATANOPROST TEVA 0,005 %, collyre en solution ? LATANOPROST TEVA peut être utilisé chez l’adulte (y compris le sujet âgé) et chez l’enfant, de la naissance jusqu’à l’âge de 18 ans. LATANOPROST TEVA n’a pas été étudié chez les enfants nés avant terme (âge gestationnel inférieur à 36 semaines). N’utilisez jamais LATANOPROST TEVA 0,005 %, collyre en solution : · si vous êtes allergique au latanoprost ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes enceinte ou si vous désirez le devenir, · si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin, au médecin traitant votre enfant, à votre pharmacien ou votre infirmier/ère avant d’utiliser LATANOPROST TEVA 0,005 %, collyre en solution ou avant de le donner à votre enfant, si certaines des situations ci-dessous correspondent à votre cas ou au cas de votre enfant : · si vous ou votre enfant devez être opéré de l'œil ou l'avez déjà été (y compris s'il s'agit d'une opération de la cataracte), · si vous ou votre enfant avez d'autres problèmes oculaires (douleur au niveau de l'œil, irritation ou inflammation, vision trouble), · si vous ou votre enfant souffrez d'une sécheresse oculaire, · si vous ou votre enfant présentez un asthme sévère ou mal contrôlé, · si vous ou votre enfant portez des lentilles de contact. Vous pouvez utiliser LATANOPROST TEVA, à condition de suivre les instructions mentionnées en rubrique 3 « COMMENT UTILISER LATANOPROST TEVA 0,005 %, collyre en solution ? » , · si vous avez souffert ou souffrez actuellement d'une infection virale de l'œil due au virus herpès simplex (HSV). Autres médicaments et LATANOPROST TEVA 0,005 %, collyre en solution Si vous ou votre enfant prenez ou avez pris récemment un autre médicament ou pourriez prendre tout autre médicament, si vous prenez un autre collyre de la famille des prostaglandines ou même un médicament obtenu sans ordonnance, parlez-en à votre médecin, au médecin traitant votre enfant ou à votre pharmacien. LATANOPROST TEVA 0,005 %, collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité N’utilisez pas LATANOPROST TEVA si vous êtes enceinte ou si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Comme pour les autres collyres, si vous avez des troubles transitoires de la vue après l'instillation du produit, vous ne devez pas conduire de véhicule ou utiliser de machine jusqu'à ce que votre vision normale soit rétablie. LATANOPROST TEVA 0,005 %, collyre en solution contient du chlorure de benzalkonium et des phosphates. LATANOPROST TEVA contient du chlorure de benzalkonium, couramment utilisé comme conservateur dans les collyres. Ce médicament contient 0,2 mg de chlorure de benzalkonium par ml de solution. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirez les lentilles de contact avant application et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrôme de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. Voir les instructions destinées aux porteurs de lentilles de contact en rubrique 3. Ce médicament contient 11,57 mg/ml de phosphates, ce qui équivaut à 0,36 mg/goutte. Si vous souffrez de dommages sévères de la cornée (couche transparente située à l'avant de l'œil), les phosphates peuvent causer dans de très rares cas, des troubles de la vision sur la cornée en raison de l'accumulation de calcium pendant le traitement (nuage). 3. COMMENT UTILISER LATANOPROST TEVA 0,005 %, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Respectez toujours la posologie indiquée par votre médecin ou par le médecin traitant votre enfant. En cas d'incertitude, consultez votre médecin, le médecin traitant votre enfant ou votre pharmacien. La posologie indiquée chez l'adulte (y compris chez le sujet âgé) et l'enfant est d'une goutte dans l'œil (les yeux) à traiter, une fois par jour, de préférence le soir. N'utilisez pas LATANOPROST TEVA plus d'une fois par jour, votre traitement pourrait être moins efficace si vous l'utilisez plus souvent. Utilisez LATANOPROST TEVA tel que vous l'a indiqué votre médecin ou le médecin traitant votre enfant jusqu'à ce qu'ils vous demandent d'arrêter. Porteurs de lentilles de contact Si vous ou votre enfant portez des lentilles de contact, retirez-les avant d'utiliser LATANOPROST TEVA et remettez-les 15 minutes après l'instillation. Instructions d’utilisation : Suivez les étapes décrites ci-dessous destinées à faciliter l'utilisation de LATANOPROST TEVA : 1. Lavez-vous les mains, asseyez-vous ou installez-vous confortablement. 2. Dévissez le capuchon externe. 3. Dévissez le capuchon interne et conservez-le. 4. Penchez votre tête vers l'arrière. Avec vos doigts abaissez doucement la paupière inférieure de l'œil atteint. 5. Approchez l’embout du flacon de l'œil atteint, sans le toucher. 6. Pressez légèrement le flacon afin de ne déposer qu'une seule goutte dans l'œil, puis relâchez la paupière inférieure. 7. Appuyez légèrement avec votre doigt sur le coin interne de l'œil atteint (proche du nez) pendant une minute pour favoriser le passage de LATANOPROST TEVA dans l'œil. 8. Répétez cette procédure dans l'autre œil si cela vous a été prescrit par votre médecin. 9. Replacez le capuchon interne sur le flacon après utilisation. Si vous devez utiliser LATANOPROST TEVA avec un autre collyre, attendez au moins cinq minutes entre l'instillation de LATANOPROST TEVA et celle d'un autre collyre. Si vous avez utilisé plus de LATANOPROST TEVA 0,005 %, collyre en solution que vous n’auriez dû En cas d'instillation excessive, une sensation d'irritation peut apparaître et vos yeux peuvent larmoyer et devenir rouges. Si vous êtes inquiet, parlez-en à votre médecin, au médecin traitant votre enfant ou à votre pharmacien. En cas d'ingestion accidentelle de LATANOPROST TEVA, consultez immédiatement votre médecin ou le médecin traitant votre enfant. Si vous oubliez d’utiliser LATANOPROST TEVA 0,005 %, collyre en solution Attendez le moment de l'administration suivante, pour instiller votre collyre. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. En cas de doute, parlez-en à votre médecin ou à votre pharmacien. Si vous arrêtez d’utiliser LATANOPROST TEVA 0,005 %, collyre en solution Si vous désirez arrêter votre traitement, parlez-en à votre médecin ou au médecin traitant votre enfant. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Sont listés ci-dessous les effets indésirables connus avec l’utilisation de LATANOPROST TEVA 0,005 %, collyre en solution. Très fréquent (pouvant affecter plus de 1 patient sur 10) : · Une modification de la couleur des yeux, par augmentation de la quantité de pigments bruns dans l'iris. Le changement de la couleur des yeux a surtout été observé chez des patients ayant l'iris de plusieurs couleurs (c'est-à-dire vert-marron, jaune-marron, bleu-marron, ou encore gris-marron) plus que chez les patients ayant l'iris d'une seule couleur (bleu, gris, vert ou brun). Cette modification de la couleur des yeux se fait très progressivement et survient en général dans les 8 premiers mois du traitement. Cette modification de couleur peut être définitive et peut être plus visible si vous n'êtes traité que pour un seul œil. Il n'y a apparemment pas de problème associé à ce changement de couleur de l'œil. Le changement de la couleur de l'œil ne se poursuit pas après l'arrêt du traitement, · Une rougeur au niveau de l'œil, · Une irritation oculaire (sensation de brûlure, grain de sable, démangeaison, picotement ou sensation de corps étranger). Si l’irritation est telle qu’elle fait larmoyer votre œil de manière excessive, ou qu’elle vous amène à considérer l’arrêt de ce médicament, parlez-en à votre médecin, pharmacien ou infirmier/ère rapidement (dans la semaine). Vous aurez alors peut être besoin que votre traitement soit revu afin de s’assurer qu’il reste adapté à votre état, · Des modifications progressives des cils et du duvet autour de l'œil traité ont été majoritairement observées dans la population japonaise. Ces changements se traduisent par une couleur plus foncée, un épaississement, un allongement et une quantité plus importante de cils et de duvet. Fréquent (pouvant affecter moins de 1 patient sur 10) : · Une irritation ou une érosion de la surface oculaire, · Une inflammation de la paupière (blépharite), · Une douleur de l'œil, · Une gêne visuelle à la lumière (photophobie), · Une conjonctivite. Peu fréquent (pouvant affecter moins de 1 patient sur 100) : · Un œdème de la paupière, · Une sécheresse oculaire, · Une inflammation ou irritation de la surface oculaire (kératite), · Une vision trouble, · Une inflammation de la partie colorée de l'œil (uvéite), · Un gonflement de la rétine (œdème maculaire), · Une éruption cutanée, · Des douleurs dans la poitrine (angine de poitrine), des sensations désagréables de battements cardiaques (palpitations), · De l'asthme, une gêne respiratoire (dyspnée), · Des douleurs thoraciques, · Des maux de tête, des étourdissements, · Une douleur musculaire, une douleur articulaire. Rare (pouvant affecter moins de 1 patient sur 1000) : · Une inflammation de l'iris (iritis), · Un gonflement et des ulcérations de la surface oculaire, · Un gonflement du pourtour de l'œil (œdème périorbitaire), · Des cils mal orientés ou une rangée supplémentaire de cils, · Une cicatrisation de la surface oculaire, · Un kyste dans la partie colorée de l'œil (kyste irien), · Une réaction cutanée localisée aux paupières, une coloration plus foncée des paupières, · Une aggravation de l'asthme, · Des démangeaisons sévères de la peau, · Le développement d'une infection virale de l'œil due au virus herpès simplex (HSV). Très rare (pouvant affecter moins de 1 patient sur 10000) : · Une aggravation d'une angine de poitrine préexistante, · Des yeux d’apparence creuse (creusement du sillon palpébral). Les effets indésirables observés plus souvent chez l'enfant que chez l'adulte sont un rhume et de la fièvre. Dans de très rares cas, certains patients présentant des lésions sévères au niveau de la couche claire située sur le devant de l’œil (la cornée) ont développé des taches troubles sur celle-ci du fait de l’accumulation de calcium pendant le traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LATANOPROST TEVA 0,005 %, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon. La date de péremption fait référence au dernier jour de ce mois. Avant 1 ère ouverture : A conserver au réfrigérateur (entre 2°C et 8°C). Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. Ne pas congeler. Après 1 ère ouverture : Le flacon doit être conservé à une température ne dépassant pas 25°C et doit être utilisé dans un délai de 4 semaines. N’utilisez pas ce médicament si vous remarquez que la solution n'est pas claire et limpide. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LATANOPROST TEVA 0,005 %, collyre en solution · La substance active est : Latanoprost ........................................................................................................................ 0,005 g Pour 100 ml. 1 ml de collyre contient 50 microgrammes de latanoprost. 1 flacon de 2,5 ml de collyre contient 125 microgrammes de latanoprost. · Les autres composants sont : Chlorure de sodium, phosphate monosodique dihydraté, phosphate disodique dodécahydraté, chlorure de benzalkonium, eau purifiée. Qu’est-ce que LATANOPROST TEVA 0,005 %, collyre en solution et contenu de l’emballage extérieur LATANOPROST TEVA est un collyre en solution. La solution est claire et limpide. LATANOPROST TEVA est conditionné en boîtes de 1, 3 ou 6 flacons. Chaque boîte contient un flacon compte-gouttes. Chaque flacon compte-gouttes contient 2,5 ml de solution. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant MERCKLE GMBH LUDWIG MERCKLE STR. 3 89143 BLAUBEUREN ALLEMAGNE Ou SIFI S.P.A. VIA ERCOLE PATTI, 36 95025 LAVIONAIO ACI S, ANTONIO ITALIE Ou ARROW GENERIQUES SAS 26 AVENUE TONY GARNIER 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}