{
  "authors": [
    {
      "author": "Nizar El Bouardi"
    },
    {
      "author": " Mly Youssef Alaoui Lamrani"
    },
    {
      "author": " Meriam Haloua"
    },
    {
      "author": " Badrredine Alami"
    },
    {
      "author": " Meryem Boubou"
    },
    {
      "author": " Mustapha Maaroufi"
    }
  ],
  "doi": "10.11604/pamj.2021.38.136.28043",
  "publication_date": "2021-02-08",
  "id": "FR101717",
  "url": "https://www.panafrican-med-journal.com/content/article/38/136/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 53 ans, sans antécédent médical ou chirurgical notable, qui consulte pour un syndrome subocclusif évoluant depuis 6 mois, avec amaigrissement modérée à 3 kg. L'examen clinique a objectivé une distension abdominale modérée sans masse, ni sensibilité ou défense. Le bilan biologique était sans particularités, notamment absence de syndrome inflammatoire biologique. Devant ce tableau clinique, une enteroscanner a été réalisé mettant en évidence un agglutinat d'anses digestives grêliques ainsi que le cadre colique, distendues par endroit sans zone franche de disparité de calibre, lesquels étaient englobé par une coque péritonéale épaisse formant in pseudo sac. Le tout s'associait à un épanchement intra péritonéal minime. Une laparotomie médiane à cheval sur l'ombilic a été réalisée objectivant une coque péritonéale englobant la majorité du grêle et le colon, formant une masse sacculaire. Le geste opératoire a consisté en des fenestrations multiples ayant permis d'extérioriser et libérer le grêle et le colon qui baignaient dans un liquide jaune citrin. Une biopsie de la coque pour étude anatomopathologique ainsi qu'un prélèvement du liquide d'ascite pour étude cytobactériologique ont était faites.\nL'étude du liquide péritonéal a montré un liquide inflammatoire à prédominance polynucléaires neutrophiles. Aucun germe n'a été isolé aussi bien sur examen direct que sur culture sur milieu usuels et spécifiques.\nL'étude anatomopathologique de la coque a montré des remaniements fibro inflammatoires chroniques non spécifiques et n'avait pas conclu pour une cause spécifique. Un bilan étiologique a été réalisé revenu négatif et de ce fait, la forme idiopathique a été retenue.\nLes suites post opératoires ont été simples. L'évolution à court terme a été satisfaisante avec disparition des douleurs abdominales et reprise du transit. Mais la malade a été perdue de vue par la suite."
}