{
  "authors": [
    {
      "author": "Hanane Latrech"
    },
    {
      "author": " Ahmed Gaouzi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.162.5905",
  "publication_date": "2015-02-23",
  "id": "FR101244",
  "url": "https://www.panafrican-med-journal.com/content/article/20/162/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 7ans, qui a comme antécédent une consanguinité 1ère degré, consultant pour l'apparition d'une pilosité pubienne et axillaire installée deux ans auparavant. L'examen clinique trouve un développement mammaire (S1-S2), une pilosité pubienne (P3-4) et axillaire (P1-2), un hirsutisme localisé surtout au niveau du visage et du dos, une avance staturale (+2 DS) sans hypertrophie clitoridienne ni de métrorragies. La tension artérielle est de 130/ 80 mmHg. L'âge osseux évalué selon Greulish et pyle est de 11 ans. Un bilan hormonal fait a montré un taux de testostéronémie à 1.74 ng/ml, un taux de FSH à 4.3 mUI/ml (VN : 0.3-11.1), un taux de LH inférieure à 0.4 mUI/ml et un taux d'œstradiol inférieur à 20 pg/ml. Le dosage de la 17 hydroprogestérone est de 2.4 ng/ml avec un taux de désoxycorticostérone très élevé 3300 ng/ml et une 11 désoxycortisol élevée. L'échographie abdomino- pelvienne montre une hyperplasie des deux surrénales et un utérus impubère. La patiente a été donc mise sous hydrocortisone à la dose de 10 mg/jour avec normalisation du bilan hormonal. A l'âge de 8 ans et malgré une bonne observance thérapeutique, elle a présenté une évolutivité des signes pubertaires avec à l'examen clinique des seins stade 2-3 de Tanner, une pilosité pubienne (P3-4), une pilosité axillaire (2-3), une avance staturale (+2+3) sans hypertrophie clitoridienne ni de métrorragies. Les taux de gonadotrophines a augmenté avec un taux de la FSH à 3,07 mUI/ml, un taux de LH à 4.2 mUI/ml et celui de l'œstradiol à 39.6 pg/ml (VN: 6-27). L'âge osseux est de 11 ans. L'échographie pelvienne montre un utérus mesurant 34×24×17 mm avec des ovaires droit et gauche mesurant respectivement 21×12 mm et 22×14 mm. Un test de stimulation à la LH-RH a montré un pic de LH à 33.6 mUI/ml et au pic de FSH à 16.6 mUI/ml concluant donc à une puberté précoce centrale vraie par levée d'inhibition. La taille cible est de 159 cm avec une taille prédite (en retranchant 5cm de la taille cible par année d'avance osseuse) est de 144 cm."
}