{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105671",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63508866&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable Maléate d'énalapril, hydrochlorothiazide Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? 3. COMMENT PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antihypertenseur qui associe un diurétique: l'hydrochlorothiazide et un inhibiteur de l'enzyme de conversion: l'énalapril. Indications thérapeutiques Il est indiqué dans le traitement de l'hypertension artérielle, en cas de contrôle insuffisant sous traitement par un seul médicament (inhibiteur de l'enzyme de conversion). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable : · en cas d'allergie à l'un des constituants de ce médicament, · en cas d'antécédent de réactions allergiques avec gonflement de la face, des lèvres, de la langue et/ou de la gorge avec des difficultés à avaler ou à respirer, que la survenue soit liée à la prise d'un médicament du même groupe qu’énalapril (inhibiteur de l'enzyme de conversion), ou que cette réaction soit de nature héréditaire ou sans cause connue, · en cas d'insuffisance rénale sévère, · en cas d'allergie aux sulfamides ou dérivés (demandez à votre médecin ce que sont les sulfamides, si vous n'êtes pas sûr), · au 2ème et au 3ème trimestre de la grossesse, · encéphalopathie hépatique (affection neurologique observée au cours des maladies sévères du foie), · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Sauf avis contraire de votre médecin, ce médicament EST GENERALEMENT DECONSEILLE : · en cas d'association avec du lithium, du sultopride (médicaments du système nerveux), des diurétiques épargneurs de potassium, des sels de potassium et de l'estramustine, · en cas de rétrécissement (sténose) des artères rénales, · en cas de taux élevé de potassium dans le sang, · au cours du premier trimestre de la grossesse ( voir Grossesse et Allaitement ). Si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d’éviter de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE RPG en début de grossesse, voir rubrique Grossesse et Allaitement). Précautions d'emploi ; mises en garde spéciales Faites attention avec ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable : Mises en garde spéciales · Une toux sèche peut se produire, il est impératif dans ce cas de consulter à nouveau le médecin qui jugera de l'opportunité de poursuivre le traitement. · Risque de réactions allergiques et d'œdème de la face ou en cas d'atteinte cutanée et/ou d'atteinte des muqueuses. · Risque de taux anormalement bas de certains globules blancs dans le sang chez des patients immunodéprimés. · Ce médicament peut entraîner des risques de réaction allergique chez des patients hémodialysés. Informez votre médecin si vous devez être hémodialysé. · Prévenez votre médecin si vous avez déjà eu une réaction de photosensibilité (réaction cutanée lors d'une exposition au soleil ou aux UV). · En cas de survenue de réaction de photosensibilité sous traitement, il est recommandé d'interrompre le traitement. Si une réadministration du traitement est indispensable il est recommandé de protéger les zones exposées au soleil ou aux UVA artificiels. · En cas d'atteinte du foie, possibilité de survenue d'affection neurologique. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. ENALAPRIL/HYDROCHLOROTHIAZIDE RPG est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse et Allaitement). Adressez-vous à votre médecin ou pharmacien avant de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécabl e · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ». Précautions d'emploi Il convient de prévenir votre médecin en cas de: · insuffisance rénale ou cardiaque, diabète, athérosclérose, sténose de l'artère rénale, problème hépatique, · hypotension ou suivi d'un régime strictement « sans sel », · déséquilibre hydroélectrolytique (de l'eau et des sels minéraux de l'organisme), · rétrécissement aortique, maladie du muscle cardiaque, · aphérèse des LDL (prélèvement et séparation d'une partie du sang), · désensibilisation aux piqûres de certains insectes, · taux élevé d'acide urique dans le sang, · l'utilisation chez l'enfant est déconseillée, · la prudence s'impose tout particulièrement chez les sujets âgés. En cas d'intervention chirurgicale, prévenez l'anesthésiste de la prise de ce médicament. EN CAS DE DOUTE, N'HESITEZ PAS A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Autres médicaments et ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable : Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance, particulièrement s'il s'agit du lithium, du sultopride (médicaments du système nerveux), des diurétiques épargneurs de potassium, des sels de potassium et de l'estramustine Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable » et « Mises en garde spéciales ». Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse · Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable. ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable est déconseillé au cours de la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement · Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs ATTENTION: ce médicament contient un principe actif: l'énalapril, pouvant induire chez certains patients une réaction positive des tests pratiqués lors des contrôles anti-dopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée chez les conducteurs de véhicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges. Liste des excipients à effet notoire Liste des excipients à effet notoire: lactose. 3. COMMENT PRENDRE ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Référez-vous à la prescription de votre médecin. La dose habituelle est de 1 comprimé par jour. Si vous avez l'impression que l'effet de ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Durée de traitement Il est particulièrement important de prendre votre traitement pendant toute la durée indiquée par votre médecin. N'oubliez pas que, pour être efficace, ce médicament doit être utilisé très régulièrement et aussi longtemps que votre médecin vous l'aura conseillé. En effet, il introduit dans votre organisme un nouvel équilibre que seul le traitement peut maintenir. Pour que ce médicament soit pleinement efficace, suivez attentivement l'ordonnance de votre médecin et respectez la dose prescrite sans l'augmenter ni la diminuer. DANS TOUS LES CAS, CONFORMEZ-VOUS STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Avaler le comprimé à l'aide d'un verre d'eau. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable que vous n'auriez dû: L'événement le plus probable, en cas de surdosage, est l'hypotension. Si une hypotension importante se produit, elle peut être combattue en allongeant le patient, jambes relevées. Si le malaise se poursuit, alertez immédiatement votre médecin. Si vous avez pris par erreur un nombre plus important de comprimés que la dose prescrite, prévenez rapidement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable: prenez la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous avez oublié plusieurs doses, demandez l'avis de votre médecin. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · maux de tête, fatigue, sensations vertigineuses, syncope, hypotension, éruption cutanée, démangeaisons, réaction cutanée lors d'une exposition au soleil ou aux U.V., nausées, diarrhée, crampe musculaire, constipation, douleurs abdominales, vomissements, manque d'appétit, hépatite non virale, affection du pancréas, jaunisse, toux sèche, chute des cheveux ou des poils, maladie de la peau avec cloques ou brûlures, autres maladies de la peau (érythème polymorphe), urticaire, possibilité d'aggravation d'un lupus érythémateux disséminé préexistant, fourmillements des extrémités, en cas d'atteinte du foie, possibilité de survenue d'affection neurologique, · dépression, confusion, nervosité, gêne respiratoire, · possibilité d'anomalies du bilan biologique. Arrêtez de prendre ce médicament et contactez immédiatement votre médecin dans les situations suivantes: · gonflement de la face, des lèvres, de la langue et/ou du larynx entraînant une difficulté à respirer ou à avaler, · gonflement des mains, des pieds. · démangeaisons importantes de la peau. Très rarement ont été observés: · impuissance, bouffées de chaleur, bourdonnements d'oreille, inflammation de la langue, trouble du goût, trouble de la vision, · vascularite nécrosante, lésions sévères de la peau à l'aspect de cloques ou brûlures, syndrome de Lyell, · effets rénaux: diminution importante de la quantité d'urine, insuffisance rénale aiguë. Un complexe symptomatique a également été rapporté qui comporte un ou plusieurs des symptômes suivants: fièvre, inflammation des petits vaisseaux sanguins ou des séreuses, douleurs musculaires et des articulations, présence d'anomalies biologiques (anticorps anti-nucléaires, augmentation de la vitesse de sédimentation, éosinophilie et leucocytose). Augmentation ou parfois diminution du taux de potassium dans le sang, augmentation de la créatinine dans le sang, élévation de l'uricémie (taux d'acide urique dans le sang), et de la glycémie, augmentation des lipides dans le sang (à fortes doses), augmentation des enzymes du foie. Une insuffisance de la moelle osseuse traduite par une anémie et/ou un taux anormalement bas de plaquettes ou de globules blancs a été rapportée. Hypercalcémie exceptionnelle (quantité excessive de calcium dans le sang). Il existe un risque de déshydratation majoré chez les personnes âgées et les insuffisants cardiaques. Votre médecin peut demander de faire pratiquer des examens de laboratoire afin de contrôler ces paramètres. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable ? Les substances actives sont: Maléate d'énalapril ......................................................................................................................... 20,00 mg Hydrochlorothiazide ....................................................................................................................... 12,50 mg Pour un comprimé sécable. Les autres composants sont: Lactose monohydraté, amidon de maïs, amidon prégélatinisé, hydrogénocarbonate de sodium, stéarate de magnésium, oxyde de fer jaune (E172). Forme pharmaceutique et contenu Qu'est-ce que ENALAPRIL/HYDROCHLOROTHIAZIDE RPG 20 mg/12,5 mg, comprimé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable. Boîte de 28, 30, 84, 90 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11-15, quai Dion Bouton 92800 Puteaux Exploitant RANBAXY PHARMACIE GENERIQUES 11-15, quai Dion Bouton 92800 Puteaux Fabricant LABORATORIOS LESVI, S.L. Avenida de Barcelona, 69 08970 SANT JOAN DESPI. BARCELONA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}