{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102010",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63866361&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACUITEL 5 mg, comprimé enrobé sécable Quinapril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACUITEL 5 mg, comprimé enrobé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACUITEL 5 mg, comprimé enrobé sécable ? 3. Comment prendre ACUITEL 5 mg, comprimé enrobé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACUITEL 5 mg, comprimé enrobé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACUITEL 5 mg, comprimé enrobé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEUR DE L'ENZYME DE CONVERSION DE L'ANGIOTENSINE – code ATC : C09AA06 (système cardiovasculaire). Ce médicament est un inhibiteur de l'enzyme de conversion de l'angiotensine. Ce médicament est préconisé dans le traitement de l'hypertension artérielle et dans celui de l'insuffisance cardiaque congestive. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACUITEL 5 mg, comprimé enrobé sécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ACUITEL 5 mg, comprimé enrobé sécable : · si vous êtes allergique au quinapril ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous avez déjà eu une réaction allergique à un autre médicament de la même classe que ce médicament, appelé inhibiteur de l'enzyme de conversion, avec œdème de Quincke (gonflement important de la gorge), · si vous êtes enceinte depuis plus de 3 mois (il est également préférable d’éviter de prendre ACUITEL 5 mg, comprimé enrobé sécable, en début de grossesse, voir rubrique « Grossesse et allaitement »), · si vous avez un problème au cœur (obstacle à l’éjection du sang lors de la contraction du cœur), · si vous souffrez de diabète ou d'insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · si vous souffrez d’insuffisance cardiaque et que vous êtes traité(e) par un médicament contenant du sacubitril/valsartan, · si vous avez des antécédents d'angio-œdème sous inhibiteur de l'enzyme de conversion et vous prenez du racécadotril (antidiarrhéique), cela peut présenter un risque accru d’angio-œdème. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ACUITEL 5 mg, comprimé enrobé sécable. Ce médicament est généralement déconseillé dans les cas suivants : · en cas de rétrécissement des artères rénales ou de rein unique, · en cas d'hyperkaliémie (taux élevé de potassium dans le sang), · si vous souffrez de collagénose (notamment de lupus érythémateux, d'arthrite rhumatoïde ou de sclérodermie), et/ou d'insuffisance rénale (maladie des reins), certains médicaments de la même classe que quinapril administrés à doses élevées chez des patients présentant une insuffisance rénale associée à ces maladies et à un traitement immunodépresseur ou leucopéniant (qui favorise la diminution des globules blancs) ayant exceptionnellement entraîné une neutropénie ou agranulocytose (importante diminution de certaines cellules sanguines). Prévenez en particulier votre médecin si vous présentez tout signe d’infection tel qu’une fièvre ou des maux de gorge. · si vous souffrez d’une hypovolémie suite à un traitement diurétique, un régime alimentaire sans sel, une dialyse, une diarrhée ou des vomissements, ou à une hypertension artérielle rénine-dépendante sévère, · si vous souffrez de cardiopathie ischémique ou de maladie cérébrovasculaire, · si vous souffrez d’un rétrécissement ou d’une obstruction de l’aorte, · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. · si vous prenez un traitement concomitant par inhibiteur de la mTOR (par exemple temsirolimus) ou par inhibiteur de la DPP-IV (par exemple vildagliptine) ou inhibiteur de l’endopeptidase neutre, cela peut présenter un risque accru d’angio-œdème, · si vous prenez des médicaments ou avez des pathologies qui peuvent diminuer les niveaux de sodium dans votre sang. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais ACUITEL 5 mg, comprimé enrobé sécable ». Pendant le traitement, prévenez votre médecin : · si vous présentez un risque de stridor laryngé (bruit respiratoire anormal), des réactions allergiques et d'œdème de la face, des extrémités, des lèvres, de la langue ou de la glotte. Dans de tels cas, ACUITEL doit être immédiatement arrêté et votre médecin doit être immédiatement prévenu. · si vous êtes allergique (hypersensible), réactions pouvant survenir chez des patients ayant ou non des antécédents d’allergies ou de bronchites asthmatiques. · si vous présentez un risque d’angio-œdème intestinal se manifestant par des douleurs abdominales, les symptômes sont réversibles à l’arrêt du traitement par inhibiteurs de l’enzyme de conversion. · si vous devez être hémodialysé ou subir une aphérèse des LDL (lipoprotéines de basse densité). · si vous pensez être (ou susceptible de devenir) enceinte. ACUITEL 5 mg, comprimé enrobé sécable est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte depuis plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique « Grossesse et allaitement »). · si vous allaitez, surtout pendant les premières semaines ou lorsque l’enfant est prématuré. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Précautions Une toux peut se produire, il est impératif dans ce cas de consulter à nouveau votre médecin qui jugera de l'opportunité de poursuivre le traitement. Prévenir également votre médecin en cas de : · hypertension artérielle liée à une atteinte rénale (rétrécissement de l'artère rénale), · insuffisance cardiaque, · diabète, · anémie, · athérosclérose (maladie des artères coronaires, insuffisance circulatoire cérébrale), · hypotension marquée, · traitement de désensibilisation au venin, · traitement par un diurétique, · traitement par un médicament connu pour augmenter les taux de potassium dans le sang, · suivi d'un régime strictement « sans sel », · maladie hépatique (du foie) : lorsqu'un diurétique est associé. En cas d'intervention chirurgicale, prévenir l'anesthésiste de la prise de ce médicament ou d'observation d'un régime strictement « sans sel ». NE JAMAIS LAISSER A LA VUE ET A LA PORTEE DES ENFANTS Enfants et adolescents Sans objet. Autres médicaments et ACUITEL 5 mg, comprimé enrobé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment ou pourriez prendre tout autre médicament. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions si vous prenez l’un des médicaments suivants : · « antagoniste des récepteurs de l’angiotensine II » (ARA II) ou l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ACUITEL 5 mg, comprimé enrobé sécable » et « Mises en garde »), · sacubitril (voir rubrique « Ne prenez jamais ACUITEL 5 mg, comprimé enrobé sécable »), · racécadotril, · diurétiques ou autres agents hyperkaliémiants/hypokaliémiants, sels de potassium, lithium, estramustine, · éplérénone, · spironolactone · antidiabétiques, · acide acétylsalicylique · anti-inflammatoires non stéroïdiens, · alpha-bloquants, · dérivés nitrés et apparentés afin d’éviter d’éventuelles interactions entre ACUITEL 5 mg, comprimé enrobé sécable et ces médicaments, · immunosuppresseurs tels que l’évérolimus, le sirolimus et le temsirolimus, · inhibiteurs de la DDP-IV tels que la vildagliptine ou des inhibiteurs de l'endopeptidase neutre, · gliptines, · médicaments à l’origine d’une hypotension orthostatique, · sels d’or administrés par voie intraveineuse, · autres médicaments à risque d’angio-œdème. ACUITEL 5 mg, comprimé enrobé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Informez votre médecin si vous êtes enceinte ou si vous êtes susceptible de le devenir. Votre médecin vous recommandera normalement d’arrêter de prendre ACUITEL 5 mg, comprimé enrobé sécable avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de ACUITEL 5 mg, comprimé enrobé sécable. ACUITEL 5 mg, comprimé enrobé sécable est déconseillé au cours de la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer à allaiter. ACUITEL 5 mg, comprimé enrobé sécable est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. En cas d'allaitement d'un bébé plus âgé, votre médecin devra vous informer sur les bénéfices et les risques de la poursuite de ACUITEL 5 mg, comprimé enrobé sécable , pendant l'allaitement en comparaison à d'autres traitements. Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée chez les conducteurs de véhicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges, en particulier en début de traitement. ACUITEL 5 mg, comprimé enrobé sécable contient du lactose. 3. COMMENT PRENDRE ACUITEL 5 mg, comprimé enrobé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration Voie orale. Si vous avez pris plus de ACUITEL 5 mg, comprimé enrobé sécable que vous n’auriez dû Veuillez en informer votre médecin ou votre pharmacien. La manifestation clinique la plus probable serait les symptômes attribuables à une hypotension sévère (somnolence, vertiges, étourdissements, troubles visuels). En cas d’apparition de symptômes similaires veuillez en informer votre médecin ou votre pharmacien. Si vous oubliez de prendre ACUITEL 5 mg, comprimé enrobé sécable Sans objet. Si vous arrêtez de prendre ACUITEL 5 mg, comprimé enrobé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (survenus chez 1 à 10 patients sur 100) : · insomnie, étourdissements, maux de tête, fourmillements, · hypotension, · difficulté à respirer, toux, · vomissements, diarrhée, digestion difficile, douleurs abdominales, nausée, · mal de dos, douleurs musculaires, fatigue, asthénie, douleurs thoraciques, · hyperkaliémie (augmentation du taux de potassium dans le sang), augmentation de la créatinine et de l’urée sanguine, · pharyngite, rhinite. Effets indésirables peu fréquents (survenus chez 1 à 10 patients sur 1 000) : · état confusionnel, dépression, nervosité, somnolence, · accident ischémique transitoire, crise cardiaque, angine de poitrine, palpitations, augmentation du rythme cardiaque, · troubles de la vision, vertiges, bourdonnements dans les oreilles, · augmentation du diamètre des vaisseaux sanguins, · gorge sèche, bouche sèche, · flatulences, · réactions de type allergique dont œdème de Quincke (brusque gonflement de la face, de la langue, du pharynx, de la glotte ou des extrémités d'origine allergique), · éruption cutanée, démangeaisons, transpiration excessive, · insuffisance rénale, taux anormal de protéines dans les urines, · impuissance, · œdème généralisé, fièvre, œdème périphérique, · bronchite, infections des voies respiratoires supérieures, infections des voies urinaires, sinusite. Effets indésirables rares (survenus chez 1 à 10 patients sur 10 000) : · troubles de l’équilibre, syncope, · affections pulmonaires, · inflammation de la langue, constipation, troubles du goût, · lésions cutanées, urticaire. Effets indésirables très rares (survenus chez moins de 1 patient sur 10 000) : · vision floue, · occlusion intestinale, réaction allergique au niveau de l’intestin grêle, · eczéma (dermatite psoriasiforme). Après la commercialisation, les effets indésirables suivants ont été notifiés (fréquence indéterminée : ne peut être estimée sur la base des données disponibles) : · diminution des globules rouges, diminution des plaquettes (éléments du sang importants dans la coagulation sanguine), · réactions allergiques (réactions anaphylactoïdes), · accident vasculaire cérébral, baisse de la pression artérielle, · gêne respiratoire, pancréatite, hépatite, ictère cholestatique, · décollement de la peau, chute des cheveux, réactions de photosensibilité, affections de la peau pouvant être associées à de la fièvre, des douleurs musculaires et articulaires et inflammation, · diminution de l’hémoglobine, diminution de l’hématocrite, et du nombre de globules blancs, augmentation des enzymes hépatiques, de la bilirubine sanguine. · diminution des concentrations de sodium dans le sang. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACUITEL 5 mg, comprimé enrobé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACUITEL 5 mg, comprimé enrobé sécable · La substance active est : Chlorhydrate de quinapril................................................................................................... 5, 416 mg Quantité correspondant à quinapril base ............................................................................. 5,000 mg Pour un comprimé enrobé sécable. · Les autres composants sont : Carbonate de magnésium lourd, lactose hydraté, gélatine, polyvidone réticulé (Crospovidone), stéarate de magnésium. Enrobage : mélange filmogène jaune (mélange d'oxydes de fer jaune et rouge et d'oxyde de titane dans de l'hydroxypropylméthylcellulose, de l'hydroxypropylcellulose et du polyéthylène glycol), cire de candellila. Qu’est-ce que ACUITEL 5 mg, comprimé enrobé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé sécable. Boîte de 28, 50, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PFIZER MANUFACTURING DEUTSCHLAND GMBH BETRIEBSSTATTE FREIBURG MOOSWALDALLEE 1 79090 FREIBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}