{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105266",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63122238&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DONEPEZIL EG 5 mg, comprimé pelliculé Chlorhydrate de donépézil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DONEPEZIL EG 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DONEPEZIL EG 5 mg, comprimé pelliculé ? 3. Comment prendre DONEPEZIL EG 5 mg, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DONEPEZIL EG 5 mg, comprimé pelliculé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DONEPEZIL EG 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N06DA02. DONEPEZIL EG appartient à un groupe de médicaments appelés médicaments inhibiteurs de l'acétylcholinestérase. DONEPEZIL EG est utilisé dans le traitement des symptômes de démence chez les patients atteint d'une forme légère à modérément sévère de la maladie d'Alzheimer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL EG 5 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais DONEPEZIL EG 5 mg, comprimé pelliculé : · si vous êtes allergique au donépézil, aux autres produits apparentés (dérivés de la pipéridine) ou l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin avant de prendre DONEPEZIL EG . · Si vous allez subir une opération chirurgicale sous anesthésie générale. DONEPEZIL EG peut augmenter la relaxation musculaire pendant l'anesthésie. · Si vous avez des antécédents de maladie du rythme cardiaque (spécialement une maladie du sinus ou une maladie similaire). DONEPEZIL EG peut ralentir le rythme cardiaque. · Si vous avez des antécédents d'ulcère de l'estomac ou du duodénum ou si vous prenez des antalgiques (type Anti-inflammatoires Non-Stéroïdiens (AINS), exemple: Diclofénac). L'utilisation concomitante peut conduire à un risque accru d'ulcères gastriques ou duodénaux. Votre médecin surveillera vos symptômes (tels que des douleurs de l'estomac ou l'intestin). · Si vous avez des difficultés à uriner, votre médecin surveillera vos symptômes. · Si vous avez des antécédents de convulsions. DONEPEZIL EG peut provoquer une nouvelle crise. Votre médecin surveillera vos symptômes. · Si vous avez des troubles de la coordination des mouvements (symptômes extrapyramidaux), des tremblements ou des convulsions. DONEPEZIL EG peut induire ou exacerber des symptômes extrapyramidaux; si vous soufrez d'asthme ou d'autres maladies pulmonaires chroniques, vos symptômes pourraient s'aggraver. · Si vous avez déjà eu des problèmes hépatiques (votre dose devra être ajustée). Enfants Sans objet. Autres médicaments et DONEPEZIL EG 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les effets de DONEPEZIL EG peuvent être augmentés ou diminués par d'autres médicaments et vice-versa. DONEPEZIL EG peut interagir avec: · Médicaments utilisés pour contrôler le rythme cardiaque (quinidine), médicaments antifongiques (kétoconazole et itraconazole), certains types d'antibiotiques (érythromycine) et les médicaments utilisés pour le traitement de la dépression (inhibiteurs sélectifs de la recapture, les ISRS, comme la fluoxétine). Ces médicaments peuvent augmenter l'effet du donépézil. · Les médicaments utilisés pour le traitement de la tuberculose (rifampicine), les médicaments utilisés pour traiter l'épilepsie (phénytoïne et la carbamazépine). Ces médicaments peuvent diminuer l'effet de donépézil. · Les médicaments utilisés à court terme pour la relaxation musculaire en anesthésie et soins intensifs (succinylcholine) et certains diminuant la pression artérielle (bêta-bloquants). L'effet des deux médicaments est augmenté. · Médicaments qui inhibent une enzyme spécifique (l'acétylcholinestérase), agonistes ou antagonistes du système cholinergique. DONEPEZIL EG 5 mg, comprimé pelliculé avec des aliments et boissons Ne prenez pas d'alcool pendant le traitement par donépézil car l'alcool peut réduire son effet. Grossesse et allaitement Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Il n'y a pas d'expériences suffisantes sur l'utilisation du donépézil chez les femmes enceintes. Ne prenez pas de donépézil si vous êtes enceinte ou envisagez une grossesse, sauf si votre médecin estime qu'il est absolument nécessaire, suite à une évaluation clinique attentive risque/bénéfice. Les données disponibles sont insuffisantes pour évaluer l'innocuité du donépézil pendant l'allaitement. Vous ne devriez pas allaiter pendant la prise de donépézil. Conduite de véhicules et utilisation de machines DONEPEZIL EG a une influence mineure ou modérée sur la capacité à conduire et à utiliser des machines. La maladie d'Alzheimer peut affecter votre capacité à conduire des véhicules ou à utiliser des machines et ces activités sont à éviter sauf avis contraire de votre médecin. DONEPEZIL EG peut provoquer des vertiges, de la fatigue et des crampes musculaires au début du traitement ou lors de l'augmentation des doses. Si vous vous sentez instable ou somnolent vous ne devez pas utiliser des machines. DONEPEZIL EG 5 mg, comprimé pelliculé contient du lactose L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE DONEPEZIL EG 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Habituellement, vous commencerez en prenant 1 comprimé pelliculé (5 mg de chlorhydrate de donépézil) tous les soirs. Après un mois, votre médecin pourra vous prescrire 2 comprimés pelliculés (10 mg de chlorhydrate de donépézil) tous les soirs. La dose maximale recommandée est de 2 comprimés pelliculés (10 mg de chlorhydrate de donépézil) chaque soir. Ne modifiez pas la dose vous-même sans l'avis de votre médecin. Aucune adaptation posologique n'est nécessaire si vous avez des problèmes rénaux. Si vous avez des problèmes hépatiques, votre dose pourra nécessiter un ajustement à vos besoins par votre médecin (voir la section 2 « Avant de prendre DONEPEZIL EG »). Prenez votre DONEPEZIL EG avec un verre d'eau la nuit avant le coucher. Ce médicament n'est pas recommandé chez les enfants et adolescents (de moins de 18 ans). Votre médecin vous dira combien de temps vous devez continuer à prendre vos comprimés. Vous aurez besoin de consulter votre médecin régulièrement pour revoir votre traitement et évaluer vos symptômes. N'arrêtez pas de prendre les comprimés sauf indication de votre médecin. Si vous avez pris plus de DONEPEZIL EG 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de DONEPEZIL EG que la dose recommandée, vous pouvez présenter des symptômes tels que nausées sévères, vomissements, augmentation de la sécrétion de salive, transpiration, ralentissement du rythme cardiaque (bradycardie), diminution de la tension artérielle (hypotension), troubles respiratoires (dépression respiratoire), collapsus, contractions musculaires involontaires (convulsion), et une faiblesse musculaire accrue. Appelez votre médecin immédiatement. Si vous ne pouvez pas contacter votre médecin, veuillez contacter l'hôpital local, Service des urgences et accidents. Prenez les comprimés et la boîte avec vous à l'hôpital, de sorte que le médecin sache ce qui a été pris. Si vous oubliez de prendre DONEPEZIL EG 5 mg, comprimé pelliculé Ne prenez pas de comprimé supplémentaire ou une dose double pour compenser la dose que vous avez oublié de prendre. Prenez la prochaine dose le lendemain à l'heure habituelle. En cas d'oubli de prise pendant plus de 1 semaine, consulter votre médecin avant toute reprise du traitement. Si vous arrêtez de prendre DONEPEZIL EG 5 mg, comprimé pelliculé Ne pas arrêter le traitement, même si vous vous sentez bien, sans consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme tous les médicaments, DONEPEZIL EG est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Très fréquent: touche plus d'1 patient sur 10 · Fréquent: touche 1 à 10 patients sur 100 · Peu fréquent: touche 1 à 10 patients sur 1000 · Rare: touche 1 à 10 patients sur 10000 · Très rare: touche moins de 1 patient sur 10.000 · Fréquence inconnue: impossible d'estimer avec les données disponibles. Très fréquent : diarrhée, nausée (sensation de malaise) et des maux de tête. Fréquent : rhume, vomissements (se sentir nauséeux) et troubles abdominaux, crampes musculaires, fatigue, évanouissement, vertiges, insomnie (trouble du sommeil), douleur, perte d'appétit, démangeaisons, éruptions cutanées, hallucinations, agitation, comportement agressif, incontinence urinaire, prédisposition aux accidents. Cas d'hallucinations, agitation et les comportements agressifs ont été résolus par une diminution de dose ou la suppression du traitement par donépézil. Peu fréquent : convulsions, rythme cardiaque lent, ulcère gastrique et duodénal et troubles abdominaux incluant des saignements, légère augmentation de la concentration plasmatique de certains enzymes musculaire (créatine kinase). Rare : troubles hépatiques (y compris l'hépatite), mouvements incontrôlés du corps ou du visage (symptômes extrapyramidaux), troubles du système de conduction électrique du cœur (bloc sino-auriculaire, bloc auriculo-ventriculaire). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DONEPEZIL EG 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DONEPEZIL EG 5 mg, comprimé pelliculé · La(les) substance(s) active(s) est (sont) : Chlorhydrate de donépézil.................................................................................................... 5,00 mg Equivalent à donépézil......................................................................................................... 4,56 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau: Lactose anhydre, amidon de maïs prégélatinisé, hydrogénophosphate de calcium dihydraté, talc, stéarate de magnésium, silice colloïdale anhydre. Pelliculage: Hypromellose, hydroxypropylcellulose, talc, dioxyde de titane (E171). Qu’est-ce que DONEPEZIL EG 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant CENTRAFARM SERVICES BV NIEUWE DONK 9, 4879 AC ETTEN LEUR PAYS-BAS OU CLONMEL HEALTHCARE LTD. WATERFORD ROAD, CLONMEL, CO. TIPPERARY IRLANDE OU S. A. EUROGENERICS N.V. HEIZEL ESPLANADE HEYSEL B 22, B-1020 BRUSSELS BELGIQUE OU PHARMACODANE APS MARIELUNDVEJ 46A, DK-2730 HERLEV DANEMARK OU STADA ARZNEIMITTEL AG STADASTR. 2-18, 61118 BAD VILBEL ALLEMAGNE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2, A-1190 WIEN AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}