{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108628",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63229902&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet Macrogol 3350 Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? 3. Comment prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Laxatifs osmotiques - code ATC : A06AD15 Il appartient à un groupe de médicaments appelés laxatifs osmotiques. Ce médicament apporte de l'eau à vos selles, qui les rend plus molles et en augmente le volume, ce qui permet de vaincre la paresse intestinale. Il n'est pas absorbé dans la circulation sanguine et ne se décompose pas dans l'organisme. Ce médicament est utilisé pour le traitement de la constipation chronique chez l'adulte. Il n'est pas recommandé chez les enfants âgés de moins de 17 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? Informations sur le traitement de la constipation Le traitement de la constipation chronique par quelque médicament que ce soit ne doit être qu'un adjuvant à un mode de vie et à un régime alimentaire sains, par exemple : · augmentation de la proportion de produits d'origine végétale dans le régime alimentaire (légumes, pain, fruits), · augmentation de la quantité d'eau et de jus de fruit absorbée, · augmentation de l'activité physique (sports, marche, etc.), · rééducation du réflexe de défécation. Ne prenez jamais MACROGOL 3350 MAYOLY SPINDLER 8,5 g : · si vous êtes allergique (hypersensible) à la substance active (macrogol = P.E.G. = polyéthylène glycol). · si vous souffrez d'une maladie inflammatoire sévère de l'intestin (comme une rectocolite hémorragique, une maladie de Crohn ou un mégacôlon toxique, associés à un rétrécissement intestinal). · si vous avez une perforation intestinale ou si vous présentez un risque de perforation intestinale. · si vous avez un blocage au niveau intestinal (occlusion intestinale, iléus) ou une sténose symptomatique. · si vous souffrez de douleurs abdominales de cause indéterminée. Ne prenez pas ce médicament si l'un de ces cas s'applique à vous. En cas de doute, adressez-vous à votre pharmacien ou votre médecin avant de prendre le médicament. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g. · Une réaction allergique peut survenir. Les signes précurseurs d'une réaction allergique et les actions à prendre sont indiqués dans la rubrique 4. Veuillez lire attentivement cette rubrique. · Ce médicament ne contient pas de sucre ; vous pouvez donc l'utiliser si vous êtes diabétique ou si vous suivez un régime sans galactose. Comme ce médicament peut parfois provoquer une diarrhée, consultez un médecin ou un pharmacien avant de prendre ce médicament si vous : · souffrez d'une insuffisance hépatique ou rénale, · prenez des diurétiques ou si vous êtes âgé(e) car vous risquez éventuellement d'avoir des taux faibles de sodium (sel) et de potassium dans le sang. Enfants Sans objet. Autres médicaments et MACROGOL 3350 MAYOLY SPINDLER 8,5 g Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent être moins efficaces lorsqu'ils sont pris avec du MACROGOL 3350 Mayoly Spindler. MACROGOL 3350 MAYOLY SPINDLER 8,5 g avec des aliments et boissons Sans objet. Grossesse et allaitement MACROGOL 3350 MAYOLY SPINDLER 8,5 g peut être pris pendant la grossesse et pendant l’allaitement. Si vous êtes enceinte, tentez de l’être ou que vous allaitez, demandez conseil à votre pharmacien ou à votre médecin avant de prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Ce médicament n'a aucun effet sur la capacité à conduire un véhicule ou à utiliser une machine. MACROGOL 3350 MAYOLY SPINDLER 8,5 g contient Sans objet. 3. COMMENT PRENDRE MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 2 sachets par jour . Ce médicament doit être pris en une seule fois, de préférence le matin. Dissoudre le contenu des sachets dans un demi-verre d'eau (100 ml) immédiatement avant utilisation et boire le liquide. La solution obtenue après dissolution reste aussi limpide que de l'eau. Ce médicament agit généralement en 24 à 48 heures. Cependant, adressez-vous à un médecin si les symptômes ne s'améliorent pas après 5 jours d'utilisation de MACROGOL 3350 Mayoly Spindler. Si vous avez pris plus de MACROGOL 3350 MAYOLY SPINDLER 8,5 g que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. · Il peut provoquer une diarrhée, qui généralement disparaît lorsque le traitement est arrêté ou la posologie diminuée. · Si vous souffrez d'une diarrhée sévère ou de vomissements, vous devez contacter le plus rapidement possible un médecin car il se peut que vous ayez besoin d'un traitement pour éviter la perte de sels causée par la perte de liquide. Si vous oubliez de prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g : Ne prenez pas de dose double pour compenser le sachet que vous avez oublié de prendre. Si vous arrêtez de prendre MACROGOL 3350 MAYOLY SPINDLER 8,5 g : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques · Les signes précurseurs d'une réaction allergique sont : difficultés respiratoires, ou gonflement du visage, des lèvres, de la langue ou de la gorge, éruption cutanée, démangeaisons et rougeurs sur la peau. · Si vous ressentez un de ces effets indésirables, vous devez arrêter le traitement et consulter immédiatement un médecin. Effets indésirables chez l'adulte : · Très fréquent (peut affecter plus de 1 personne sur 10) : diarrhée. · Fréquent (peut affecter jusqu’à 1 personne sur 10) : douleur abdominale, abdomen gonflé (distension abdominale), flatulence, vomissements, mal au cœur (nausées), tests anormaux de la fonction hépatique. · Peu fréquents (peut affecter jusqu’à 1 personne sur 100) : nombre de globules rouges faible, augmentation de la fréquence cardiaque (tachycardie), hypothyroïdie, fatigue, œdème périphérique, douleurs, abcès intestinal, gastro-entérite virale, taux élevé d'amylase dans le sang, taux élevé de CPK (créatine phosphokinase) dans le sang, taux élevé de glucose dans le sang, augmentation de la vitesse de sédimentation, troubles de l'appétit, déshydratation, taux faible de glucose dans le sang (hypoglycémie), œdème local, contractions musculaires, étourdissements, modification du goût (dysgueusie), migraine, inflammation d'un nerf (névrite), douleur pelvienne, congestion des sinus, hoquet, acné, éruption cutanée, urticaire, hypertension, réactions allergiques, taux faibles de sodium (hyponatrémie) et de potassium (hypokaliémie) dans le sang en particulier chez les patients âgés (plus de 65 ans). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le sachet. La date de péremption fait référence au dernier jour de ce mois. La solution doit être utilisée immédiatement après reconstitution. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet · La substance active est : Le macrogol 3350 (le macrogol est également connu sous le nom de polyéthylène glycol ou PEG). Chaque sachet contient 8,5 g de macrogol 3350. Qu’est-ce que MACROGOL 3350 MAYOLY SPINDLER 8,5 g, poudre pour solution buvable en sachet et contenu de l’emballage extérieur Ce médicament se présente sous la forme d'une poudre blanche à blanchâtre dans un sachet, à mettre en solution. Il est disponible en boîtes de 14 ou 28 sachets. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES MAYOLY SPINDLER 6 AVENUE DE L’EUROPE – BP 51 78401 CHATOU CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES MAYOLY SPINDLER 6 AVENUE DE L’EUROPE – BP 51 78401 CHATOU CEDEX Fabricant RECIPHARM HÖGANÄS AB SPORTHALLSVÄGEN 6 263 34 HÖGANÄS SUÈDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}