{
  "authors": [
    {
      "author": "Hedfi Mohamed"
    },
    {
      "author": " Belghachem Dorra"
    },
    {
      "author": " Bouhafa Hela"
    },
    {
      "author": " Abdelhedi Cherif"
    },
    {
      "author": " Sridi Azza"
    },
    {
      "author": " Sassi Karim"
    },
    {
      "author": " Bellil Khadija"
    },
    {
      "author": " Chouchene Adnen"
    }
  ],
  "doi": "10.11604/pamj.2016.23.94.8533",
  "publication_date": "2016-03-15",
  "id": "FR101422",
  "url": "https://www.panafrican-med-journal.com/content/article/23/94/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation d'une patiente âgée de 32 ans, explorée pour des douleurs épigastrique isolées évoluant depuis 3 mois, l'examen clinique et le bilan biologique étaient sans anomalies ; l'exploration par échographie et scanner avait conclu a une tumeur compressive et kystique de la queue du pancréas faisant 6 cm de grand axe.la patiente a bénéficié d'une une splénopancréatectomie caudale avec découverte per opératoire d'un nodule friable de 0.5 cm, de siège péri-pylorique.\nA L'examen anatomopathologique, le nodule péri pylorique mesuraient 0.5 cm, et correspondait à un tissu pancréatique hétérotopique comportant des structures canalaires de taille variée parfois dilatées à revêtement excréto-pancréatique, associés à de discrets foyers d'acini pancréatiques et à un contingent musculaire périphérique. La nature pancréatique a été confirmée par étude immunohistochimique montrant une forte immunoréactivité à la CK19+ et à l'ACE+ avec présence de quelques ilots de cellules neuroendocrines exprimant fortement la synaptophysine La pièce de splénopancréatectomie caudale renfermait une tumeur de 6x5x3 cm, encapsulée, bien limitée, d'aspect micro kystique, à contenu séreux, sans communication avec les canaux pancréatiques. Elle répondait histologiquement à une formation multi kystique faite de nombreuses cavités, de taille variable, parfois accolées, tapissées par un revêtement épithélial cubique ou aplati, envoyant des micro-projections pseudo- papillaires intraluminales, les cellules étaient munies de noyaux arrondis à chromatine fine, sans atypies, à cytoplasme réduit, chargé de mucines neutres PAS+ et Bleu Alcian. Le diagnostic de cystadénome séreux de la queue du pancréas associé à une hétérotopie pancréatique pylorique a été retenu."
}