{
  "authors": [
    {
      "author": "Amine Bazine"
    },
    {
      "author": "  Etienne Ogandaga"
    },
    {
      "author": " Serpos Dossou"
    },
    {
      "author": " Abdellah Aissa"
    },
    {
      "author": " Jamal Oumellal"
    },
    {
      "author": " Issam Lalya"
    },
    {
      "author": " Amar Saidi"
    },
    {
      "author": " Tayeb Kebdani"
    },
    {
      "author": " Noureddine Benjaafar"
    }
  ],
  "doi": "10.11604/pamj.2014.17.150.3795",
  "publication_date": "2014-03-03",
  "id": "FR101134",
  "url": "https://www.panafrican-med-journal.com/content/article/17/150/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente de 42 ans, sans antécédents pathologiques notables, qui s'est présentée en consultation de neurochirurgie pour une tuméfaction occipitale droite évoluant depuis une année, aves des céphalées et des troubles intermittents de la marche. La tomodensitométrie (TDM) cérébrale a objectivé un processus lésionnel centré sur l'écaille occipitale, latéralisé à droite, mesurant 71 mm sur 40 mm, refoulant le sinus veineux latéral droit, accompagné d'une infiltration méningée et entrainant un discret effet de masse sur l'hémisphère cérébelleux droit. Une exérèse chirurgicale en fragments de l'écaille occipitale a été réalisée. L'examen histologique montre un processus tumoral de nature mésenchymateuse et de forte densité cellulaire. Cette prolifération tumorale est faite de cellules aux noyaux arrondis avec un cytoplasme peu abondant. Les atypies cytonucléaires sont modérées et l'activité mitotique est faible. La vascularisation est branchée de type hémangiopéricytaire. Les cellules tumorales expriment le CD34. Le diagnostic retenu est celui d'un hémangiopéricytome de grade III de l'organisation mondiale de la santé (OMS). Une TDM cérébrale réalisée en postopératoire a montré la persistance du processus lésionnel centré sur l'os occipital et infiltrant les méninges, mesurant cette fois ci 49 sur 30 mm. Un bilan d'extension à distance fait d'une TDM thoraco-abdominale et d'une scintigraphie osseuse a permis d'écarter des localisations secondaires. En réunion de concertation pluridisciplinaire, il a été décidé de réaliser une radiothérapie sur la masse résiduelle. Pour cela, la patiente était placée en décubitus ventral à l'aide d'un support pour irradiation cérébro-spinale. La tête était contenue par un masque thermoformé. L'acquisition des données anatomiques était réalisée par le moyen d'un scanner dosimétrique. Les images scannographiques étaient transférées vers un système de planification de traitement pour radiothérapie. La tumeur macroscopique était contourée sur chaque coupe. Une reconstruction en 3D était alors générée et un plan de traitement a été proposé. La dose totale prescrite était de 60 Gray (Gy) avec un fractionnement de 2Gy/fraction, une fraction par jour, 5jour/7jours. Une balistique par deux champs opposés a été utilisée. Le traitement s'est étalé sur 44 jours. Une alopécie modérée par plaques était notée en cours d'irradiation. La patiente est régulièrement suivie en consultation de contrôle. Elle garde une discrète dépression de la voute crânienne avec une alopécie définitive au niveau de la zone irradiée. La TDM cérébrale de contrôle réalisée 1 an après la fin d'irradiation a objectivé une disparition complète du processus tumoral avec solution de continuité de l'os occipital."
}