{
  "authors": [
    {
      "author": "Kamilia Laabadi"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Aziza El houari"
    },
    {
      "author": " Tawfic Harmouch"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Hikmat Chaara"
    },
    {
      "author": " Abdilah Melhouf"
    },
    {
      "author": " Afaf Amarti"
    }
  ],
  "doi": "10.11604/pamj.2013.16.92.2531",
  "publication_date": "2013-11-11",
  "id": "FR101126",
  "url": "https://www.panafrican-med-journal.com/content/article/16/92/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Mme Z.C âgée de 50 ans, et qui présente depuis 2 ans un nodule du sein droit augmentant progressivement de volume. La patiente a bénéficié d'une mammographie objectivant une opacité au niveau du quadrant supéro-externe d'environ 4 cm de diamètre, de contours polycycliques et partiellement bien limités avec des microcalcifications classées ACR4 associés à un épaississement et rétraction cutanée en regard. L'échographie a objectivé la présence au niveau du quadrant supéro-externe d'une image tissulaire mal limité mesurant 42 mm classée ACR4 associé à deux adénopathies suspectes du creux axillaire droit mesurant 22 et 27 mm. Une indication d'une preuve histologique a été posée par son médecin traitant initialement mais la patiente s'est perdue de vue pour des raisons sociales et elle n'a consulté qu'à 2 ans après. Depuis un mois, l'évolution a été marquée par l'apparition de signes inflammatoires et une augmentation rapide de la taille tumorale d'où sa consultation dans notre formation pour prise en charge. Notre examen clinique a objectivé un gros sein droit avec une tumeur ulcéro-bourgeonnante prenant tout le sein (T4d N1 Mx). La mammographie n'a pas pu être réalisé sur le sein droit car tout le sein droit est nécrosé et surinfecté. L'échographie mammaire a objectivé la présence d'une volumineuse masse tissulaire nécrosée occupant tout le sein droit accompagnée de poly adénopathies axillaires homolatérales mesurant de 30 à 40mm de diamètre. La microbiopsie au trucut a été réalisée et dont le résultat histologique est en faveur d'un carcinome neuroendocrine du sein droit sans composante in situ ni emboles vasculaires. Les récepteurs oestrogéniques sont négatifs, les récépteurs progestéroniques présente un marquage membranaire estimé à 2% alors que le KI67 est positif à 30%. L'étude immunohistochimique a été réalisée, les cellules tumorales expriment la chromagrannine, le CD56 et l'E-cadhérine et elles n'expriment pas la CK7 et la CK20. La TDM thoraco-abdominale ainsi que l'échographie cervicale étaient sans particularité et l'origine mammaire primitive a été retenue. La scintigraphie osseuse a mis en évidence une lésion osseuse suspecte de localisation secondaire du corps sternal. La patiente a bénéficié d'une chimiothérapie. Elle est actuellement sous antracyclines et cyclophosphamides (3ème cure de chimiothérapie avec une bonne évolution clinique et une nette régression de la tumeur. On prévoit après la 6ème cure de chimiothérapie de réaliser une mastectomie droite et un curage axillaire homolatérale et en fonction des résultats histologique définitif compléter ou non par une radiothérapie. Une étude des récepteurs hormonaux sera refaite sur la pièce de mastectomie pour décider une hormonothérapie par la suite."
}