{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109416",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69638788&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEO-CODION ENFANTS, sirop Camphosulfonate de codéine - Benzoate de sodium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que NEO-CODION ENFANTS, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NEO-CODION ENFANTS, sirop? 3. Comment prendre NEO-CODION ENFANTS, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEO-CODION ENFANTS, sirop? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEO-CODION ENFANTS, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antitussif opiacé - code ATC : R05DA20 (R: Système Respiratoire) Ce médicament contient un antitussif (la codéine). Ce médicament est préconisé pour calmer les toux sèches et les toux d'irritation chez l'enfant de plus de 12 ans pesant entre 40 et 50 kg. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NEO-CODION ENFANTS, sirop? Ne prenez jamais NEO-CODION ENFANTS, sirop : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes asthmatique et que vous toussez, · si vous souffrez d’une insuffisance respiratoire, · si vous avez moins de 12 ans, · si vous savez que votre organisme métabolise très rapidement la codéine en morphine, · si vous allaitez. En raison de la présence de codéine, NEO-CODION ENFANTS, sirop n’est pas recommandé chez les adolescents de plus de 12 ans dont la fonction respiratoire est altérée. Ce médicament NE DOIT GENERALEMENT PAS ETRE PRIS en association avec l'alcool. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NEO-CODION ENFANTS, sirop . Mise en garde ATTENTION: le titre alcoolique de médicament est de 1,5° (1,5% V/V) soit 12 mg d’alcool par ml de sirop (180 mg d’alcool par mesure de 15 ml). L'utilisation de ce médicament est dangereuse pour les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Ce médicament contient du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au saccharose (maladie héréditaire rare). Ce médicament contient du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216) et peut provoquer des réactions allergiques. Ne pas traiter par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. Si la toux devient grasse, s'accompagne d'encombrement, d’expectoration (rejet en crachant des sécrétions bronchiques), de fièvre, demandez l'avis du médecin. En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. La codéine est transformée en morphine par une enzyme dans le foie. La morphine est la substance qui produit les effets de la codéine. Certaines personnes possèdent des variantes de cette enzyme, ce qui peut avoir un impact différent selon les personnes. Ainsi chez certaines d’entre elles, la codéine n'est que très peu ou pas du tout transformée en morphine par l'organisme. La codéine administrée n’aura alors pas d'effet sur leur toux. D’autres personnes sont plus susceptibles de ressentir des effets indésirables graves, car une très grande quantité de morphine est produite. Si vous remarquez l’un quelconque des effets indésirables suivants, vous devez arrêter de prendre ce médicament et consulter immédiatement un médecin : respiration lente ou superficielle, confusion mentale, somnolence, pupilles contractées, nausées ou vomissements, constipation, perte d’appétit. Précautions d’emploi En cas d’insuffisance hépatique (maladie grave du foie), de maladie au long cours du foie et d’opération de la vésicule biliaire PREVENEZ VOTRE MEDECIN (voir rubrique 3 ci-dessous). Il conviendra de ne pas associer un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique). La prise de boissons alcoolisées est déconseillée durant ce traitement. Ce médicament contient 0,55 g de saccharose par ml (8,25 g par mesure de 15 ml) dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucres ou de diabète. Ce médicament contient 9 mg de sodium par 15 ml. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Enfants et adolescents Sans objet. Autres médicaments et NEO-CODION ENFANTS, sirop Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient un antitussif, la codéine. D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associer pas, afin de ne pas dépasser les posologies maximales conseillées (voir posologie et mode d'administration). Ne pas associer ce médicament avec des médicaments contenant de l’alcool ou avec certains morphiniques (risque de diminution de leur effet antalgique ou antitussif). NEO-CODION ENFANTS, sirop avec de l’alcool Ce médicament ne doit généralement pas être utilisé en association avec de l'alcool. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est possible de prendre ce médicament pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de ce médicament peut entraîner un effet néfaste chez le nouveau-né. Par conséquent, il convient de toujours demander l’avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose préconisée. Allaitement Ne prenez pas NEO-CODION ENFANTS, sirop tant que vous allaitez. La codéine et la morphine passent dans le lait maternel. De trop fortes doses de codéine administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines sur les possibilités de somnolence attachée à l'usage de ce médicament. Ce phénomène est accentué par la prise de boissons alcoolisées. Il est préférable de commencer ce traitement le soir. NEO-CODION ENFANTS, sirop contient : alcool, saccharose, sodium, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216). Une mesure de 5 ml contient 3 mg de sodium, 2,8 g de saccharose et 62 mg d'alcool. Une mesure de 15 ml contient 9 mg de sodium, 8,3 g de saccharose et 186 mg d'alcool. 3. COMMENT PRENDRE NEO-CODION ENFANTS, sirop? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L'ENFANT DE PLUS DE 12 ANS (et pesant plus de 40 Kg). Voie orale. Se conformer strictement à la prescription médicale. En l'absence d'efficacité, n'augmentez pas les doses au-delà de ce qui vous a été prescrit, ne prenez pas conjointement un autre antitussif, mais consultez votre médecin. Utilisez le gobelet doseur gradué fourni dans la boîte. A titre indicatif, en l'absence d'autre prise médicamenteuse apportant de la codéine ou tout autre antitussif central, la dose usuelle de NEO-CODION ENFANT, sirop est : · Enfants de plus de 12 ans (environ 40 à 50 kg de poids corporel) : 1 mesure graduée à 15 ml par prise, à renouveler au bout de 6 heures en cas de besoin sans dépasser 4 prises par jour. · Cas particuliers : en cas d'insuffisance hépatique (maladie grave du foie), les doses de codéine, en début de traitement seront diminuées de moitié. Consulter votre médecin avant de prendre ce médicament. Ce médicament vous a été personnellement prescrit dans une situation précise: · Il peut ne pas être adapté à un autre cas · Ne le donnez pas à une autre personne Fréquence d'administration Les prises doivent être espacées de 6 heures au minimum. Ce médicament n’est à administrer qu’aux horaires où survient la toux. Par exemple pour une toux ne survenant q ue le soir, une prise unique peut suffire. Durée de traitement Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Si vous avez pris plus de NEO-CODION ENFANTS, sirop que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage ou d’intoxication accidentelle, prévenir en urgence un médecin. Les principaux signes du surdosage en codéine sont la somnolence, des difficultés respiratoires et des convulsions. Si vous oubliez de prendre NEO-CODION ENFANTS, sirop Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NEO-CODION ENFANTS, sirop Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Possibilité de constipation, somnolence, sensation vertigineuse, nausées, vomissements, pancréatite (inflammation du pancréas), douleurs abdominales en particulier chez les sujets opérés de la vésicule biliaire (cholécystectomie) . Rarement : dépression respiratoire (essoufflement intense, respiration bruyante), bronchospasme (constriction des bronches), réactions cutanées allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEO-CODION ENFANTS, sirop? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEO-CODION ENFANTS, sirop · Les substances actives sont : Camphosulfonate de codéine........................................................................................ 0,1098 g Quantité correspondante en codéine base...................................................................... 0,0657 g Benzoate de sodium..................................................................................................... 1,2200 g Pour 100 ml de sirop. Une mesure de 5 ml contient 3,3 mg de codéine. Une mesure de 15 ml contient 9,9 mg de codéine. · Les autres composants sont : Acide ascorbique, sirop d'ipecacuanha composé, sirop de baume de Tolu, gallate de propyle, parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 216), arôme orange, arôme mandarine, arôme fraise, vanilline, solution de saccharose, hydroxyde de sodium, eau purifiée. Titre alcoolique: 1,57 % (V/V). Qu’est-ce que NEO-CODION ENFANTS, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 125 ml. Titulaire de l’autorisation de mise sur le marché BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92 800 PUTEAUX Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92 800 PUTEAUX Fabricant LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92 800 PUTEAUX Ou SOPHARTEX 21 RUE DU PRESSOIR 28 500 VERNOUILLET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Avril 2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}