{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108688",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67703803&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion Mannitol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? 3. COMMENT UTILISER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SOLUTION PRODUISANT UNE DIURESE OSMOTIQUE (B: Sang et organes hématopoïétiques). Indications thérapeutiques · réduction de certains œdèmes cérébraux, · réduction de l'hypertension intra-oculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion en cas de: · hyperosmolarité plasmatique préexistante, · déshydration à prédominance intra-cellulaire (diminution anormale de la quantité d'eau dans les cellules). Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin en cas: · d'insuffisance cardiaque, · d'œdème pulmonaire. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion. Mises en garde spéciales · Cette solution est hypertonique : à employer avec précaution. Risque de diffusion extra-veineuse. Se conformer à une vitesse de perfusion lente et régulière ( voir Comment utiliser MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ). · Chez les patients présentant un risque cardiovasculaire ou rénal, ou en cas de perfusions répétées, il est nécessaire de surveiller l'osmolarité, la diurèse et la balance hydrosodée (eau et sel de l'organisme), ainsi que d'effectuer un suivi hémodynamique et de la fonction rénale. · La solution étant sursaturée, il est nécessaire de réchauffer le flacon au bain-marie jusqu'à dissolution des cristaux. Laisser ensuite refroidir jusqu'à température corporelle avant administration. Précautions d'emploi · Si, après un certain temps (environ 12 heures) de perfusion de cette solution, la diurèse est insuffisante, le traitement ne sera pas poursuivi. · Vérifier la limpidité et l'absence de particules visibles avant de perfuser. · Eliminer tout flacon dont le bouchon a été antérieurement perforé ou duquel du liquide a été soustrait. · Utiliser une méthode aseptique pour mettre en place la perfusion. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d’autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement Il n’y a pas de données expérimentales et cliniques disponibles avec ce médicament. Dans des conditions normales d’utilisation, le mannitol peut être prescrit pendant la grossesse et chez la femme qui allaite, si besoin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Chez l'adulte: vitesse de perfusion de 40 gouttes/minute à raison de 250 ml/jour. Chez l'enfant: perfusion de 5 ml/kg/jour à raison de 5 à 10 gouttes/minute. Se conformer à la prescription médicale. Mode et voie d'administration Voie injectable par perfusion intraveineuse. Vérifier l'intégrité du contenant et de son bouchage. Vérifier la limpidité de la solution. Désinfecter le bouchon. Le perfuseur utilisé doit être muni d'un filtre. Durée du traitement Se conformer à la prescription médicale. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. · risque de déséquilibre hydroélectrolytique (déséquilibre entre l'eau et les sels minéraux), · risque de nausées, vomissements, céphalées (maux de tête), vertiges, tachycardie (accélération du rythme cardiaque), douleur thoracique, déshydratation; troubles de la vision, hypotension ou hypertension, confusion mentale, · risque d'extravasation (fuite de liquide des vaisseaux) avec œdème d'infiltration, · rares cas de réactions anaphylactoïdes (réaction de type allergique) avec urticaire, · risque d'insuffisance rénale aiguë. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieure après‘EXP’. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Ce médicament ne nécessite pas de précautions particulières de conservation. Durée de conservation après ouverture : le produit doit être utilisé immédiatement Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion? La substance active est : Mannitol ............................................................................................................................................... 20 g Pour 100 ml de solution pour perfusion. Osmolarité: 1098 mosm/l pH compris entre 5 et 6,5 L’autre composant est : Excipient : eau pour préparations injectables. Forme pharmaceutique et contenu Aspect de MANNITOL LAVOISIER 20 POUR CENT, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour préparation injectable. Flacon (verre) de 250 ml ou 500 ml Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES CHAIX ET DU MARAIS 7 RUE PASQUIER 75008 PARIS Exploitant LABORATOIRES CHAIX ET DU MARAIS 2 allée Henri Hugon ZI des Gailletrous 41260 LA CHAUSSEE SAINT VICTOR Fabricant Sans objet. Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}