{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106653",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61122200&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule Fumarate de formotérol dihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien <ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant d’utiliser FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? 3. Comment utiliser FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? 4. Quels sont les effets indésirables éventuels? 5. Comment conserver FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? 6. Contenu de l’emballage et autres Informations supplémentaires. 1. QU’EST-CE QUE FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule ET DANS QUELS CAS EST-IL UTILISE? FORMOTEROL ZENTIVA contient un médicament appelé formotérol. Celui-ci appartient à un groupe de médicaments appelé \"bêta-agonistes de longue durée d’action\" ou \"bronchodilatateurs\". Il agit en relâchant les muscles dans vos voies respiratoires. Il agit en relâchant les muscles qui contractent les bronches; ce qui vous aide à respirer plus facilement. Il agit en 1 à 3 minutes et son effet peut durer jusqu'à 12 heures. Asthme Pour le traitement de l'asthme, votre médecin vous prescrira deux médicaments en inhalateur: FORMOTEROL ZENTIVA et un deuxième médicament contenant un corticoïde. Ces deux médicaments devront être utilisés ensemble. · FORMOTEROL ZENTIVA sera utilisé régulièrement dans le but d'empêcher la survenue des symptômes d'asthme. · Des inhalations supplémentaires de FORMOTEROL ZENTIVA peuvent être prises spécifiquement au moment où surviennent des symptômes d'asthme, pour les soulager et retrouver une respiration plus facile. · FORMOTEROL ZENTIVA peut également être utilisé avant un effort pour prévenir la survenue de symptômes d'asthme dû à l'effort. Broncho-pneumopathie chronique obstructive (BPCO) FORMOTEROL ZENTIVA est également préconisé pour le traitement des symptômes de Bronchopneumopathie Chronique Obstructive (BPCO) chez l'adulte. La bronchopneumopathie chronique obstructive est une maladie chronique des voies respiratoires dans le poumon causée le plus souvent par le tabagisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? Le lactose est un excipient contenant de petites quantités de protéines de lait qui peuvent provoquer des réactions allergiques. Ce médicament contient du lactose, qui est un type de sucre. Si vous avez été informé par votre médecin d’une intolérance à certains sucres, consultez-le avant de prendre ce médicament. La quantité de lactose dans ce médicament ne cause généralement aucun problème aux personnes intolérantes au lactose. N’utilisez jamais FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule: · En cas d'allergie (hypersensibilité) au formotérol ou à l'autre constituant, le lactose (qui contient de faibles quantités de protéines du lait) voir rubrique 6. Mises en garde et précautions d’emploi Avant d'utiliser FORMOTEROL ZENTIVA, demandez l’avis de votre médecin ou votre pharmacien si: · vous êtes diabétique. Vous aurez peut-être besoin d'une surveillance plus attentive du taux de sucre dans votre sang au cours du traitement par FORMOTEROL ZENTIVA, · vous êtes hypertendu ou avez eu un problème cardiaque, · vous avez des problèmes de thyroïde, · vous avez un taux de potassium sanguin bas. Il se peut alors que votre médecin fasse contrôler plus souvent votre taux de potassium sanguin, · vous souffrez de problèmes hépatiques sévères tels que la cirrhose du foie, Si vous avez le moindre doute, n'hésitez pas à demander conseil à votre médecin ou votre pharmacien avant d'utiliser FORMOTEROL ZENTIVA. Enfants Ce médicament n’est pas recommandé chez les enfants de moins de 6 ans, en raison de données insuffisante dans cette tranche d’âge. Autres médicaments et FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin si vous prenez l'un des médicaments suivants: · bêta-bloquants (comme l'aténolol ou le propranolol pour l'hypertension artérielle) y compris les beta-bloquants en collyres (tels que le timolol utilisé en collyre dans le traitement du glaucome), · les médicaments utilisés pour les troubles du rythme cardiaque (battements rapides ou irréguliers du coeur) tels que la quinidine, · les médicaments à base de digoxine, généralement utilisés pour traiter l'insuffisance cardiaque, · les diurétiques (tel que le furosémide). Ils sont utilisés dans le traitement de l'hypertension, · les corticoïdes oraux (comme la prednisolone), · les dérivés xanthiques (comme les médicaments à base de théophylline ou d'aminophylline). Ils sont souvent utilisés dans le traitement de l'asthme, · l'érythromycine (utilisée pour traiter les infections), · les antihistaminiques (tels que la terfénadine), · les autres traitements bronchodilatateurs (qui dilatent les bronches) exemple: le salbutamol, · l'éphédrine (utilisée pour traiter l'asthme ou comme décongestionnant), · les antidépresseurs tricycliques (comme par exemple l'amitriptyline). Si vous prenez l'un de ces médicaments, ou en cas de doute, parlez-en à votre médecin ou à votre pharmacien avant d'utiliser FORMOTEROL ZENTIVA. Informez également votre médecin ou votre pharmacien si vous devez avoir une anesthésie générale pour une opération ou des soins dentaires. L’association d’un traitement anticholinergique (tels que le tiotropium ou le bromure d’ipratropium) peut ajouter un effet bronchodilateur. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez de l’être, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous découvrez que vous êtes enceinte, n’arrêtez pas votre traitement en cours, mais prenez avis auprès de votre médecin. Conduite de véhicules et utilisation de machines Il est peu probable que FORMOTEROL ZENTIVA exerce un effet sur l’aptitude à conduire des véhicules ou à utiliser des outils ou des machines. FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule contient du lactose. 3. COMMENT UTILISER FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? Il convient de se conformer aux indications de votre médecin ou pharmacien. En cas de doute demandez leur conseil. N'augmentez pas de vous-même la dose de FORMOTEROL ZENTIVA qui vous a été prescrite sans en parler au préalable avec votre médecin. Si vous utilisez régulièrement FORMOTEROL ZENTIVA pour l'asthme, votre médecin surveillera régulièrement l'évolution de votre maladie et la persistance ou non de symptômes d'asthme. Continuez d’utiliser l'inhalateur aussi longtemps que l’indique la prescription, sauf si vous avez des problèmes avec ce traitement. Dans ce cas, parlez-en avec votre médecin. FORMOTEROL ZENTIVA ne doit être utilisé exclusivement avec l'inhalateur fourni. N'essayez pas d'inhaler les gélules FORMOTEROL ZENTIVA avec un autre inhalateur. Ne mettez pas d'autres types de gélules dans l'inhalateur fourni avec FORMOTEROL ZENTIVA. N'avalez pas les gélules. Le contenu des gélules doit être inhalé à l'aide de l'inhalateur fourni. Information importante concernant votre asthme ou les symptômes de BPCO Si vous êtes essoufflé ou si votre respiration devient de plus en plus difficile malgré le traitement par FORMOTEROL ZENTIVA, vous devez continuer à prendre FORMOTEROL ZENTIVA et consulter votre médecin le plus rapidement possible. Un traitement supplémentaire peut s'avérer nécessaire. Contactez immédiatement votre médecin: · si votre difficulté à respirer s'intensifie ou que les symptômes d'asthme vous réveillent la nuit, · si vous ressentez une oppression dans la poitrine, · si la dose habituelle ne vous apporte pas le soulagement prévu, · si vous avez eu besoin de prendre des doses supplémentaires de traitement plus de 2 jours dans la semaine, · si vous avez recours à votre médicament FORMOTEROL ZENTIVA plus souvent que d'habitude pour prévenir les symptômes survenant à l'effort. Ces symptômes peuvent signifier que votre asthme ou votre BPCO ne sont pas correctement traités et il se peut que vous ayez besoin d'un traitement différent ou supplémentaire immédiatement. Asthme FORMOTEROL ZENTIVA est réservé à l'adulte, l'adolescent et à l'enfant de 6 ans et plus. Adultes (18 ans et plus) · La dose habituelle est de 1 inhalation (1 gélule) 1 ou 2 fois par jour, · Votre médecin peut augmenter la dose jusqu’à 2 inhalations (2 gélules) 1 ou 2 fois par jour, · Chez certains patients, FORMOTEROL ZENTIVA peut également être utilisé en cas de besoin au moment où surviennent les symptômes respiratoires pour les soulager: la dose habituelle est de 1 inhalation en cas de symptômes, · Une dose totale journalière de plus de 4 inhalations (4 gélules) n'est généralement pas nécessaire (cette dose totale comprend les inhalations quotidiennes régulières, celles prises en cas de survenue de symptômes et celles prises avant l'effort). Toutefois, votre médecin peut vous autoriser à prendre jusqu'à 6 inhalations (6 gélules) par jour pendant une période limitée. Ne prenez jamais plus de 6 inhalations par 24 heures au total, · Ne prenez pas plus de 3 inhalations (3 gélules) en une seule fois. Enfants et adolescents (7 à 17 ans) · La dose usuelle est de 1 inhalation (1 gélule) une ou deux fois par jour, · Chez certains enfants, FORMOTEROL ZENTIVA peut également être utilisé en cas de besoin au moment où surviennent les symptômes respiratoires pour les soulager: La dose habituelle est de 1 inhalation (1 gélule) en cas de symptômes, · Une dose totale journalière de plus de 2 inhalations (2 gélules) n'est généralement pas nécessaire (cette dose totale comprend les inhalations quotidiennes régulières, celles prises en cas de survenue de symptômes et celles prises avant l'effort). Toutefois, votre médecin peut autoriser votre enfant à prendre jusqu'à 4 inhalations (4 gélules) par jour pendant une période limitée. Il ne devra jamais prendre plus de 4 inhalations (4 gélules) par 24 heures au total, · Votre enfant ne devra pas prendre plus de 1 inhalation en une seule fois. Votre médecin (ou infirmière spécialiste de l’asthme) vous aidera à gérer votre asthme. Une fois que votre asthme est bien contrôlé, votre médecin peut envisager de réduire progressivement la dose de FORMOTEROL ZENTIVA. Asthme déclenché par l'effort Si vous ou votre enfant avez des symptômes d'asthme déclenché par l'effort physique, votre médecin peut aussi vous conseiller d'utiliser FORMOTEROL ZENTIVA avant un effort. FORMOTEROL ZENTIVA ne doit pas être utilisé chez les enfants de moins de 6 ans. Adultes (18 ans et plus) · La dose habituelle est de 1 inhalation (1 gélule) avant l’effort, · Une dose totale journalière de plus de 4 inhalations (4 gélules) n’est normalement pas nécessaire. Cela inclut les inhalations que vous prenez chaque jour, celles quand vous avez des symptômes d’asthme et celles avant l’effort. Cependant, votre médecin peut vous autoriser à prendre jusqu’à 6 inhalations (6 gélules) par jour. Ne prenez pas plus de 6 inhalations au total en 24h, · Ne prenez pas plus de 3 inhalations (3 gélules) en une seule prise. Enfants et adolescents (6 à 17 ans) · La dose usuelle est de 1 inhalation (1 gélule) avant l’effort, · Une dose totale journalière de plus de 2 inhalations (2 gélules) n'est généralement pas nécessaire (cette dose totale comprend les inhalations quotidiennes régulières, celles prises en cas de survenue de symptômes et celles prises avant l'effort). Toutefois, votre médecin peut autoriser votre enfant à prendre jusqu'à 4 inhalations (4 gélules) par jour pendant une période limitée. Il ne devra jamais prendre plus de 4 inhalations (4 gélules) par 24 heures au total, · Votre enfant ne devra pas prendre plus de 1 inhalation (1 gélule) en une seule fois. Bronchopneumopathie chronique obstructive (BPCO) · Réservé à l'adulte âgé de 18 ans et plus, · La dose habituelle est de 1 inhalation (1 gélule) 1 ou 2 fois par jour, · Votre médecin peut vous conseiller de prendre des doses supplémentaires pour soulager les symptômes de votre BPCO, · Ne prenez pas plus de 4 inhalations (4 gélules) par jour, · Ne prenez pas plus de 2 inhalations (2 gélules) en une seule fois. Comment utiliser les gélules avec l'inhalateur Les enfants doivent apprendre à utiliser correctement l'inhalateur et l'utiliser avec l'aide d'un adulte. 1. Retirez le capuchon. 2. Tenez fermement la base de l'inhalateur et tournez l'embout buccal dans la direction de la flèche pour l'ouvrir. 3. Sortez une gélule de son emballage. Placez-la dans le compartiment-réservoir en forme de gélule à la base de l'inhalateur. Il est important de ne retirer la gélule de l'emballage qu'immédiatement avant son utilisation. 4. Vissez l'embout buccal dans la position fermée jusqu'à ce qu'il s'enclenche. 5. En veillant à ne pas pencher l'inhalateur, appuyez une seule fois fermement sur les deux boutons. Ce mouvement va transpercer la gélule. Relâchez les boutons. Bien que la gélule soit à présent transpercée, la poudre ne se libérera que lorsque vous inspirerez dans l’embout buccal. . 6. Expirez à fond. 7. Mettez l'embout buccal dans votre bouche et penchez légèrement la tête en arrière. Serrez les lèvres autour de l'embout buccal et inspirez rapidement et profondément. Le médicament sera ainsi inhalé jusque dans les poumons. Vous devez entendre la gélule tourner à l'intérieur du compartiment de l'inhalateur. Si vous n'entendez pas ce bruit de ronronnement, il se peut que la gélule soit coincée dans le compartiment. Dans ce cas, ouvrez l'inhalateur et libérez la gélule en la dégageant du compartiment. N'essayez pas de libérer la gélule en pressant les boutons de manière répétée. 8. Si vous pouvez entendre le bruit de ronronnement, retenez votre respiration tant que cela ne devienne pas inconfortable et retirez l'inhalateur de votre bouche. Puis respirez normalement. Ouvrez l'inhalateur pour vérifier s'il reste de la poudre dans la gélule. S'il reste de la poudre dans la gélule, répétez les étapes 6 à 8. 9. Après l'utilisation, enlevez la gélule vide. 10. Remettez le capuchon en place. Nettoyage de votre inhalateur Pour nettoyer l'inhalateur, essuyez l’extérieur de l’embout buccal une fois par semaine avec un chiffon sec. N’utilisez pas d’eau ou de liquides. Si vous avez utilisé plus de FORMOTEROL ZENTIVA 12 microgrammes , poudre pour inhalation en gélule que vous n’auriez dû : Prenez avis auprès de votre médecin ou de votre pharmacien. Les effets suivants peuvent survenir en cas de surdosage: tremblements, maux de tête ou accélération des battements cardiaques. Si vous oubliez d’utiliser FORMOTEROL ZENTIVA 12 microgrammes , poudre pour inhalation en gélule: Si vous avez oublié de prendre une dose, vous pouvez la prendre au moment où vous vous apercevez de l'oubli. Toutefois si vous êtes proche du moment de la prise suivante, vous pouvez ne pas prendre la dose oubliée et inhaler la dose suivante à l'heure habituelle. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule : N’arrêtez pas l’utilisation de FORMOTEROL ZENTIVA sans consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d'apparition de l'un des effets indésirables suivants, arrêtez d'utiliser FORMOTEROL ZENTIVA et parlez-en à votre médecin : Bronchospasme (rétrécissement du calibre des bronches se traduisant par un sifflement bronchique) après inhalation du médicament. La fréquence de cet effet indésirable est très rare, survenant chez moins de 1 personne sur 10 000. Autres effets indésirables possibles: Fréquents (moins de 1 personne sur 10) · Palpitations (perception des battements cardiaques), tremblements (de plus ou moins grande intensité). Ces effets sont en général modérés et disparaissent généralement avec la poursuite du traitement, · Maux de tête. Peu fréquents (moins de 1 personne sur 100) · Agitation, nervosité, · Troubles du sommeil, · Accélération des battements cardiaques, · Crampes musculaires. Rares (moins de 1 personne sur 1000) · Battements cardiaques irréguliers, · Nausées, · Diminution du taux de potassium dans le sang , Réactions allergiques telles qu’éruption cutanée, démangeaisons et bronchospasme. Très rares (moins de 1 personne sur 10 000) · Douleur dans la poitrine ou sensation de resserrement dans la poitrine (angine de poitrine), · Augmentation du taux de sucre dans le sang (glycémie), · Troubles du goût tel que sensation de goût désagréable dans la bouche, · Variation de la pression artérielle, · Sensation de vertige. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, et le flacon ou blister après « EXP ». La date de péremption fait référence au dernier jour de ce mois. La durée de conservation une fois que le flacon a été ouvert est de 1 mois. Plaquette (Alu/Alu) : A conserver dans l’emballage d'origine à l’abri de l’humidité. A conserver à une te Flacon (PEHD) : A conserver dans l’emballage d'origine à l’abri de l’humidité. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Les gélules ne doivent être retirées de l'emballage qu'immédiatement avant leur utilisation. Si votre médecin vous dit d'arrêter de prendre ce médicament, veuillez rapporter toutes gélules inutilisées à votre pharmacie afin qu'elles soient éliminées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule La substance active est le fumarate de formotérol dihydraté. Chaque gélule contient 12 microgrammes de fumarate de formotérol dihydraté. Cette quantité est l’équivalent d’une dose administrée (à l’actionnement du dispositif) de 10 microgrammes de fumarate de formotérol dihydraté. L’autre composant sont: · le lactose monohydraté, qui contient des protéines de lait. · Composition de l'enveloppe de la gélule: hypromellose. Qu’est-ce que FORMOTEROL ZENTIVA 12 microgrammes, poudre pour inhalation en gélule et contenu de l’emballage extérieur: Ce médicament se présente sous forme de poudre pour inhalation en gélule. Boîte en plaquette de 10, 30, 60, 120 ou 180 gélules et en flacons (PEHD) de 60, 120 ou 180 gélules + 1 inhalateur. Toutes les présentations peuvent ne pas être commercialisées. Inhalateur CE L'appareil est conforme à la Directive 93/42/CEE Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY FRANCE Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY FRANCE Fabricant LABORATORIOS LICONSA S.A AVDA. MIRALCAMPO, Nº 7, POLÍGONO INDUSTRIAL MIRALCAMPO, 19200 AZUQUECA DE HENARES, GUADALAJARA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Suède Elcoterol 12 mikrogram Inhalationspulver, hård kapsel La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}