{
  "authors": [
    {
      "author": "Hind El Youssi"
    },
    {
      "author": " Aziz Touaoussa"
    },
    {
      "author": " Hanouf Deham"
    },
    {
      "author": " Ghita Yahyaoui"
    },
    {
      "author": " Mustapha Mahmoud"
    }
  ],
  "doi": "10.11604/pamj.2015.20.374.6141",
  "publication_date": "2015-04-16",
  "id": "FR101275",
  "url": "https://www.panafrican-med-journal.com/content/article/20/374/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "un nouveau né de sexe masculin issu d'une grossesse non suivie avec accouchement à domicile et bonne adaptation à la vie extra utérine, qui a présenté à j 22 de vie une fièvre avec refus de téter. L'examen initial trouve un nouveau né hypotonique, fontanelle antérieure bombante et température à 39°C.\nLa ponction lombaire a ramené un liquide trouble avec la présence à l'examen direct de 750 GB/mm 3 dont 90% de PNN. La coloration de Gram a révélé la présence de cocci gram positif en chainettes évoquant un streptocoque. L'examen biochimique a montré une gylcorachie à 0,25g/l (glycémie concomitante 1,01g/l) et des protides à 1.03 g/l. Après 24h la culture du LCR a révélé un streptocoque béta hémolytique identifié au groupe A par les techniques usuelles (test d'agglutination au latex, identification biochimique par galerie api 20 strep biomérieux et sur automate Phoenix) sensible à l'ensemble des antibiotiques testés selon les recommandations du CASFM. L'hémoculture réalisée le jour même est restée négative.\nUne antibiothérapie probabiliste à dose méningée à été démarrée associant une céphalosporine de 3 ème génération à un aminoside ayant été adaptée après résultat bactériologique par une amoxicilline.\nAprès 48h du traitement le nouveau né s'est amélioré cliniquement avec apyrexie et reprise du tonus et de l'appétit. Une PL de contrôle a montrée une leucorachie à 125 GB/mm 3 dont 65% de PNN sans germes à l'examen direct ni à la culture.\nAprès 10 jours d'antibiothérapie intraveineuse le nouveau né est sorti en bon état clinique."
}