{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105475",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68199199&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? 3. Comment utiliser EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SOLVANT ET DILUANT- code ATC : V : divers Dilution ou dissolution extemporanée de préparations destinées à être administrées par voie parentérale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? N’utilisez jamais EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable : · L'eau pour préparations injectables ne doit jamais être injectée seule. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable. L'eau pour préparations injectables injectée seule provoque une hémolyse (destruction des globules). Elle est destinée à la préparation de solution pour administration parentérale, elle ne doit pas être injectée seule. La préparation du mélange doit se faire au moment de l'utilisation, avec du matériel stérile et dans des conditions d'asepsie rigoureuses. Avant emploi : · vérifier la limpidité de la solution, · pour les flacons: vérifier l'intégrité du bouchage et désinfecter le bouchon. Autres médicaments et EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable Avant dissolution d'un médicament, vérifier sa solubilité et/ou sa stabilité dans l'eau. Dans le cas d'un mélange de plusieurs principes actifs, vérifier la compatibilité entre eux. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable avec des aliments et boissons Sans objet. Grossesse et allaitement La possibilité d'utiliser l'eau pour préparation injectable pendant la grossesse ou l'allaitement est liée au(x) principe(s) actif(s) à dissoudre. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à conduire des véhicules et à utiliser des machines sont liés au(x) médicament(s) à dissoudre ou à diluer: se référer à la notice accompagnant chaque médicament à ajouter. EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable contient : Sans objet. 3. COMMENT UTILISER EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Posologie Selon la préparation injectable à réaliser. Mode et voie d’administration Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Si vous avez utilisé plus de EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une hémolyse peut survenir après la perfusion de grandes quantités de solutions hypotoniques avec de l'eau pour préparation injectable stérile comme diluant. Les signes et les symptômes de surdosage seront également liés à la nature de la spécialité pharmaceutique additive. En cas de surdosage accidentel, le traitement doit être interrompu et le patient doit faire l'objet d'une observation des signes et des symptômes liés à la spécialité pharmaceutique administrée. Se conformer à l'avis médical dans tous les cas. Si vous oubliez d’utiliser EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable Sans objet. Si vous arrêtez d’utiliser EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L'injection d'eau pour préparation injectable par voie intraveineuse peut être responsable d'une hémolyse si celle-ci est administrée seule. La nature de l'additif déterminera la survenue éventuelle d'autres effets indésirables. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après exp. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Après ouverture : le produit doit être utilisé immédiatement. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable · La substance active est : Eau pour préparations injectables.......................................................................................... qs Pour un flacon ou une ampoule. Qu’est-ce que EAU POUR PREPARATIONS INJECTABLES FRESENIUS, solution pour préparation injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour préparation injectable. Flacon de 100 ml. Boîte de 1, 5, 6, 10, 12, 15, 20, 24, 30 ou 40 Flacon de 250 ml. Boîte de 1, 5, 6, 10, 12, 15, 20, 24 ou 30 Flacon de 500 ml. Boîte de 1, 5, 6, 10, 12, 15 ou 20 Flacon de 1000 ml. Boîte de 1, 5, 6 ou 10 Ampoule de 5 ml. Boîte de 25, 50 ou 100 Ampoule de 10 ml. Boîte de 20, 25, 50 ou 100 Ampoule de 20 ml. Boîte de 20, 25, 50 ou 100 Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX France Fabricant FRESENIUS KABI FRANCE 6, RUE DU REMPART 27400 LOUVIERS FRANCE ou LABORATOIRES RENAUDIN Z.A. ERROBI 64250 ITXASSOU FRANCE ou FRESENIUS KABI ITALIA S.P.A VIA CAMAGRE 41/43 ISOLA DELLA SCALA 37063 VERONE ITALIE ou FRESENIUS KABI NORGE AS POSTBOKS 430 1753 HALDEN NORVEGE ou FRESENIUS KABI POLSKA SP. Z.O.O. INFUSION LIQUIDS PLANT UL.SIENKIEWICZA 25 99-300 KUTNO POLOGNE ou FRESENIUS KABI DEUTSCHLAND GMBH FRESENIUSSTRASSE 1 61169 FRIEDBERG Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}