{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107028",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65064520&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée Gliclazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? 3. Comment prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée est un médicament utilisé pour faire baisser le taux de sucre dans le sang (antidiabétique oral appartenant à la classe des sulfonylurées). GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée est utilisé dans le traitement d'une certaine forme de diabète (diabète de type 2) chez l'adulte lorsque le régime alimentaire, l'activité physique et la perte de poids seuls ne sont pas suffisamment efficaces. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? Ne prenez jamais GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée · si vous êtes allergique au gliclazide ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, ou à d'autres médicaments de la même classe (sulfonylurées), ou à d’autres médicaments apparentés (sulfamides hypoglycémiants), · si vous présentez un diabète insulinodépendant (diabète de type 1), · si vous avez des corps cétoniques et du sucre dans les urines (qui peuvent indiquer une acidocétose diabétique), en cas de pré-coma ou de coma diabétique, · si vous avez une maladie sévère des reins ou du foie, · si vous prenez un médicament pour traiter les infections fongiques (miconazole – voir rubrique « Autres médicaments et GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée »), · si vous allaitez. Si vous pensez que l'un des cas ci-dessus vous concerne, parlez-en à votre médecin ou à votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée. Ce médicament ne doit être pris que si vous pouvez avoir des horaires de repas réguliers (y compris le petit déjeuner). Il est important d'avoir un apport en glucides régulier en raison du risque accru d'hypoglycémie (taux faible de sucre dans le sang) lorsqu'un repas est retardé ou sauté, en cas d'alimentation insuffisante ou pauvre en glucides. Il est nécessaire de surveiller régulièrement le taux de sucre dans le sang (et éventuellement dans l'urine) pendant le traitement par le gliclazide. Votre médecin pourra également demander des analyses de sang pour surveiller votre taux d'hémoglobine glyquée (HbA 1C ). Vous devez respecter le schéma thérapeutique prescrit par votre médecin pour obtenir une glycémie correcte. Cela signifie qu'en plus de prendre régulièrement vos comprimés, vous devez suivre le régime alimentaire conseillé, avoir une activité physique et quand cela est nécessaire perdre du poids. Pendant les premières semaines de traitement, le risque d'hypoglycémie (taux de sucre trop faible dans le sang) peut être accru. Il est donc très important que vous soyez surveillé(e) attentivement par votre médecin. Un taux de sucre trop faible dans le sang (l'hypoglycémie) peut survenir: · si vous prenez des repas irréguliers ou si vous sautez un repas, · si vous êtes à jeun, · si vous n'avez pas une alimentation suffisante, · si vous modifiez votre régime alimentaire, · si vous augmentez votre activité physique sans adapter en conséquence votre apport en hydrates de carbone (sucre), · si vous buvez de l'alcool, en particulier lorsque vous sautez un repas, · si vous prenez en même temps d'autres médicaments ou des remèdes naturels, · si vous prenez des doses élevées de gliclazide, · si vous souffrez de certains troubles hormonaux (troubles fonctionnels de la thyroïde, de l'hypophyse ou des surrénales), · si vous présentez une insuffisance rénale ou hépatique sévère. En cas d'hypoglycémie, vous pouvez présenter les symptômes suivants: maux de tête, sensation de faim intense, pâleur, faiblesse, épuisement, nausées, vomissements, fatigue, somnolence, troubles du sommeil, agitation, agressivité, difficultés de concentration, diminution de la vigilance et augmentation du temps de réaction, dépression, confusion, troubles de la parole ou de la vision, tremblements, troubles sensoriels, étourdissements et sensation d'impuissance. Les signes et symptômes suivants peuvent également survenir: transpiration, peau moite et froide, anxiété, fréquence cardiaque rapide ou irrégulière, tension artérielle élevée et forte douleur subite dans la poitrine qui peut irradier dans les régions proches (angine de poitrine). Si le taux de sucre continue à diminuer, vous pouvez présenter une confusion sévère (délire), développer des convulsions, des anomalies du comportement (perte de maîtrise de soi), votre respiration peut être superficielle et votre fréquence cardiaque ralentie avec éventuellement perte de connaissance aboutissant à un coma. Dans la plupart des cas, les symptômes hypoglycémiques disparaissent rapidement avec la consommation de certaines formes de sucre, par exemple des morceaux de sucre, du jus de fruit sucré ou du thé sucré. Vous devez donc toujours avoir sur vous certaines formes de sucre (morceaux de sucre). N'oubliez pas que les édulcorants artificiels n'ont pas d'effet. Si l'ingestion de sucre n'est pas efficace ou si les symptômes réapparaissent, consultez votre médecin ou l'hôpital le plus proche. Il est possible que les signes d'alerte d'une hypoglycémie soient absents ou qu'ils apparaissent très lentement ou que vous ne vous rendiez pas compte à temps que votre glycémie chute. Cela peut se produire si vous êtes âgé(e) et que vous prenez certains médicaments (par exemple des médicaments agissant sur le système nerveux central et des bêta-bloquants). Cela peut également être le cas si vous souffrez de certains troubles endocriniens (par exemple certains troubles de la fonction thyroïdienne ou une insuffisance antéhypophysaire ou surrénalienne). Si vous êtes en situation de stress (accident, opération chirurgicale, infection avec fièvre, etc.), votre médecin pourra vous faire passer temporairement à l'insuline. Les symptômes d'une hyperglycémie (taux de sucre élevé dans le sang) peuvent survenir lorsque le traitement par gliclazide n’a pas encore suffisamment réduit la glycémie, lorsque vous n’avez pas respecté le traitement prescrit par votre médecin, si vous prenez des préparations à base de millepertuis ( Hypericum perforatum ) (voir rubrique « Autres médicaments et GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ») ou dans des situations particulières de stress. Ces derniers peuvent inclure une soif, un besoin fréquent d'uriner, une sécheresse buccale, une peau sèche et qui démange, des infections cutanées et une baisse de performance. Contactez votre médecin ou votre pharmacien si vous ressentez l’un de ces symptômes. Si vous avez des antécédents familiaux ou si vous êtes atteints d'un déficit en Glucose-6-phosphate déshydrogénase (G6DP) (anomalie des globules rouges), une baisse du taux d'hémoglobine et une destruction des globules rouges (anémie hémolytique) peuvent survenir. Contactez votre médecin avant de prendre ce médicament. Des cas de porphyrie aiguë ont été décrits avec d’autres médicaments de la classe des sulfonylurées chez les patients atteints de porphyrie (maladies génétiques héréditaires provoquant une accumulation dans l’organisme de porphyrines ou de précurseurs de porphyrines). Enfants et adolescents GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ne doit pas être utilisé pour le traitement du diabète chez l'enfant et l'adolescent de moins de 18 ans. Autres médicaments et GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris les médicaments sans ordonnance. L'efficacité et la sécurité d'emploi de GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée peuvent être affectées si ce médicament est pris en même temps que certains autres. A l'inverse, d'autres médicaments peuvent être affectés s'ils sont pris en même temps que GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée. L'effet hypoglycémiant du gliclazide peut être augmenté et des signes d'hypoglycémie peuvent apparaître en cas d'association avec l'un des médicaments ci-dessous : · autres médicaments utilisés pour traiter l'hyperglycémie (antidiabétiques oraux, agonistes des récepteurs GLP-1 ou insuline), · traitements antibactériens (par exemple sulfamides, clarithromycine), · médicaments utilisés pour traiter l'hypertension ou l'insuffisance cardiaque (bêta-bloquants, inhibiteurs de l'enzyme de conversion IEC tels que captopril ou énalapril), · médicaments utilisés pour traiter les infections fongiques (miconazole, fluconazole), · médicaments utilisés pour traiter les indigestions et les ulcères de l'estomac ou du duodénum (antagonistes des récepteurs H2 tels que la ranitidine), · médicaments utilisés pour traiter la dépression (inhibiteurs de la monoamine oxydase tels que sélégiline, phénelzine), · antalgiques ou anti-rhumatismaux (ibuprofène, phénylbutazone), · médicaments contenant de l'alcool. L'effet hypoglycémiant du gliclazide peut être diminué et une élévation de la glycémie peut survenir en cas d'association avec l'un des médicaments ci-dessous : · médicaments utilisés pour traiter les troubles du système nerveux central (chlorpromazine), · médicaments anti-inflammatoires (glucocorticoïdes tels que hydrocortisone, prednisolone), · médicaments utilisés pour traiter l'asthme (salbutamol par voie intraveineuse), · médicaments utilisés pendant le travail de l'accouchement (ritodrine et terbutaline par voie intraveineuse), · médicaments utilisés pour traiter les troubles mammaires, les règles abondantes et l'endométriose (danazol), · préparations à base de millepertuis ( Hypericum perforatum ) parfois utilisées pour traiter la dépression. Des modifications du taux de glucose sanguin (taux de sucre dans le sang bas ou élevés) peuvent survenir lorsque des médicaments antibiotiques de la classe des fluoroquinolones sont pris en même temps que le gliclazide. Il est donc important de surveiller le taux de glucose dans le sang. Le gliclazide peut augmenter l'effet de la warfarine (un médicament anticoagulant). Demandez conseil à votre médecin avant de prendre un autre médicament. Si vous êtes hospitalisé(e), prévenez l'équipe médicale que vous prenez GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée. GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée avec des aliments, boissons et de l’alcool GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée peut être pris avec des aliments et des boissons non alcoolisées. Il n’est pas recommandé de boire de l'alcool car cela peut altérer le contrôle de votre diabète de façon imprévisible, voire provoquer un coma. Grossesse et allaitement GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée n'est pas recommandé en cas de grossesse. Vous ne devez pas prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin pourra vous prescrire un traitement plus approprié. Conduite de véhicules et utilisation de machines GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée n'a pas d’effet connu sur l'aptitude à conduire des véhicules et à utiliser des machines. Toutefois votre capacité de concentration ou de réaction peut être altérée si votre glycémie est trop basse (hypoglycémie) ou trop élevée (hyperglycémie) ou si vous développez des troubles visuels dus à ces états. Ces effets peuvent être plus fréquents au début du traitement avec GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée. N'oubliez pas que vous pouvez vous mettre en danger ou faire courir des risques à d'autres personnes (par exemple en conduisant ou en utilisant des machines). Demandez à votre médecin si vous pouvez conduire si: · vous présentez des épisodes hypoglycémiques fréquents, · si vous avez peu ou pas de signes d'alerte d'hypoglycémie. GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose de GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée est déterminée par le médecin en fonction de votre taux de sucre dans le sang et éventuellement dans l'urine. En cas de modifications de facteurs extérieurs (par exemple perte de poids, modification de l'hygiène de vie, stress) ou d'amélioration du contrôle glycémique, il peut être nécessaire de modifier la posologie du gliclazide. La dose initiale recommandée est de 1 comprimé (30 mg) par jour. La dose habituelle peut aller de 1 à 4 comprimés (30 à 120 mg) en une seule prise au petit déjeuner, en fonction de la réponse au traitement. Si la glycémie n'est pas suffisamment contrôlée, votre médecin peut augmenter la posologie par paliers successifs en respectant un intervalle de 1 mois au minimum entre chaque palier. En cas d'association de GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée avec la metformine, un inhibiteur de l'alpha-glucosidase, une thiazolidinedione, un inhibiteur de la dipeptidyl peptidase-4, un agoniste des récepteurs GLP-1 ou avec l'insuline, votre médecin déterminera la dose adéquate de chaque médicament. Si vous remarquez que votre taux de glycémie est élevé ou devient trop bas bien que vous preniez le médicament conformément à la prescription, contactez votre médecin ou votre pharmacien. Voie et mode d'administration Voie orale. Vous devez avaler les comprimés entiers avec un verre d'eau au cours du petit déjeuner,de préférence à la même heure chaque jour. La prise de vos comprimés doit toujours être suivie d'un repas. Il est aussi important de ne pas sauter de repas pendant le traitement par GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée. Les comprimés ne doivent pas être croqués ou mâchés. Il y a dans ce cas un risque de surdosage car le médicament sera absorbé trop rapidement dans votre corps. Utilisation chez les enfants et les adolescents GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée n’est pas recommandé chez les enfants et adolescents chez qui il n’y a pas de donnée disponible. Si vous avez pris plus de GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée que vous n’auriez dû Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou les urgences de l’hôpital le plus proche. La prise d'une dose excessive se traduit par une hypoglycémie décrite dans la rubrique 2. Celle-ci doit être traitée immédiatement par l'administration de sucre (4 à 6 morceaux) ou d’une boisson sucrée, et suivi d’un en-cas ou d’un repas substantiel. Si le patient est inconscient, avertir immédiatement un médecin et prévenir les secours d'urgence. Les mêmes précautions doivent être prises si quelqu’un, par exemple un enfant, a pris le médicament involontairement. Il ne faut pas donner de la nourriture ou une boisson à un patient inconscient. Il faut s’assurer qu’il y ait toujours une personne informée qui puisse appeler un médecin en cas d’urgence. Si vous oubliez de prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée Si vous oubliez de prendre votre ou vos comprimé(s), prenez votre ou vos comprimé(s) suivant(s) à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée Si vous interrompez le traitement, vous devez savoir que votre glycémie va se dégrader. L’arrêt du traitement peut entraîner une hyperglycémie (taux de sucre élevé dans le sang) qui augmente le risque de développer des complications du diabète. Si un changement s'avère nécessaire, il est essentiel de contacter d'abord votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous ressentez l’un des symptômes suivants, qui peut être grave : Rares (peuvent affecter jusqu’à 1 personne sur 1 000) : · Diminution du nombre de globules blancs ou globules rouges, ou du nombre de plaquettes dans le sang, pouvant entraîner fatigue, essoufflement ou pâleur, fièvre, frissons importants, mal de gorge, ou ulcères de la bouche (diminution des globules blancs), des saignements ou des contusions apparaissant plus facilement que d’habitude, ou des saignements de nez. · Inflammation du foie (hépatite) pouvant entraîner nausées, vomissements, perte d’appétit, sensation de malaise, fièvre, démangeaisons, couleur jaune de la peau ou du blanc des yeux (jaunisse), selles décolorées, urine de couleur foncée. · Réactions cutanées sévères incluant rougeur, cloques sur les lèvres, les yeux ou la bouche, desquamation de la peau, fièvre (syndrome de Stevens-Johnson ou nécrolyse épidermique toxique) ; exceptionnellement, des signes sévères de réaction allergique (réaction médicamenteuse avec éosinophilie et symptômes systémiques (syndrome DRESS)) ont été rapportés : initialement avec symptômes grippaux et une éruption cutanée du visage, puis éruption étendue avec une température élevée.. · Angioedème, pouvant causer un gonflement rapide des paupières, du visage, des lèvres, de la bouche, de la langue ou de la gorge et pouvant entraîner des difficultés à respirer. Fréquence inconnue (fréquence ne pouvant être estimée sur la base des données disponibles) : · Signes de réactions allergiques sévères, pouvant inclure une éruption cutanée avec démangeaisons, difficulté à respirer, respiration sifflante. Votre traitement devra être arrêté. Votre médecin vous dira comment procéder. Autres effets indésirables Fréquents (pouvant affecter jusqu’à 1 patient sur 10) Hypoglycémie (taux faible de sucre dans le sang). Pour les symptômes et signes, voir rubrique 2 « Avertissements et précautions ». S’ils ne sont pas traités, ces symptômes peuvent évoluer vers une somnolence, une perte de conscience et un possible coma. Si un épisode d’hypoglycémie est sévère ou se prolonge, même s’il est temporairement contrôlé par la consommation de sucre, vous devez immédiatement consulter un médecin. Peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) · Douleur abdominale, · Nausées, · Vomissements, · Indigestion, · Diarrhée, · Constipation. Ces effets sont réduits lorsque GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée est pris au cours d'un repas comme il est recommandé. Rares (pouvant affecter jusqu’à 1 patient sur 1000) · Diminution du nombre de cellules sanguines (par exemple plaquettes et globules rouges), pouvant entraîner pâleur, saignement prolongé, contusions, fatigue, maux de tête, essoufflement ou étourdissements. Ces symptômes disparaissent habituellement à l’arrêt du traitement. · Réactions cutanées telles que rash, rougeur, prurit, urticaire et cloques. · Anomalies des enzymes hépatiques. · Votre vision peut être affectée pendant quelque temps, en particulier en début de traitement. Cet effet est dû aux variations de la glycémie. Ceux-ci disparaissent généralement lors de l’arrêt du médicament. Fréquence inconnue (fréquence ne pouvant être estimée sur la base des données disponibles) : · inflammation allergique de la paroi des vaisseaux sanguins · baisse du taux de sodium dans le sang, pouvant entraîner confusion, fatigue, perte d’appétit, agitation et irritabilité, faiblesse musculaire, crampes ou mouvement incontrôlé. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmer/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette, le flacon et la boîte. La date de péremption fait référence au dernier jour du mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée · La substance active est: Gliclazide............................................................................................................................... 30 mg Pour un comprimé à libération modifiée. · Les autres composants sont: Lactose monohydraté, (voir rubrique 2 « GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée contient du lactose »), hypromellose, carbonate de calcium, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que GLICLAZIDE MYLAN 30 mg, comprimé à libération modifiée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé à libération modifiée, blanc, ovale et biconvexe, en boîte de 10, 14, 20, 28, 30, 56, 60, 84, 90, 100, 120 ou 180 en plaquettes thermoformées ou de 90, 120 ou 180 en flacon. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant KRKA, D.D., NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE OU MC DERMOTT LABORATORIES LTD T/A GERARD LABORATORIES 35-36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU MYLAN HUNGARY KFT H-2900 KOMAROM MYLAN UTCA 1 HONGRIE OU MYLAN B.V. DIESELWEG 25, 3752 LB BUNSCHOTEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}