{
  "authors": [
    {
      "author": "Ihsane Moussaid"
    },
    {
      "author": " Wafaa Haddad"
    },
    {
      "author": " Said Salmi"
    },
    {
      "author": " Smaïl Elyoussoufi"
    },
    {
      "author": " Mohamed Miguil"
    },
    {
      "author": " Sihame Serbouti"
    },
    {
      "author": " Houssine Boufettal"
    },
    {
      "author": " Naima Samouh"
    },
    {
      "author": " Saad Berrada"
    }
  ],
  "doi": "10.11604/pamj.2012.12.63.1795",
  "publication_date": "2012-07-04",
  "id": "FR101044",
  "url": "https://www.panafrican-med-journal.com/content/article/12/63/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme HR, âgée de 29 ans, sans antécédents pathologiques, transféré d’une maternité niveau II à j2 d’un accouchement prématuré donnant naissance à nouveau-né de sexe masculin Apgar 8/10 sur une grossesse estimé à 30 semaines d’aménorrhée, pour douleurs abdominales diffuses évoluant depuis deux jours, associées à des vomissements et arrêt des matières et des gaz. L’examen physique a révélé un état général altéré avec une fièvre à 38,5 °C, une tension artérielle à 90/60 mm Hg et un pouls à 88 battement/min. L’examen abdominal a objectivé un météorisme important de la région épigastrique avec une défense abdominale généralisée. Au toucher rectal, l’ampoule rectale était vide. L’examen gynécologique, a trouvé un col ouvert à un doigt, utérus difficile à apprécié vu la distension abdominale. L’abdomen sans préparation (ASP) a objectivé une distension colique très importante avec un arceau gazeux à double jambage. L’échographie abdominopelvienne a montré une importante distension digestive avec stase stercorale associée à un épanchement intrapéritonéal.\nLe bilan biologique a montré une hyperleucocytose à 17 610 éléments/mm3 (éléments/mm3, normale inférieure à 10 000 éléments/mm3). Le diagnostic de péritonite sur volvulus du sigmoïde a été retenu, et une exploration chirurgicale s’est imposé. Après une laparotomie médiane et une aspiration de 1000 ml d’un liquide brunâtre fétide, l’exploration a mis en évidence un dolichocôlon compliqué par un volvulus du sigmoïde nécrosé, atteinte de l’ilion, avec présence de quelques fausses membranes. Nous avons réalisé une sigmoïdectomie emportant le sigmoïde nécrosée et l’anse iléale nécrosé, iléostomie droite et colostomie gauche (intervention d’Hartmann)."
}