{
  "authors": [
    {
      "author": "Indretsy Mahavivola Ernestho-ghoud"
    },
    {
      "author": " Odilon Rahamefy"
    },
    {
      "author": " Irina Mamisoa Ranaivo"
    },
    {
      "author": " Malalaniaina Andrianarison"
    },
    {
      "author": " Lala Soavina Ramarozatovo"
    },
    {
      "author": " Fahafahantsoa Rapelanoro Rabenja"
    }
  ],
  "doi": "10.11604/pamj.2015.20.86.5694",
  "publication_date": "2015-01-29",
  "id": "FR101290",
  "url": "https://www.panafrican-med-journal.com/content/article/20/86/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'une patiente âgée de 24 ans, ayant présenté un syndrome hémorragique (un purpura pétéchial, une épistaxis, une gingivorragie et une menometrorragie) évoluant depuis Janvier 2014. L'hémogramme avant l'hospitalisation révélait une thrombopénie à 10000/mm 3. Le diagnostic de PTI était retenu avant l'hospitalisation. Une corticothérapie en bolus à la dose de 1mg/kg/j était instituée pour une durée de dix jours mais sans amélioration. Elle était référée à l'unité de Dermatologie du CHU de Befelatanana. Aucune notion d'exposition aux irradiations ionisantes ni de prise de toxiques n'avait été signalée. Elle n'avait pas d'antécédents personnels ni familiaux particuliers. Elle se plaignait d'une baisse brutale de l'acuité visuelle. A l'admission, l'examen physique retrouvait une patiente en bon était général, une pâleur cutanéo-muqueuse, une tachycardie à110bpm et un érythème malaire en verspertilio du visage typique erythème malaire typique du visage et un érythème péribuccal évoquant une vascularite). L'examen ophtalmologique objectivait une acuité visuelle à 1/10 bilatérale, une quadranopsie bilatérale temporale inférieure gauche et nasale droite. Le tout était en faveur d'une hémorragie rétinienne maculaire et retro-hyloïdienne. Le reste de l'examen clinique était normal. L'investigation paraclinique montrait une anémie microcytaire à 48g/dL, une thrombopénie à 31000/mm 3, une vitesse de sédimentation à 65 mm, une C reactive protein à 12 mg/L. La protéinurie de 24h était revenue négative. Le bilan immunologique (anticorps antinucléaire, DNA natif, anticorps anticytoplasmes des polynucléaires neutrophiles et anticorps antiplaquettes) étaient non faits pour un problème pécuniaire. Le diagnostic d'un LES avec atteinte cutanée et hématologique était retenu. Une corticothérapie en bolus à la dose de 15mg/kg/j pendant 3 jours était administrée associée à une transfusion sanguine de sang total. Aux deuxièmes jours, elle présentait une confusion mentale, une crise convulsive d'emblée généralisée, une raideur de la nuque et un signe de Babinski bilatéral évoquant un signe d'engagement cérébral. Ce tableau neurologique faisait suspecter un neurolupus. La tomodensitométrie cérébrale sans injection de produit de contraste erythème malaire typique du visage et un érythème péribuccal évoquant une vascularite) révélait des multiples opacités spontanément hyperdense de taille différentes (petite flèche) et œdème périlésionnel (grande flèche) en faveur d'une hémorragie cérebro-méningée multiple avec une inondation du 4 eme ventricule compliquée d'une hydrocéphalie aiguée. L'image scannographique cérébrale était douteuse au début pouvant faire suspecter une neuroparasitose ou une métastase cérébrale d'une tumeur solide. L'échographie pelvienne ainsi que la radiographie du thorax ne retrouvaient pas d'images suspectes d'une malignité. Mais devant ce tableau neurologique, l'association d'une thrombopénie avec un syndrome hémorragique extériorisé à type de purpura et menometrorragie, un hématome cerebral était retenu. Le traitement institué associait un inhibiteur de l'anhydrase carbonique pour une durée de dix jours et poursuite des corticoïdes à 1mg/kg/j. Au bout de trois jours, une hémiparésie gauche s'installait, se récupérant spontanément évoquant un vasospasme. Par contre, l'anémie disparaissait et la thrombopénie s'aggravait à 16000/mm 3. Le myélogramme montrait l'absence des mégacaryocytes. Le diagnostic d'un LES avec atteinte cutané et hématologique était retenu. L'amegacaryocytose acquise était responsable d'une hémorragie cutanée et viscérale (ORL, gynécologique, ophtalmologique et en particulier cérébrale) responsable des manifestations neurologiques mais un neurolupus ne pouvait pas être éliminé. L'évolution était favorable sous corticothérapie à la dose de 1mg/kg/j à dose dégressive à huit mois de recul, avec un état général correct, une disparition du syndrome hémorragique, une amélioration de l'acuité visuelle et une normalisation de l'hémogramme à huit mois de contrôle."
}