{
  "authors": [
    {
      "author": "Abdelmajid Bouzerda"
    }
  ],
  "doi": "10.11604/pamj.2015.21.70.6530",
  "publication_date": "2015-05-28",
  "id": "FR101337",
  "url": "https://www.panafrican-med-journal.com/content/article/21/70/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur E.A. âgé de 40 ans, est admis aux urgences pour une douleur thoracique constrictive évoluant depuis 24 h, au décours d'un syndrome grippal. Ce patient est non fumeur, sans facteur de risque vasculaire connu ni antécédent notable. L'examen clinique d'admission trouve un état hémodynamique stable avec une Tension artérielle à 135 / 85 mmhg et une fréquence cardiaque à 75 battements par minute. A l'auscultation cardiaque le rythme est régulier, sans souffle ni frottement.les poumons sont secs à l'auscultation sans signe périphérique d'insuffisance cardiaque et le reste de l'examen somatique est sans particularité. L'électrocardiogramme basal de repos inscrit un sus-décalage du segment ST en antérieur. La radiographie de thorax est normale. L'échocardiographie retrouve un VG de taille normale, une hypocinésie de la paroi inféroseptale, une fonction systolique ventriculaire gauche conservée (FE à 70% par le simpson biplan), un péricarde libre sans valvulopathie mitroaortique. Au plan biologique : VS accélérée à 80 mm à la 1e heure ; taux de fibrinogène élevé à 6,5 g/l ; CRP à 150 mg /l ; CPK élevées à 395 UI/l avec une fraction MB à 55.4 UI/l troponine i positive à 7,93 ug/l. Un traitement pharmacologique à base de Clopidogrel (Plavix) 600 mg, Enoxaparine (Lovenox) IV 0.5mg /kg, Aspégic 250 mg IV, Morphine en Sc est instauré, puis adressé en urgence pour coronarographie. Celle-ci a visualisé un réseau coronaire angio-graphiquement sain. L'évolution clinique a été simple sur le plan hémodynamique et rythmique sans récurrence douloureuse. Sur le plan électrique l'évolution est marquée par une négativation des ondes T en antérieur à J2 puis une normalisation de l'ECG à J 4. Les sérologies virales et bactériennes sont négatives. Le diagnostic de myopéricardite sèche est suspecté devant la normalisation du bilan inflammatoire sous traitement anti-inflammatoire d'autant plus que l'interrogatoire orienté a retrouvé les jours précédant l'hospitalisation du patient un syndrome pseudo-grippal. L'IRM cardiaque renforce ce diagnostique en montrant un aspect d'hypérsignal T2 et un rehaussement tardif intra-myocardique nodulaire de la paroi antéro-septale."
}