{
  "authors": [
    {
      "author": "Kaoutar Zinelabidine"
    },
    {
      "author": " Meriame Meziane"
    },
    {
      "author": " Fatima Zahra Mernissi"
    }
  ],
  "doi": "10.11604/pamj.2012.11.59.525",
  "publication_date": "2012-03-27",
  "id": "FR101032",
  "url": "https://www.panafrican-med-journal.com/content/article/11/59/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une jeune fille N.K âgée de 13 ans, sans notion de consanguinité, sans antécédents pathologiques notables, présentait depuis l’âge de 5 ans des lésions hyperpigmentés au niveau des 2 joues, l’évolution a été marquée par l’extension de ces lésions brunâtres. L’examen à l’admission objectivait des lentigines au niveau du dos du nez, des 2 joues, sur les 2 lèvres, sur la muqueuse buccale, au niveau palmo-plantaire. L’examen des autres muqueuses ne trouvait pas d’anomalie. L’enfant a bénéficié d’un transit du grêle qui a objectivé des images correspondant à des polypes au niveau de l’intestin grêle dont la taille était inférieure à 10mm, et une fibroscopie digestive qui était normale. L’examen de la fratrie a objectivé des cas similaires : le frère âgé de 7 ans, ayant un antécédent de méningite et une anophtalmie traumatique. Avec à l’examen cutané des lentigines au niveau du dos du nez évoluant depuis 1an, alors que l’examen des muqueuses était sans anomalie. La sœur, âgée de 5 ans, sans antécédents pathologiques notables, qui présentait depuis un an des lésions similaires avec à l’examen, des lentigines au niveau de la joue droite, au niveau de la lèvre inférieure et au niveau de la muqueuse buccale. Le transit du grêle et la fibroscopie digestive haute ont été réalisé chez les 2 enfants étaient normaux. Une surveillance annuelle a été préconisée, mais les 3 enfants ont été perdus de vue. Consentement Les auteurs déclarent avoir eu le consentement écrit des parents des trois enfants."
}