{
  "authors": [
    {
      "author": "Khaoula El Montacer"
    },
    {
      "author": "Fouad Haddad"
    },
    {
      "author": "Souhaila El Mansouri"
    },
    {
      "author": "Mohammed Tahiri"
    },
    {
      "author": "Wafaa Hliwa"
    },
    {
      "author": "Ahmed Bellabah"
    },
    {
      "author": "Wafaa Badre"
    }
  ],
  "doi": "10.11604/pamj.2018.31.236.16816",
  "publication_date": "2019-08-27",
  "id": "FR101738",
  "url": "https://pubmed.ncbi.nlm.nih.gov/31447993",
  "source": "The Pan African medical journal",
  "source_url": "https://pubmed.ncbi.nlm.nih.gov/",
  "licence": "CC BY",
  "language": "fr",
  "type": "pubmed",
  "description": "",
  "text": "L'objectif de ce travail était de rapporter le cas exceptionnel d'un corps étranger iléo-caecal révélé par des syndromes sub-occlusifs. Il s'agit d'un patient âgé de 22 ans sans antécédents pathologiques notables, qui s'est présenté avec un syndrome de Koening évoluant dans un contexte d'altération de l'état général. Le diagnostic d'un épaississement iléo-caecal inflammatoire réactionnel à un corps étranger est posé grâce à l'étude anatomo-pathologique d'une pièce opératoire de résection iléo-caecale après que l'endoscopie, l'histologie des biopsies et l'imagerie scannographique étaient non contributives. En l'absence d'orientation anamnestique, la localisation iléo-caecale d'un corps étranger pose un réel problème de diagnostic différentiel avec les pathologies inflammatoires, infectieuses et tumorales du carrefour iléo-caecal. Elle peut être révélée par des complications à type d'occlusion ou de perforation où l'imagerie tient une place primordiale. L'endoscopie joue toujours un rôle diagnostique et thérapeutique essentiel dans la prise en charge des corps étrangers ingérés limitant ainsi la morbidité chirurgicale quoique celle-ci demeure parfois incontournable et l'étude anatomo-pathologique met en évidence un granulome à corps étranger constitué. Le corps étranger iléo-caecal est une situation rarement rapportée et doit dorénavant être considéré devant toute symptomatologie du carrefour iléo-caecal afin d'éviter au patient les effets secondaires et les complications des traitements lourds."
}