{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103060",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65812106&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AZZALURE, 125 unités Speywood, poudre pour solution injectable Toxine botulinique de type A Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AZZALURE, 125 unités Speywood, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AZZALURE, 125 unités Speywood, poudre pour solution injectable ? 3. Comment utiliser AZZALURE, 125 unités Speywood, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AZZALURE, 125 unités Speywood, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AZZALURE, 125 unités Speywood, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres myorelaxants à action périphérique - code ATC : M03AX01. Azzalure contient une substance, la toxine botulinique de type A, qui provoque une relaxation des muscles. Azzalure agit au niveau de la jonction entre les nerfs et les muscles, en empêchant la libération par les terminaisons nerveuses d'un « messager » chimique, appelé l'acétylcholine, ce qui inhibe la contraction musculaire. Cette relaxation musculaire est temporaire et disparaît progressivement. Certaines personnes ressentent très mal l'apparition de rides au niveau du visage. Azzalure peut être utilisé chez l'adulte de moins de 65 ans pour corriger temporairement les rides glabellaires modérées à sévères (les rides verticales entre les sourcils obtenues lors de leur froncement) et les rides canthales latérales (pattes d’oie). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AZZALURE, 125 unités Speywood, poudre pour solution injectable ? N’ayez pas une injection d’AZZALURE, 125 unités Speywood, poudre pour solution injectable si : · vous êtes allergique (hypersensible) à la toxine botulinique de type A ( clostridium botulinum ) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · vous présentez une infection au niveau du site d’injection proposé, · vous êtes atteint(e) de myasthénie grave ou du syndrome de Lambert Eaton ou de sclérose latérale amyotrophique. Avertissements et précautions Avertissez votre médecin avant toute injection d’Azzalure si : · vous souffrez d’un trouble neuromusculaire, · vous avez des difficultés à avaler des aliments (dysphagie), · vous avalez souvent de travers les aliments et les boissons, ce qui vous fait tousser ou vous étrangler, · vous présentez une inflammation au niveau du site d’injection proposé, · les muscles au niveau du site d’injection proposé sont faibles, · vous présentez des troubles de la coagulation, ce qui signifie que vous saignez plus longtemps que la normale, comme en cas d’hémophilie (maladie hémorragique héréditaire causés par une anomalie d’un facteur de la coagulation du sang), · vous avez subi une intervention chirurgicale au niveau du visage ou vous allez subir bientôt une opération du visage ou un autre type d’intervention chirurgicale, · vous avez récemment bénéficié d’injections de toxine botulinique, · vos rides ne se sont pas améliorées de façon significative après votre dernier traitement par toxine botulinique. Ces informations aideront votre médecin à prendre la meilleure décision concernant les risques et bénéfices potentiels du traitement pour vous. Mises en garde particulières Très rarement, l’effet de la toxine botulinique peut provoquer une faiblesse musculaire à distance du site d’injection. Lors de l’utilisation de toxines botuliniques avec des intervalles entre deux traitements inférieurs à 12 semaines ou à plus fortes doses pour traiter d’autres pathologies, on a pu observer dans de rares cas, la formation d’anticorps neutralisants, susceptibles de diminuer l’efficacité du traitement, Si vous consultez un médecin, quelle qu’en soit la raison, veillez à lui signaler que vous avez reçu des injections d’Azzalure. Enfants et adolescents AZZALURE n’est pas indiqué chez les patients de moins de 18 ans. Autres médicaments et AZZALURE, 125 unités Speywood, poudre pour solution injectable Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament car Azzalure peut interférer sur d’autres médicaments, notamment : · les antibiotiques, pris pour traiter une infection (par exemple, les aminoglycosides, comme la gentamicine ou l’amikacine) ou · les autres médicaments myorelaxants. AZZALURE, 125 unités Speywood, poudre pour solution injectable avec des aliments et boissons Les injections d’Azzalure peuvent être effectuées indépendamment de toute prise d’aliment ou de boisson. Grossesse et allaitement Azzalure ne doit pas être utilisé pendant la grossesse. Le traitement par Azzalure est déconseillé si vous allaitez. Si vous êtes enceinte, si vous prévoyez de l'être ou si vous allaitez, demandez conseil à votre médecin avant de prendre tout médicament Conduite de véhicules et utilisation de machines Le traitement par Azzalure peut entraîner des problèmes temporaires de vision floue ou de faiblesse musculaire. Il est alors déconseillé de conduire ou d'utiliser des machines. AZZALURE, 125 unités Speywood, poudre pour solution injectable contient {nommer le/les excipient (s)} Sans objet. 3. COMMENT UTILISER AZZALURE, 125 unités Speywood, poudre pour solution injectable ? Azzalure ne doit être administré que par des médecins qualifiés ayant une bonne expérience de l'utilisation de ce traitement et disposant du matériel nécessaire. Les injections seront préparées et effectuées par votre médecin. Un flacon d'Azzalure ne doit être utilisé que pour le traitement d'un seul patient, au cours d'une seule séance. La dose recommandée d'Azzalure est : · Pour les rides glabellaires, 50 unités, c'est-à-dire une injection de 10 unités dans chacun des 5 sites d'injection au niveau du front, dans la région située au-dessus de votre nez, entre vos sourcils, · Pour les rides canthales latérales, 60 unités, c'est-à-dire une injection de 10 unités dans chacun des 6 sites d'injection au niveau des zones des pattes d’oie. Les unités utilisées pour les différents produits à base de toxine botulinique ne sont pas les mêmes. Les unités Speywood d'Azzalure sont spécifiques à ce produit et ne sont pas interchangeables avec d'autres préparations de toxine botulinique. L'effet du traitement peut être constaté quelques jours après l’injection. L'intervalle de temps entre les séances de traitement sera déterminé par votre médecin, mais doit être au minimum de 12 semaines. Utilisation chez les enfants et les adolescents Azzalure n’est pas indiqué chez les patients de moins de 18 ans. Si vous avez reçu plus d’AZZALURE, 125 unités Speywood, poudre pour solution injectable que vous n’auriez dû : Si vous avez reçu plus d'Azzalure que nécessaire, il est possible que des muscles autres que ceux ayant été injectés commencent à s'affaiblir. Cela ne se produit pas toujours immédiatement. Si vous vous trouvez dans cette situation, avertissez votre médecin le plus rapidement possible 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d’avoir des effets indésirables bien que tout le monde n’y soit pas sujet. Recherchez immédiatement une aide médicale si : · Vous avez des difficultés à respirer, à avaler ou à parler, · Votre visage gonfle, votre peau devient rouge ou vous avez une éruption qui vous démange et qui ressemble à une urticaire. Cela peut signifier que vous avez une réaction allergique à Azzalure. Avertissez votre médecin si vous constatez l’un des effets indésirables suivants : Pour les rides glabellaires Très fréquent (observés chez plus d’1 utilisateur sur 10) · Rougeurs, gonflements, irritation, éruption cutanée, démangeaisons, fourmillements, douleur, gêne, picotements ou ecchymose (« bleu ») au site d’injection. · Maux de tête. Fréquent (touchant 1 à 10 utilisateurs sur 100) · Yeux fatigués ou baisse de la vision, chute de la paupière supérieure, gonflement de la paupière, larmoiement, œil sec, tressautements musculaires (contractions involontaires) des muscles autour des yeux. · Paralysie faciale temporaire. Peu fréquent (touchant 1 à 10 utilisateurs sur 1 000) · Troubles visuels, vision trouble, diplopie (vision double). · Sensations vertigineuses. · Démangeaisons, éruption cutanée. · Réactions allergiques, voir ci-dessus. Rare (touchant 1 à 10 utilisateurs sur 10 000) · Éruption avec démangeaison de type urticaire. · Troubles des mouvements oculaires. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Engourdissement. Pour les rides canthales latérales Fréquent (touchant 1 à 10 utilisateurs sur 100) · Maux de tête. · Gonflement de la paupière. · Ecchymose, démangeaisons, gonflement autour des yeux. · Chute de la paupière supérieure. · Paralysie faciale temporaire. Peu fréquent (touchant 1 à 10 utilisateurs sur 1 000) · Sécheresse des yeux. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Engourdissement. Ces réactions se produisent généralement au cours de la première semaine suivant l’injection et sont transitoires. Elles ont habituellement une intensité légère ou modérée. Très rarement, des effets indésirables ont été observés dans d’autres muscles que ceux dans lesquels l’injection a été réalisée. Ces effets indésirables incluent une faiblesse musculaire excessive, une difficulté à avaler due à une toux ou à une sensation d’étouffement en avalant (si vous avalez de travers de la nourriture ou un liquide, vous risquez des problèmes respiratoires ou une infection pulmonaire). Si vous vous trouvez dans cette situation, vous devez immédiatement consulter votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AZZALURE, 125 unités Speywood, poudre pour solution injectable ? Tenir hors de la vue et de la portée des enfants. Votre médecin ne doit pas utiliser ce médicament après la date de péremption indiquée sur l’étiquette. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Votre médecin dissout Azzalure dans un liquide pour préparations injectables. La stabilité physique et chimique en cours d'utilisation a été démontrée pendant 24 heures entre 2°C et 8°C. Du point de vue microbiologique, à moins que la méthode de reconstitution exclue le risque de contamination microbienne, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation relèvent de la responsabilité de l’utilisateur. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AZZALURE, 125 unités Speywood, poudre pour solution injectable · La substance active est : La toxine botulinique de type A*. Chaque flacon contient 125 unités Speywood. · Les autres composants sont : l'albumine humaine 200 g/L et le lactose monohydraté. *Complexe hémagglutinine -toxine A de Clostridium botulinum (une bactérie). Les unités Speywood d'Azzalure sont spécifiques à cette spécialité et ne sont pas interchangeables avec d'autres préparations de toxine botulinique. Qu’est-ce que AZZALURE, 125 unités Speywood, poudre pour solution injectable et contenu de l’emballage extérieur Azzalure est une poudre pour solution injectable. Boîtes de 1 ou 2 flacon(s). Azzalure est une poudre blanche. Titulaire de l’autorisation de mise sur le marché IPSEN PHARMA 65 QUAI GEORGES GORSE 92100 BOULOGNE-BILLANCOURT Exploitant de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA 20 AVENUE ANDRE PROTHIN LA DEFENSE 4 92927 LA DEFENSE CEDEX Fabricant IPSEN BIOPHARM LIMITED ASH ROAD WREXHAM INDUSTRIAL ESTATE WREXHAM LL13 9UF ROYAUME-UNI IPSEN MANUFACTURING IRELAND LIMITED BLANCHARDSTOWN INDUSTRIAL PARK BLANCHARDSTOWN DUBLIN 15 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}