{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104582",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66359096&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution Tartrate de brimonidine et timolol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? 3. Comment utiliser COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01ED51 Combigan est un collyre antiglaucomateux. Il contient deux principes actifs différents (la brimonidine et le timolol) qui diminuent la pression élevée dans l’œil. La brimonidine appartient au groupe de médicaments appelés agonistes des récepteurs alpha 2 -adrénergiques. Le timolol appartient au groupe de médicaments appelés bêta-bloquants. Combigan est prescrit pour abaisser la pression intraoculaire quand l’effet produit par un collyre contenant uniquement un bêta-bloquant n’est pas suffisant. Votre œil contient un liquide aqueux limpide qui nourrit l'intérieur de l'œil. Ce liquide est constamment évacué de l'œil et un nouveau liquide est produit pour le remplacer. Si le liquide ne peut pas être évacué suffisamment vite, la pression intraoculaire augmente, ce qui risque d'endommager la vue. Combigan agit en réduisant la production de liquide et également en augmentant la quantité de liquide évacué. Cela diminue la pression à l’intérieur de l’œil. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? N’utilisez jamais COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution : · si vous êtes allergique au tartrate de brimonidine, au timolol, aux bêta-bloquants ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Les symptômes d'une réaction allergique peuvent se traduire par des gonflements du visage, des lèvres et de la gorge, respiration pénible, malaise, souffle coupé, démangeaison ou rougeur autour des yeux. · si vous souffrez ou avez souffert par le passé d’une maladie respiratoire quelle qu'elle soit, par exemple d’asthme, de bronchite obstructive chronique sévère (maladie pulmonaire grave pouvant entraîner des difficultés à respirer et/ou une toux persistante). · si vous avez des problèmes cardiaques, par exemple une fréquence cardiaque basse, un bloc cardiaque, des troubles du rythme cardiaque (sauf si contrôlés par un stimulateur cardiaque), · si vous prenez un inhibiteur de la monoamine oxydase (IMAO) ou certains autres antidépresseurs. Si vous pensez être dans l’une de ces situations, n’utilisez pas COMBIGAN avant d’avoir consulté votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution . Informez votre médecin si vous êtes dans l'une des situations suivantes : · si vous présentez ou si vous avez présenté dans le passé : o une maladie cardiaque coronarienne (les symptômes comprennent des douleurs thoraciques ou une oppression dans la poitrine, des difficultés respiratoires ou des suffocations), une insuffisance cardiaque ou une pression sanguine basse, o des perturbations du rythme cardiaque comme un ralentissement du rythme cardiaque, o des problèmes respiratoires, de l’asthme ou une broncho-pneumopathie chronique obstructive, o une mauvaise circulation du sang (comme la maladie de Raynaud ou le syndrome de Raynaud), o un diabète car le timolol peut masquer les signes et les symptômes de faibles taux de sucre dans le sang, o un hyperfonctionnement de la thyroïde car le timolol peut en masquer les signes et symptômes, o des troubles des reins ou du foie, o une tumeur de la glande surrénale, o une intervention chirurgicale oculaire destinée à diminuer la pression dans votre œil. · si vous présentez ou si vous avez eu dans le passé une forme quelconque d’allergie (par exemple un rhume des foins, un eczéma) ou une réaction allergique sévère, il sera éventuellement nécessaire d’augmenter la dose d’adrénaline habituellement utilisée pour maîtriser une réaction allergique grave. · en cas de réaction allergique oculaire, · avant toute anesthésie chirurgicale, veuillez indiquer à votre médecin que vous prenez COMBIGAN, car le timolol peut modifier les effets de certains médicaments utilisés pendant l’anesthésie. Enfants et adolescents COMBIGAN ne doit pas être utilisé chez l’enfant de moins de 2 ans et son utilisation est déconseillée chez les enfants âgés de 2 à 17 ans. Autres médicaments et COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution L’action de COMBIGAN peut affecter ou être affectée par l’action d’autres médicaments que vous prenez, y compris par d’autres collyres prescrits en cas de glaucome. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il n’est pas lié à votre problème oculaire, y compris un médicament obtenu sans ordonnance. Il existe plusieurs médicaments susceptibles d’interférer avec COMBIGAN, il est important que vous préveniez votre médecin si vous prenez : · un médicament contre la douleur, · un médicament pour vous aider à dormir ou pour traiter l’anxiété, · un médicament contre la pression sanguine élevée (hypertension), · un médicament pour des problèmes cardiaques (par exemple rythme cardiaque anormal) comme des bêta-bloquants, la digoxine, ou la quinidine (utilisée pour traiter les problèmes cardiaques et certains types de paludisme), · un médicament pour traiter le diabète ou un taux élevé de sucre dans le sang, · un médicament pour traiter la dépression comme la fluoxétine ou la paroxétine, · un autre collyre afin de réduire la pression oculaire élevée (glaucome), · un médicament pour traiter les réactions allergiques graves, · un médicament ayant un impact sur certaines hormones comme l’adrénaline ou la dopamine, · un médicament ayant un impact sur les muscles des vaisseaux sanguins, · un médicament pour traiter les brûlures d’estomac ou les ulcères de l’estomac. Si la dose d’un des médicaments que vous prenez habituellement est modifiée ou si vous consommez régulièrement de l’alcool, informez votre médecin. Si vous devez subir une anesthésie, informez votre médecin ou votre dentiste que vous prenez COMBIGAN. COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution avec des aliments, des boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. N’utilisez pas COMBIGAN si vous êtes enceinte à moins que votre médecin ne le recommande. N’utilisez pas COMBIGAN si vous allaitez. Le timolol peut passer dans le lait maternel. Pendant la période d’allaitement, demandez conseil à votre médecin avant de prendre un médicament. Conduite de véhicules et utilisation de machines COMBIGAN peut provoquer une somnolence, une fatigue et une vision trouble chez certains patients. Ne conduisez pas un véhicule et n’utilisez pas des machines jusqu'à ce que vous ayez retrouvé une vue normale. COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution contient du chlorure de benzalkonium Ce médicament contient 0,25 mg de chlorure de benzalkonium pour 5 ml de collyre équivalant à 0,05 mg/ml. · Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirez les lentilles de contact avant utilisation de ce médicament et attendez au moins 15 minutes avant de les remettre. · Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez de sécheresse oculaire ou si vous présentez une atteinte de la cornée (membrane transparente à l’avant de l’œil). En cas de sensation anormale dans l’œil, de picotements ou de douleur dans l’œil après avoir utilisé ce médicament, prévenez votre médecin. COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution contient du phosphate Ce médicament contient 52,9 mg de phosphate pour 5 ml de solution, équivalant à 10,58 mg/ml. Si vous présentez des lésions graves de la membrane transparente à l’avant de l’œil (la cornée), le phosphate peut entraîner dans de très rares cas le développement de taches opaques sur la cornée en raison d’une accumulation de calcium pendant le traitement. 3. COMMENT UTILISER COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’une goutte instillée dans l’œil à traiter deux fois par jour à 12 heures d’intervalle environ. Ne modifiez pas la dose et n’arrêtez pas le traitement sans consulter votre médecin. Si vous utilisez COMBIGAN en même temps qu’un autre collyre, attendez 5 minutes au moins entre l’instillation de COMBIGAN et celle de l’autre médicament. Utilisation chez les enfants et les adolescents COMBIGAN ne doit pas être utiliser chez les enfants de moins de 2 ans. Il est déconseillé d'utiliser COMBIGAN chez les enfants et les adolescents (âgés de 2 à 17 ans). Mode d’administration N’utilisez pas le flacon si le sceau d’inviolabilité qui recouvre le col du flacon a été endommagé avant la première ouverture. Lavez-vous les mains avant d’ouvrir le flacon. Inclinez la tête légèrement en arrière et regardez vers le haut. 1. Tirez délicatement la paupière inférieure vers le bas jusqu'à ce qu'une petite poche soit formée. 2. Retournez le flacon à l'envers et appuyez dessus pour en libérer une goutte dans chacun des yeux à traiter. 3. Relâchez la paupière inférieure et gardez l’œil fermé. 4. Maintenir l’œil fermé et comprimer le sac lacrymal au niveau de l’angle interne de l’œil (point d’occlusion) pendant deux minutes. Ceci permet d’éviter que COMBIGAN ne se diffuse ailleurs que dans l’œil. Si une goutte tombe à côté de votre œil, répétez la procédure. Pour éviter toute contamination, ne laissez pas la pointe du flacon toucher votre œil ou quoi que ce soit. Remettez le bouchon en place sur le flacon aussitôt après l'avoir utilisé. Si vous avez utilisé plus de COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution que vous n’auriez dû Adultes Si vous utilisez plus de COMBIGAN que vous n’auriez dû, il est peu probable que ceci entraîne des effets néfastes. Instillez la goutte suivante à l'heure habituelle. Si vous êtes inquiet, parlez-en à votre médecin ou à votre pharmacien. Nouveau-nés et enfants Quelques cas de surdosage ont été rapportés chez des nouveau-nés traités par brimonidine (l’un des composants de COMBIGAN) dans le cadre d’un glaucome congénital. Les signes observés comprennent une somnolence, une mollesse, une température corporelle basse, une pâleur, et des difficultés respiratoires. Si l’un de ces signes se manifeste, consultez immédiatement votre médecin . Adultes et enfants Consultez immédiatement votre médecin si vous avez avalé accidentellement COMBIGAN. Si vous oubliez d’utiliser COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution Si vous oubliez d’utiliser Combigan , instillez une seule goutte dans chaque œil à traiter dès que vous vous rendez compte de votre oubli et ensuite reprenez votre traitement comme d'habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution COMBIGAN doit être utilisé tous les jours pour être efficace. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous développez l'un des effets indésirables suivants, contacter votre médecin immédiatement : · défaillance cardiaque (par exemple douleur thoracique) ou battements cardiaque irréguliers · diminution ou augmentation du rythme cardiaque ou tension basse (hypotension) Les effets indésirables suivants peuvent survenir avec COMBIGAN : Affectant l’œil / les yeux Très fréquent (pouvant affecter plus de 1 patient sur 10) · Rougeur de l'œil ou sensation de brûlure. Fréquent (pouvant affecter jusqu’à 1 patient sur 10) · Picotements ou douleur au niveau de l’œil. · Réaction allergique au niveau de l'œil ou de la peau avoisinante. · Petite érosion à la surface de l'œil (avec ou sans inflammation). · Gonflement, rougeur ou inflammation des paupières. · Irritation, ou sensation de corps étranger dans l'œil. · Démangeaisons des yeux et des paupières. · Follicules ou points blancs sur la couche transparente qui recouvre la surface de l’œil. · Trouble de la vision. · Larmoiement. · Sécheresse oculaire. · Œil (yeux) collé(s). Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) · Difficulté à voir nettement. · Gonflement ou inflammation de la couche transparente qui recouvre la surface de l’œil. · Yeux fatigués. · Sensibilité à la lumière. · Douleur des paupières. · Blanchiment de la couche transparente qui recouvre la surface de l’œil. · Gonflements ou points d’inflammation sous la surface de l’œil. · Corps flottants devant les yeux. Fréquence indéterminée (ne pouvant être estimée à partir des données disponibles ) · Vision floue. Affectant le corps Très fréquents (pouvant affecter plus de 1 patient sur 10) · Pression sanguine élevée. · Dépression. · Somnolence. · Maux de tête. · Sécheresse buccale. · Faiblesse généralisée. Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) · Défaillance cardiaque. · Irrégularité du rythme cardiaque. · Sensation de vertige. · Evanouissements. · Sécheresse nasale. · Perturbation du goût. · Nausées. · Diarrhée. Fréquence indéterminée (ne pouvant être estimée à partir des données disponibles ) · Augmentation ou diminution de la fréquence cardiaque. · Pression sanguine basse. · Rougeur du visage. Certains de ces effets peuvent être dus à une allergie à l'un des composants de ce collyre. D’autres effets indésirables ont été rapportés avec la brimonidine ou le timolol, et ils sont donc également susceptibles de se produire avec COMBIGAN. Les effets indésirables suivants ont été observés avec la brimonidine : · inflammation à l’intérieur de l’œil, rétrécissement des pupilles, difficultés d’endormissement, symptômes grippaux, essoufflement, symptômes au niveau de l’estomac et de la digestion, réactions allergiques généralisées, réactions cutanées incluant rougeur, gonflement du visage, démangeaisons, rash et dilatation des vaisseaux sanguins. Comme les autres médicaments ophtalmiques à usage local, COMBIGAN (brimonidine/timolol) passe dans le sang, L’absorption du timolol, un bêta-bloquant contenu dans COMBIGAN, peut provoquer des effets indésirables similaires à ceux observés avec les bêta-bloquants « intraveineux » et/ou « oraux ». La probabilité de présenter des effets indésirables après une administration ophtalmique est plus faible qu’après une administration orale ou intraveineuse, par exemple. Les effets indésirables listés ci-après comprennent les réactions observées avec la classe des bêta-bloquants utilisés dans le traitement des maladies oculaires : · Réactions allergiques généralisées incluant gonflement sous la peau (pouvant se produire au niveau du visage ou des membres et pouvant obstruer le passage de l’air résultant dans des difficultés à avaler ou à respirer), urticaire (ou éruption cutanée qui démange), éruption cutanée localisée ou généralisée, démangeaisons, réactions allergiques sévères pouvant engager le pronostic vital. · Faible taux de sucre dans le sang. · Difficultés à s’endormir (insomnies), cauchemars, perte de mémoire, hallucinations · Accident vasculaire cérébral, diminution du flux sanguin vers le cerveau, aggravation des signes et symptômes de la myasthénie grave (augmentation de la faiblesse musculaire), sensation de picotements. · Inflammation de la cornée, séparation de l’une des couches en dessous de la rétine qui contient des vaisseaux sanguins après une chirurgie filtrante (opération destinée à réduire la pression dans l’œil) pouvant causer des troubles visuels, diminution de la sensibilité de la cornée, érosion de la cornée (dommages de la couche superficielle du globe oculaire), affaissement de la paupière (fermant l’œil à moitié), vision double. · Douleur thoracique, œdèmes (accumulation de liquides), irrégularités du rythme ou de la fréquence cardiaque, trouble du rythme cardiaque, attaque cardiaque, insuffisance cardiaque. · Phénomène de Raynaud, froideur des mains et des pieds. · Rétrécissement des voies respiratoires au niveau du poumon (particulièrement chez les patients présentant des maladies respiratoires), difficultés à respirer, toux. · Indigestion, douleurs abdominales, vomissements. · Chute de cheveux, éruption cutanée de couleur blanche-argentée (rash psoriasiforme) ou aggravation d’un psoriasis, éruption cutanée. · Douleur musculaire non liée à de l’exercice. · Dysfonctionnements sexuels, baisse de la libido. · Faiblesse/fatigue musculaire. Autres effets indésirables rapportés avec les collyres contenant du phosphate Des cas de calcification cornéenne ont été très rarement rapportés lors de l’utilisation de collyres contenant du phosphate chez certains patients présentant des altérations significatives de la cornée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. Conservez le flacon dans l’emballage extérieur, à l’abri de la lumière. Vous ne devez utiliser qu’un seul flacon à la fois. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Vous devez jeter le flacon 4 semaines après ouverture, même s'il reste encore de la solution, ceci afin de prévenir les infections. Pour vous en rappeler, inscrivez la date d'ouverture du flacon sur celui-ci à l'emplacement prévu à cet effet Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution · Les substances actives sont : la brimonidine et le timolol. Un millilitre de solution contient 2 mg de tartrate de brimonidine et du maléate de timolol équivalent à 5 mg de timolol. · Les autres composants sont : Chlorure de benzalkonium (un conservateur), phosphate de sodium monobasique monohydraté, phosphate de sodium dibasique heptahydraté, hydroxyde de sodium ou acide chlorhydrique (pour ajuster le pH), eau purifiée. Qu’est-ce que COMBIGAN 2 mg/ml + 5 mg/ml, collyre en solution et contenu de l’emballage extérieur COMBIGAN est un collyre jaune-verdâtre limpide contenu dans un flacon en plastique avec un bouchon à vis. Chaque flacon est rempli à peu près à moitié et contient 5 ml de solution. Chaque boîte contient 1 ou 3 flacon(s) de 5 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT CO. MAYO IRLANDE Exploitant de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1, PASSERELLE DES REFLETS 92400 COURBEVOIE FRANCE Fabricant ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT CO. MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}