{
  "authors": [
    {
      "author": "Ibrahima Sitor Souleymane Sarr"
    },
    {
      "author": " Magatte Faye"
    },
    {
      "author": " Papa Mamadou Faye"
    },
    {
      "author": " Mamadou Seck"
    },
    {
      "author": " Ousmane Ka"
    },
    {
      "author": " Madieng Dieng"
    }
  ],
  "doi": "10.11604/pamj.2018.31.155.17187",
  "publication_date": "2018-10-31",
  "id": "FR101618",
  "url": "https://www.panafrican-med-journal.com/content/article/31/155/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de FN patiente âgée de 27ans sans antécédents pathologiques particuliers, reçue le 25/08/2017 pour la prise en charge d'un syndrome occlusif fait de douleur abdominale vomissement et arrêt des matières et des gaz évoluant depuis une semaine. L'interrogatoire révèle une notion de douleurs abdominales persistantes depuis 2 mois ayant nécessité son hospitalisation en structure périphérique avec traitement médical sans amélioration d'où sa référence après réalisation d'une échographie abdominale. L'examen a l'entrée retrouvait une patiente en mauvais état général, muqueuses pales anictériques. La température était à 38,8°c, le pouls 120bpm et la tension artérielle à 140/10. L'examen physique retrouvait un abdomen distendu luisante, sensible dans son ensemble et météorisé. Le toucher rectal retrouvait une ampoule rectale vide.\nLe bilan biologique réalisé montrait des globules blancs à 20300, le taux d'hémoglobine à 7,2g/dL et des plaquettes à 90,000 elts/mm³. L'échographie montrait un hémopéritoine de grande abondance et une grossesse abdominale non viable de 16 semaines d'aménorrhées.\nL'exploration chirurgicale avait objectivé un hémopéritoine de 2000ml, une masse retro-utérine encapsulée d'environ 20cm molle et friable, adhérent fortement au méso-sigmoïde et au sigmoïde responsable d'une sténose avec dilatation du colon descendant et transverse. La masse engaine l'appendice. L'utérus était de type gravide.\nComme gestes il a été réalisé une exérèse monobloc de la masse dont l'effraction montrait un placenta accolé au méso-sigmoïde relié au fœtus d'environ 20cm par le cordon ombilical et des caillots d'environ 500ml, une annexectomie droite, une appendicectomie, une colostomie.\nLes suites opératoires se sont compliquées d'une éviscération septique à J7 sous-ombilicale de 3cm. Le rétablissement de la continuité digestive faite J60 avec des suites simples. L'examen anatomo-pathologique de la pièce confirmait la grossesse abdominale sans signe de malignité."
}