{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105371",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66646363&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? 3. Comment prendre DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTITUSSIFS, SAUF ASSOCIATIONS AUX EXPECTORANTS, ALCALOIDES DE L’OPIUM ET DERIVES - Code ATC : R05DA09. Ce médicament appartient à une famille de médicaments, appelés antitussifs, utilisés pour soulager et traiter une toux sèche et une toux d’irritation sur de courtes durées. Ce médicament est indiqué chez l’adulte et l’adolescent de plus de 15 ans. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Ne prenez jamais DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide : · Si vous êtes allergique au bromhydrate de dextrométhorphane ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous souffrez d’une maladie obstructive grave des voies respiratoires (les voies respiratoires vers vos poumons étant rétrécies) ou d’asthme. · Si vous avez des difficultés sévères à respirer (insuffisance respiratoire). · Si vous prenez actuellement certains médicaments utilisés contre la dépression, notamment les inhibiteurs de la monoamine-oxydase (IMAO) et dans les 14 jours suivant l'arrêt de ces médicaments. · Si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES SANS SUCRE . Il existe 2 types de toux : la toux sèche et la toux grasse. Vous ne devez pas traiter une toux grasse en utilisant ce médicament. En effet, la toux grasse est un moyen de défense naturel nécessaire à l’évacuation des sécrétions qui se trouvent dans les bronches. Avant de prendre ce médicament, prévenez votre médecin : · Si vous avez une maladie au long cours des bronches et des poumons avec une toux et des crachats. · Si vous souffrez d’une maladie du foie (insuffisance hépatique). · Si vous avez une dépendance à l’alcool. · Si vous souffrez d’épilepsie. · Si vous êtes enceinte ou si vous allaitez. Pendant le traitement, prévenez votre médecin : · Si votre toux devient grasse, avec un encombrement, des crachats et/ou si vous avez de la fièvre. · Si vous avez une maladie du foie. · Si vous ne constatez pas d’amélioration dans les 5 jours. · Si votre état s’aggrave. Veuillez noter que ce médicament peut entraîner une dépendance psychologique et physique. Par conséquent, chez les patients ayant tendance à abuser ou à dépendre des médicaments (abus médicamenteux ou pharmacodépendance), le traitement doit être de courte durée et sous surveillance médicale stricte. Si vous prenez des médicaments tels que certains antidépresseurs ou antipsychotiques, DRILL TOUX SECHE ADULTES 15mg/5ml SANS SUCRE peut interagir avec ces médicaments et vous risquez de subir des altérations de l’état mental (par ex., de l’agitation, des hallucinations, un coma), ainsi que d’autres effets tels qu’une température corporelle supérieure à 38 °C, une augmentation de la fréquence cardiaque, une tension artérielle instable, et une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par ex., des nausées, vomissements, diarrhées). Enfants Ce médicament ne doit pas être utilisé chez l’enfant de moins de 15 ans. Autres médicaments et DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient un antitussif, le dextrométhorphane. D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas à ce médicament, afin de ne pas dépasser les doses maximales conseillées. Ne prenez jamais DRILL TOUX SECHE ADULTES SANS SUCRE avec certains médicaments contre la dépression notamment les inhibiteurs de monoamine oxydase (les IMAO). Ne prenez pas DRILL TOUX SECHE ADULTES SANS SUCRE avec des médicaments qui inhibent le système hépatique du cytochrome P450-2D6 (dont fluoxétine, paroxétine, amiodarone, halopéridol, propafenone, quinidine, sertraline, fluvoxamine) car cela peut augmenter considérablement la concentration en dextrométhorphane. Ne prenez pas DRILL TOUX SECHE ADULTES SANS SUCRE avec des médicaments utilisés pour traiter une toux productive ou avec d’autres dérivés de la morphine. DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide avec de l’alcool La prise de boissons alcoolisées et de médicaments contenant de l’alcool pendant le traitement est déconseillée (Voir « Autres médicaments et DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15 mg/15 ml SANS SUCRE, sirop édulcoré au maltitol liquide ») Ce médicament peut entraîner une somnolence. Cet effet est augmenté si vous consommez de l’alcool. Par conséquent, évitez de boire des boissons contenant de l’alcool pendant le traitement. Grossesse et allaitement Grossesse Ce médicament n’est pas recommandé durant la grossesse. Au cours des trois derniers mois de la grossesse, l'utilisation abusive de ce médicament peut causer des problèmes de santé graves chez l'enfant à naître. En raison de la teneur en alcool, l’utilisation de ce médicament pendant la grossesse n’est pas recommandée. Allaitement A fortes doses, la substance active de ce médicament peut entraîner des problèmes respiratoires ou des baisses du tonus du nourrisson. Par conséquent vous ne devez jamais utiliser ce médicament si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Si vous utilisez ce médicament, les effets indésirables suivants peuvent survenir : somnolence légère et passagère et des vertiges qui risquent d’être dangereux si vous conduisez un véhicule et si vous utilisez une machine. L’endormissement est accentué si vous associez ce médicament à des boissons alcoolisées. DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide contient du : Parahydroxybenzoate de méthyle (E218), du parahydroxybenzoate de propyle (E216) qui peuvent provoquer des réactions allergiques (éventuellement retardées) Maltitol liquide : Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contacter-le avant de prendre ce médicament. En raison de la présence de maltitol liquide, ce médicament peut avoir un effet laxatif léger. La valeur calorique du maltitol est de 2.3kcal de maltitol. et de l’éthanol à 96% : Ce médicament contient de faibles quantités d’éthanol (alcool), inférieures à 100mg par des doses de 5ml . 3. COMMENT PRENDRE DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Se conformer strictement à la prescription médicale. En l’absence d’efficacité, ne pas augmenter les doses au-delà de ce qui vous a été prescrit, ne pas prendre conjointement un autre antitussif, mais consulter votre médecin. A titre indicatif, en l’absence d’autre prise médicamenteuse apportant du dextrométhorphane ou tout autre antitussif central, la dose usuelle de DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide est : Chez l’adulte et l’adolescent à partir de 15 ans : 1 à 2 cuillères mesure (soit 5 à 10 ml) par prise, à renouveler si nécessaire au bout de 4 heures minimum, sans dépasser 8 cuillères mesure par jour (soit 40 ml). Chez les sujets âgés et en cas d’insuffisance hépatique , consulter votre médecin afin d’adapter la posologie. Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas. · Ne le donnez pas à une autre personne. Mode d’administration Voie orale. Utilisez la cuillère mesure fournie avec le flacon. Rincez-la à l’eau après chaque utilisation. Durée de traitement La durée d'utilisation est limitée à 5 jours. Si vous ne ressentez pas d’amélioration vous devez consulter votre médecin Si vous avez pris plus de DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide que vous n’auriez dû Vous pouvez présenter les symptômes suivants : nausées et vomissements , contractions musculaires involontaires, agitation, confusion, somnolence, trouble de la conscience, mouvements oculaires rapides et involontaires, troubles cardiaques (battements rapides du cœur ), troubles de la coordination, psychose avec hallucinations visuelles et hyperexcitabilité mais également de l’ hypertension artérielle, une rétention urinaire, une mydriase et troubles de l’accommodation ainsi que des signes neuropsychiques : vertige, et hypertonie (tension musculaire). Autres symptômes possibles en cas de surdosage massif : coma, problèmes respiratoires graves, et convulsions. Consultez immédiatement votre médecin ou votre pharmacien ou l’hôpital si vous présentez l’un des symptômes susmentionnés.. Si vous oubliez de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous oubliez de prendre ce médicament et que vous toussez toujours, vous devez le prendre dès que possible. Cependant, vous devez respecter un intervalle minimum de 4 heures entre les prises et ne pas prendre plus de médicament que la dose journalière indiquée par votre médecin. Si vous arrêtez de prendre DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent survenir (avec une fréquence inconnue : elle ne peut être estimée sur la base des données disponibles) : · Vertiges, somnolence. · Nausées, vomissements, constipation. · Réactions allergiques cutanées. Les signes d’allergies sont démangeaisons, éruptions cutanées, rougeurs, gonflement du visage, de la langue et de la gorge, et difficultés à respirer qui peuvent apparaître soudainement. Si l'allergie se produit, vous devez cesser de prendre ce médicament et consultez votre médecin. Des cas d’abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Conditionnement en flacon (verre) : à conserver à température ambiante. Conditionnement en flacon (polytéréphtalate d'éthylène - PET) : pas de précaution particulière de conservation. La préparation doit être utilisée dans les 5 jours suivants l'ouverture du flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5mlSANS SUCRE, sirop édulcoré au maltitol liquide · La substance active est : bromhydrate de dextrométhorphane (15mg pour une dose de 5ml dose) · Les autres composants sont : parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), sirop de glucose hydrogéné, arôme punch*, éthanol à 96%, hydroxyde de sodium, eau purifiée. (*)Arôme punch contenant : éthanol, colorant caramel (E150). Qu’est-ce que DRILL TOUX SECHE DEXTROMETHORPHANE ADULTES 15mg/5ml SANS SUCRE, sirop édulcoré au maltitol liquide et contenu de l’emballage extérieur Ce médicament est un sirop incolore, limpide et visqueux. Ce médicament se présente sous forme de flacon en verre brun de 125 ml ou 150 ml. Toutes les présentations peuvent ne pas être commercialisées. Une cuillère-mesure de 5 ml peut être fournie avec certains flacons. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION - CHATEAURENARD SITE SIMAPHAC ZONE INDUSTRIELLE DE CHATEAURENARD 45220CHATEAURENARD O u PIERRE FABRE MEDICAMENT PRODUCTION - gien SITE progipharm rue du lycee 45500 gien Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}