{
  "authors": [
    {
      "author": "Khadija Sarghini"
    },
    {
      "author": " Sofia Oubaha"
    },
    {
      "author": " Zouhour Samlani"
    },
    {
      "author": " Khadija Krati"
    }
  ],
  "doi": "10.11604/pamj.2017.27.214.12847",
  "publication_date": "2017-07-20",
  "id": "FR101549",
  "url": "https://www.panafrican-med-journal.com/content/article/27/214/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une patiente âgée de 17 ans, sans antécédents pathologiques particuliers, admise pour bilan d'ascite associée à des douleurs de la fosse iliaque droite et une aménorrhée secondaire évoluant dans un contexte d'altération de l'état général. L'examen clinique a objectivé des adénopathies cervicales et des signes de dénutrition. Le bilan a mis en évidence une ascite riche en protide avec un taux d'adénosine désaminase dans le liquide d'ascite à 40 U/l. L'échographie abdominale a retrouvé un épaississement du carrefour iléocæcal associé à une infiltration de la graisse mésentérique et des coulées d'adénopathies profondes. Le bilan de tuberculose a montré une intradermo réaction à la tuberculine négative, des BK crachats négatifs et à la radiographie du thorax un aspect d'élargissement médiastinal et de scissurite. Le bilan biologique a objectivé des signes de malabsorption, le bilan endoscopique a mis en évidence une pangastrite érythémateuse à l'endoscopie digestive haute avec réalisation de biopsie duodénale et un aspect pseudopolypoide ulcéré et rétracté de la région iléo caecale à la coloscopie. La TDM thoraco abdominale a révélé des adénopathies médiastinales intra-et rétro-péritonéales avec une atteinte broncho pulmonaire, un épanchement pleural minime et péritonéal avec un épaississement iléo caecal. Le tableau clinique plaidait en faveur de tuberculose multifocale pleurale, pulmonaire, ganglionnaire, iléo-caecale et péritonéale, et c'est la biopsie des ganglions cervicaux qui a permis de confirmer le diagnostic en montrant une tuberculose caséofolliculaire, avec une sérologie HIV négative. Alors que la biopsie duodénale était en faveur d'une maladie cœliaque sous jacente en montrant une atrophie villositaire stade 3. La patiente fut mise sous régime sans gluten associé au traitement anti bacillaire. L'évolution était marquée par l'amélioration clinique, biologique et morphologique."
}