{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102414",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67034369&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux Amorolfine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 mois. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? 3. Comment utiliser AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ET DANS QUELS CAS EST-IL UTILISE ? Autres antifongiques à usage topique – code ATC : D01AE16 La substance active de ce médicament appartient au groupe des antifongiques. AMOROLFINE SANDOZ CONSEIL est utilisé pour traiter les mycoses des ongles (infections dues à un champignon), touchant au maximum 2 ongles chez l'adulte. Une mycose se traduit en général par une modification de coloration (blanc, jaune ou brun), et un épaississement de l'ongle, bien que l'aspect puisse varier considérablement. Si l'atteinte est localisée au bout de l'ongle et/ou sur le côté, suivez les conseils de votre pharmacien. Si l'infection est plus importante, vous devez consulter votre médecin. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 mois. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? N’utilisez jamais AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux : · si vous êtes allergique (hypersensible) à l’amorolfine ou à l’un des composants contenus dans ce médicament mentionnés dans la rubrique 6, · si vous êtes enceinte, si vous pensez l'être, si vous avez l'intention de le devenir, ou si vous allaitez, · si vous avez moins de 18 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux . Eviter tout contact avec les yeux, les oreilles ou les muqueuses. Demandez l'avis de votre médecin ou de votre pharmacien: · si vous avez du diabète, · si vous êtes traité pour une maladie du système immunitaire (maladie diminuant les défenses de l’organisme), · si vous avez une mauvaise circulation au niveau des mains ou des pieds, · si votre ongle est gravement endommagé (plus des deux tiers de l’ongle est atteint) ou infecté. Dans ces cas, votre médecin pourrait éventuellement ajouter un traitement oral en plus de votre vernis médicamenteux. Ce produit contient de l'éthanol (alcool). Une utilisation trop fréquente ou une mauvaise application peuvent provoquer une irritation et une sécheresse de la peau entourant l'ongle. Ne pas appliquer de vernis à ongles cosmétique ni de faux ongles durant l’utilisation d’AMOROLFINE SANDOZ CONSEIL. Si des solvants organiques sont manipulés, des gants imperméables doivent être portés, sinon le vernis sera dissous. Autres médicaments et AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Grossesse et allaitement Il existe des données limitées sur l’utilisation de l’amorolfine chez la femme enceinte et allaitante. AMOROLFINE SANDOZ CONSEIL ne doit pas être utilisé pendant la grossesse et / ou l'allaitement sauf en cas de réelle nécessité. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. 3. COMMENT UTILISER AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? Posologie Traitez vos ongles comme expliqué ci-dessous. LES ONGLES DOIVENT ETRE TRAITES UNE A DEUX FOIS PAR SEMAINE. Cette application doit être poursuivie jusqu'à la repousse totale de l'ongle sain soit environ 6 mois pour les ongles des mains, et pendant 9 mois pour les ongles des pieds. Les ongles poussant lentement, il faut 2 à 3 mois avant de voir une amélioration. Il est important de continuer à utiliser le vernis jusqu'à la disparition de l'infection et la repousse totale d'un ongle sain. Cependant si vous n'observez pas d'amélioration après 3 mois d'utilisation, vous devez consulter un médecin. Les étapes suivantes doivent être respectées scrupuleusement pour traiter chaque ongle. Pour les conditionnements sans accessoires: Etape 1: préparation de l'ongle Eliminer d'éventuelles couches des vernis précédentes à l'aide d'un dissolvant. A l'aide d'une lime neuve, limer toute la surface de l'ongle et en particulier la partie infectée. Prendre la précaution de ne pas limer la peau autour de l’ongle. ATTENTION: ne pas utiliser la même lime pour les ongles non infectés pour éviter de propager l'infection. Faites attention que personne d'autre n'utilise vos limes. Etape 2: nettoyage de l'ongle Utiliser une compresse ou un tissu imprégné de dissolvant pour nettoyer l'ongle et le dégraisser. Gardez-la pour nettoyer la spatule plus tard. Etape 3: traitement de l'ongle Plongez l'une des spatules réutilisables dans le flacon de vernis. Le vernis ne doit pas être essuyé sur le bord du flacon. Appliquez le vernis largement, sur toute la surface de l'ongle. Laissez sécher pendant environ 3 minutes. Après l'application: Il est important de bien nettoyer la spatule avec une compresse ou un tissu imprégné de dissolvant après chaque application. Une spatule peut être utilisée plusieurs fois à condition de bien la nettoyer après chaque utilisation pour éviter de contaminer les autres ongles. Utilisez une compresse ou un tissu imprégné de dissolvant que vous avez utilisée pour nettoyer l'ongle. Ne touchez pas les ongles traités avec la compresse ou le tissu imprégné de dissolvant. Si vous avez mis du vernis sur l'extérieur du bouchon, lors de l'utilisation, il est important de l'éliminer à l'aide d'une compresse ou d'un tissu imprégné de dissolvant. Refermez soigneusement le flacon. Répéter l’ensemble des opérations ci-dessus pour chaque ongle infecté. Après chaque utilisation d'AMOROLFINE SANDOZ CONSEIL, il est important de se laver les mains. Cependant lors des applications sur les ongles des mains, il est nécessaire d'attendre le séchage complet du vernis avant. Avant d'utiliser le flacon la fois suivante, éliminiez les couches de vernis résiduel, limez l'ongle de nouveau. Re-nettoyez avec une compresse ou un tissu imprégné de dissolvant et réappliquez le vernis comme expliqué ci-dessus. · Lorsque le vernis est sec, il résiste à l'eau et au savon: vous pouvez donc laver vos mains et vos pieds normalement, · Portez des gants imperméables pour protéger le vernis sur vos mains si vous utilisez des solvants organiques (peinture, white spirit…), · Il est important de continuer à utiliser le vernis jusqu'à ce que l'infection soit guérie et qu'un nouvel ongle sain ait repoussé. Ceci demande environ 6 mois pour les mains et 9 mois pour les pieds. Vous verrez apparaître l'ongle sain et disparaître l'ongle malade, · N'utilisez pas de faux ongles pendant le traitement. Pour les conditionnements avec accessoires: Etape 1: préparation de l'ongle Eliminer d'éventuelles couches des vernis précédentes à l'aide d'un dissolvant. A l'aide d'une lime neuve, limer toute la surface de l'ongle et en particulier la partie infectée. Prendre la précaution de ne pas limer la peau autour de l’ongle. ATTENTION: ne pas utiliser la même lime pour les ongles non infectés pour éviter de propager l'infection. Faites attention que personne d'autre n'utilise vos limes. Etape 2: nettoyage de l'ongle Utiliser l'une des lingettes nettoyantes fournies dans la boîte pour nettoyer l'ongle et le dégraisser. Garder-la pour nettoyer la spatule plus tard. Etape 3: traitement de l'ongle Plonger l'une des spatules réutilisables dans le flacon de vernis. Le vernis ne doit pas être essuyé sur le bord du flacon. Appliquer le vernis largement, sur toute la surface de l'ongle. Laissez sécher pendant environ 3 minutes. Après l'application: Il est important de bien nettoyer la spatule avec la lingette après chaque application. Une spatule peut être utilisée plusieurs fois à condition de bien la nettoyer après chaque utilisation pour éviter de contaminer les autres ongles. Utiliser la lingette que vous avez utilisée pour nettoyer l'ongle. Ne touchez pas les ongles traités avec la lingette. Si vous avez mis du vernis sur l'extérieur du bouchon, lors de l'utilisation, il est important de l'éliminer à l'aide de l'une des lingettes fournies. Refermez soigneusement le flacon. Répéter l’ensemble des opérations ci-dessus pour chaque ongle infecté. Après chaque utilisation d'AMOROLFINE SANDOZ CONSEIL, il est important de se laver les mains. Cependant, lors des applications sur les ongles des mains, il est nécessaire d'attendre le séchage complet du vernis avant. Avant d'utiliser le flacon la fois suivante, éliminez les couches de vernis résiduel, limez l'ongle de nouveau. Re-nettoyez avec la lingette et réappliquez le vernis comme expliqué ci-dessus, · lorsque le vernis est sec, il résiste à l'eau et au savon: vous pouvez donc laver vos mains et vos pieds normalement, · portez des gants imperméables pour protéger le vernis sur vos mains si vous utilisez des solvants organiques (peinture, white spirit…), · il est important de continuer à utiliser le vernis jusqu'à ce que l'infection soit guérie et qu'un nouvel ongle sain ait repoussé. Ceci demande environ 6 mois pour les mains et 9 mois pour les pieds. Vous verrez apparaître l'ongle sain et disparaître l'ongle malade, · n'utilisez pas de vernis à ongles cosmétique ni de faux ongles pendant le traitement. Important · Si vous recevez du vernis AMOROLFINE SANDOZ CONSEIL 5 % dans les yeux ou les oreilles, lavez les immédiatement à l'eau et contactez immédiatement votre médecin, votre pharmacien ou l'hôpital le plus proche. · Evitez le contact du vernis avec les muqueuses (par exemple la bouche et les narines). Ne respirez pas le vernis. · Si vous, ou quelqu'un d'autre, avale accidentellement du vernis, contactez immédiatement votre médecin, votre pharmacien ou l'hôpital le plus proche. Si vous avez utilisé plus de AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux que vous n’auriez dû : Aucun signe d’ordre général n’est attendu en cas de surdosage. S i vous avalez accidentellement le produit, des mesures appropriées peuvent être mises en place. Consultez immédiatement votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les réactions au produit sont rares. Des cas d'anomalies de l'ongle (ongle décoloré, ongle fragile ou ongle cassant) ont été rapportés après utilisation d'AMOROLFINE SANDOZ CONSEIL 5 %, vernis à ongles médicamenteux. Cependant, ces anomalies peuvent être liées directement à la maladie de l'ongle. Les effets indésirables suivants peuvent se produire : Effets indésirables rares (observés chez moins d’un patient sur 1000 et plus d’un patient sur 10 000) · ongle abimé, · ongle décoloré, · ongle fragile ou cassant. Effets indésirables très rares (observés chez moins d’un patient sur 10 000) · sensation de brûlure de la peau. Effets indésirables de fréquence inconnue · rougeur de la peau, · démangeaisons, · allergies de contact, · urticaire (éruption cutanée), · apparition d’une ampoule. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et l’emballage après EXP. La date d'expiration fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux · La substance active est : Chlorhydrate d'amorolfine ..................................................................................................... 5,57 g Quantité correspondant à amorolfine base ............................................................................. 5,00 g Pour 100 ml. · Les autres composants sont : Copolymère d'acide méthacrylique (EUDRAGIT RL 100), triacétine, acétate de butyle, acétate d'éthyle, éthanol absolu. Qu’est-ce que AMOROLFINE SANDOZ CONSEIL 5%, vernis à ongles médicamenteux et contenu de l’emballage extérieur Ce médicament se présente sous forme de vernis à ongles médicamenteux. Flacon (verre) de 2,5 ml avec spatules ou flacon (verre) de 2,5 ml avec spatules, lingettes nettoyantes et limes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDO Z 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Fabricant FARMACLAIR 440 AVENUE DU GENERAL DE GAULLE 14200 HEROUVILLE SAINT CLAIR OU SUBSTIPHARM DEVELOPPEMENT 8, RUE BELLINI 75116 PARIS CEDEX OU STRADIS 29 RUE LEON FAUCHER 51100 REIMS OU SANDOZ 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}