{
  "authors": [
    {
      "author": "Adil Kallat"
    },
    {
      "author": " Hicham Ouazize"
    },
    {
      "author": " Otheman Fahsi"
    },
    {
      "author": " Hani Abousaleh"
    },
    {
      "author": " Hachem El Sayegh1"
    },
    {
      "author": " Ali Iken1"
    },
    {
      "author": " Lounis Benslimane"
    },
    {
      "author": " Yassine Nouini"
    }
  ],
  "doi": "10.11604/pamj.2017.26.73.11132",
  "publication_date": "2017-02-20",
  "id": "FR101531",
  "url": "https://www.panafrican-med-journal.com/content/article/26/73/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous présentant le cas d’une jeune patiente de 17 ans sans antécédents pathologiques qui s’est présentée aux urgences pour des douleurs de la fosse lombaire droite et du flanc droit avec hématurie évoluant depuis deux jours avant son admission, le tout évoluant dans un contexte d’amaigrissement et d’altération de l’état général. L’examen clinique à son admission retrouvait une patiente en mauvais état général, apyrétique avec une tension artérielle à 110mmhg/70mmhg et une fréquence cardiaque à 110 battements par minute. L’examen abdominal objectivait à l’inspection une voussure du flanc droit avec défense et empattement à la palpation.\nLa numération formule sanguine retrouvait un taux d’hémoglobine à 6 g/dl ayant nécessité une transfusion.\nLe scanner abdominal a mis en évidence une volumineuse formation tissulaire polaire inférieure rénale droite de 10 cm/7.8 cm avec épanchement liquidien péri-rénal de 17 mm d’épaisseur. Deux jours après son admission l’évolution a été marquée par une déglobulisation avec accentuation des douleurs abdominales, on décide alors de faire une néphrectomie d’hémostase. On a réalisé une néphrectomie totale élargie droite par abord sous costal avec à l’examen anatomopathologique un carcinome tubulo-papillaire de type 2. Le scanner thoracique réalisé ultérieurement n’a pas objectivé de localisations secondaires."
}