{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107325",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69841984&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt Chlorhydrate de lidocaïne, Alcool 2,4-dichlorobenzylique, Amylmétacrésol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? 3. Comment prendre HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : PREPARATIONS POUR LA GORGE, code ATC : R02AA20 Ce médicament contient un anesthésique local (le chlorhydrate de lidocaïne) et deux antiseptiques locaux (l’amylmétacrésol et l’alcool 2,4-dichlorobenzylique). Ce médicament est indiqué chez l’adulte et l’enfant de plus de 12 ans en cas de maux de gorge peu intenses sans fièvre, d’aphtes, de petites plaies de la bouche. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? Ne prenez jamais HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt : · Si vous êtes allergique aux substances actives ou aux anesthésiques locaux ou à l’un des autres composants contenus dans ce médicament, mentionnées dans la rubrique 6. · Chez un enfant de moins de 6 ans. Avertissements et précautions L’anesthésie provoquée par ce médicament au niveau de la gorge peut favoriser les fausses routes (toux au cours d’un repas avec impression « d’avaler de travers ») lors de la déglutition des aliments. Il est donc impératif de ne pas utiliser ce médicament avant les repas ou avant la prise de boisson. L’usage prolongé (plus de 5 jours) de ce médicament n’est pas souhaitable car il peut modifier l’équilibre microbien naturel de la bouche, de la gorge. Respecter la posologie indiquée : pris en quantité importante ou de façon répétée, ce médicament en passant dans la circulation sanguine, est susceptible d’avoir des répercussions sur le système nerveux et sur le cœur avec possibilité de convulsions. Adressez-vous à votre médecin ou pharmacien avant de prendre HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt dans les cas suivants : · Mal de gorge En cas de survenue de fièvre, d’expectorations (crachat) purulentes, d’une gêne à la déglutition des aliments, comme en cas d’aggravation ou d’absence d’amélioration au bout de 3 jours : CONSULTEZ VOTRE MEDECIN. · Aphtes, petites plaies de la bouche En cas de lésions étendues, d’extensions des lésions, d’apparition de fièvre : CONSULTEZ VOTRE MEDECIN OU VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient de l’amylmétacrésol, de l’alcool 2,4-dichlorobenzylique et un anesthésique local (la lidocaïne). D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir Posologie). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L’utilisation d’HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt est déconseillée pendant la grossesse et chez les femmes en âge d’avoir des enfants n’utilisant pas de contraception. Allaitement Un risque pour les nouveaux-nés/nourrissons allaités ne peut être exclu. HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/ AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ne doit pas être utilisé pendant l’allaitement. Sportifs L’attention des sportifs sera attirée sur le fait que cette spécialité contient un principe actif (anesthésique local) pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt contient du maltitol (E965), de l’isomalt (E953) et du jaune orangé S (E110). Ce médicament contient du maltitol (E965) et de l’isomalt (E953). Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament peut avoir un effet laxatif léger. Valeur calorique 2,3 Kcal/g de maltitol (ou isomaltitol). Ce médicament contient du jaune orangé S (E110) et peut provoquer des réactions allergiques. 3. COMMENT PRENDRE HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Réservé à l’adulte et à l’enfant de plus de 12 ans. Prendre les pastilles à distance des repas. Adulte et enfant de plus de 15 ans : 1 pastille à laisser fondre lentement dans la bouche sans la croquer, à renouveler si nécessaire au bout de 2 heures, sans dépasser 8 pastilles par jour. Enfant de 12 à 15 ans : 1 pastille à laisser fondre lentement dans la bouche sans la croquer, à renouveler si nécessaire au bout de 2 heures, sans dépasser 4 pastilles par jour. Durée du traitement La durée d’utilisation est limitée à 5 jours. Si vous avez pris plus de HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt que vous n’auriez dû : Consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · éruptions cutanées, nausées : dans ce cas, arrêtez le traitement, · possibilité d’engourdissement passager de la langue, · en cas de fausse route (toux au cours d’un repas avec impression « d’avaler de travers ») il est conseillé d’interrompre le traitement et demander l’avis à un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt · Les substances actives sont : Chlorhydrate de lidocaïne............................................................................................... 2,00 mg Alcool 2,4-dichlorobenzylique......................................................................................... 1,20 mg Amylmétacrésol............................................................................................................. 0,60 mg Pour une pastille. · Les autres composants sont : Huile essentielle de menthe poivrée, jaune de quinoléine (E104), saccharine sodique, acide tartrique, isomalt (E953), maltitol (E965), jaune orangé S (E110), huile essentielle de citron, arôme miel. Qu’est-ce que HUMEX MAL DE GORGE LIDOCAINE/ALCOOL DICHLOROBENZYLIQUE/AMYLMETACRESOL 2 mg/1,2 mg/0,6 mg MIEL CITRON SANS SUCRE, pastille édulcorée à la saccharine sodique, au maltitol et à l’isomalt et contenu de l’emballage extérieur Ce médicament se présente sous forme de pastille. Boîte de 6, 12, 24 et 36. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE FRANCE Fabricant LABORATOIRES URGO AVENUE DE STRASBOURG ZONE EXCELLENCE 2000 21800 CHEVIGNY-SAINT-SAUVEUR FRANCE OU LOZY’S PHARMACEUTICALS S.L. CAMPUS EMPRESARIAL LEKAROZ 31795 NAVARRE ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}