{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104511",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66324953&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLOPIDOGREL ALTER 75 mg, comprimé pelliculé Clopidogrel Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLOPIDOGREL ALTER 75 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? 3. Comment prendre CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: inhibiteurs de l'agrégation plaquettaire à l'exclusion de l'héparine, code ATC : B01AC04. CLOPIDOGREL ALTER contient du clopidogrel et appartient à une classe de médicaments appelés antiagrégants plaquettaires. Les plaquettes sont de très petits éléments circulant dans le sang et qui s'agrègent lors de la coagulation du sang. En empêchant cette agrégation, les antiagrégants plaquettaires réduisent le risque de formation de caillots sanguins (phénomène appelé thrombose). CLOPIDOGREL ALTER est utilisé chez l’adulte pour éviter la formation de caillots sanguins (thrombus) dans les vaisseaux sanguins (artères) devenus rigides. Cette maladie également appelée athérothrombose peut conduire à la survenue d'événements athérothrombotiques (tels que l'accident vasculaire cérébral, la crise cardiaque, ou le décès). On vous a prescrit CLOPIDOGREL ALTER pour empêcher la formation de caillots sanguins et réduire le risque de survenue de tels événements graves car: · Vous avez des artères qui se sont rigidifiées (aussi connu sous le nom d'athérosclérose), et · Vous avez déjà eu une crise cardiaque, un accident vasculaire cérébral ou vous avez une artériopathie des membres inférieurs, ou · Vous avez eu une douleur thoracique grave connue sous le nom « d’angor instable » ou « d’infarctus du myocarde » (crise cardiaque). Pour cela, vous avez pu bénéficier d’une pose de stent dans l’artère bouchée ou rétrécie afin de rétablir une circulation sanguine efficace. Votre médecin doit également vous prescrire de l’acide acétylsalicylique (substance présente dans de nombreux médicaments utilisés pour soulager la douleur et faire baisser la fièvre, mais aussi pour prévenir la formation de caillots sanguins). · Vous avez une fréquence cardiaque irrégulière, maladie appelée fibrillation auriculaire, et vous ne pouvez pas être traité par les médicaments appelés « anticoagulants oraux » (antivitamines K) qui empêchent la formation de nouveaux caillots sanguins et la croissance de caillots sanguins déjà présents. Les antivitamines K sont plus efficaces que l’acide acétylsalicylique ou que l’association de CLOPIDOGREL ALTER et d’acide acétylsalicylique pour cette maladie. Votre médecin vous a prescrit CLOPIDOGREL ALTER et de l’acide acétylsalicylique si vous ne pouvez pas être traité par des anticoagulants oraux et si vous ne présentez pas de risque majeur de saignement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? Ne prenez jamais CLOPIDOGREL ALTER 75 mg, comprimé pelliculé : · Si vous êtes allergique au clopidogrel ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une maladie actuellement responsable d'un saignement tel qu'un ulcère de l'estomac ou un saignement dans le cerveau. · Si vous souffrez d'insuffisance hépatique sévère. Si vous pensez être dans l’un de ces cas ou en cas de doute, consultez votre médecin avant de prendre CLOPIDOGREL ALTERALTER. Avertissements et précautions Adressez-vous à votre ou pharmacien avant de prendre CLOPIDOGREL ALTER 75 mg, comprimé pelliculé : · Si vous avez un risque hémorragique tel que : o une maladie qui peut provoquer un saignement interne (comme un ulcère de l'estomac), o des troubles de la coagulation favorisant des hémorragies internes (saignement au sein d'un tissu, d'un organe ou d'une articulation), o une blessure grave récente, o une intervention chirurgicale récente (y compris dentaire), o une intervention chirurgicale (y compris dentaire) prévue dans les 7 jours à venir. · Si vous avez eu un caillot dans une artère de votre cerveau (accident vasculaire cérébral ischémique) survenu dans les sept derniers jours. · Si vous présentez une maladie du foie ou des reins. · Si vous avez des antécédents d’allergie ou de réactions allergiques à tout médicament utilisé pour traiter votre maladie. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Pendant la prise de CLOPIDOGREL ALTER : · Vous devez avertir votre médecin si une intervention chirurgicale est programmée (y compris dentaire). · Vous devez aussi avertir votre médecin immédiatement si vous présentez une maladie (appelée purpura thrombopénique thrombotique ou PTT) incluant fièvre et bleus sous la peau, pouvant apparaître comme des petites têtes d'épingles rouges, accompagné ou non de fatigue extrême inexpliquée, confusion, jaunissement de la peau ou des yeux (jaunisse) (voir rubrique 4 « Quels sont les effets indésirables éventuels »). · Si vous vous coupez ou si vous vous blessez, l'arrêt du saignement peut demander plus de temps que d'habitude. Ceci est lié au mode d'action de votre médicament qui empêche la formation de caillots sanguins. Dans le cas de coupures ou blessures superficielles (par exemple au cours du rasage), vous ne devriez généralement rien constater d'anormal. Cependant, si ce saignement vous préoccupe, vous devez en avertir immédiatement votre médecin (voir rubrique 4 « Quels sont les effets indésirables éventuels »). · Votre médecin pourra vous demander de pratiquer des examens sanguins. Enfants et adolescents Ce médicament ne doit pas être utilisé chez les enfants en raison de l’absence d’efficacité. Autres médicaments et CLOPIDOGREL ALTER 75 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. Certains médicaments peuvent exercer une influence sur l'utilisation de CLOPIDOGREL ALTER ou vice-versa. Vous devez informer avec précision votre médecin si vous prenez : · des médicaments qui peuvent augmenter votre risque de saignement tels que : o des anticoagulants oraux (médicaments utilisés pour diminuer la coagulation du sang), un anti-inflammatoire non-stéroïdien, médicament utilisé habituellement pour traiter la douleur et/ou maladies inflammatoires des muscles ou des articulations, de l'héparine ou tout autre médicament injectable utilisé pour diminuer la coagulation du sang, o de la ticlopidine, un autre antiagrégant plaquettaire, o un inhibiteur sélectif de la recapture de la sérotonine (incluant notamment la fluoxétine ou la fluvoxamine), médicament utilisé habituellement dans le traitement de la dépression, · de l’oméprazole ou de l’ésoméprazole pour des maux d’estomac, · du fluconazole ou du voriconazole, qui sont des médicaments utilisés dans le traitement d’infections fongiques, · de l’efavirenz, un médicament utilisé pour traiter les infections au VIH (virus de l’immunodéficience humaine), · de la carbamazépine pour le traitement de certaines formes d’épilepsies, · du moclobémide pour le traitement de la dépression, · du répaglinide, médicament utilisé pour traiter le diabète, · du paclitaxel, médicament utilisé pour traiter un cancer. · des médicaments antirétroviraux (médicaments pour le traitement des infections par le VIH). Si vous avez eu une douleur thoracique grave (angor instable ou crise cardiaque), CLOPIDOGREL ALTER peut vous être prescrit en association avec de l’acide acétylsalicylique, substance présente dans de nombreux médicaments utilisés pour soulager la douleur et faire baisser la fièvre. Une utilisation occasionnelle d’acide acétylsalicylique (pas plus de 1 000 mg sur une période de 24 heures) ne devrait généralement pas poser de problèmes, mais une utilisation prolongée dans d’autres circonstances doit être discutée avec votre médecin. CLOPIDOGREL ALTER 75 mg, comprimé pelliculé avec des aliments et boissons CLOPIDOGREL ALTER peut être pris avec ou sans aliment. Grossesse et allaitement Il est préférable de ne pas prendre ce médicament pendant la grossesse. Si vous êtes enceinte ou si vous pensez que vous êtes enceinte, vous devez en avertir votre médecin ou votre pharmacien avant de prendre CLOPIDOGREL ALTER. Si vous débutez une grossesse pendant un traitement par CLOPIDOGREL ALTER, consultez immédiatement votre médecin traitant. Il est recommandé de ne pas prendre de clopidogrel lorsque vous êtes enceinte. Vous ne devez pas allaiter pendant le traitement par ce médicament. Si vous allaitez ou prévoyez d’allaiter prochainement, prévenez votre médecin avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines CLOPIDOGREL ALTER ne devrait pas modifier votre aptitude à conduire un véhicule ou à utiliser des machines. CLOPIDOGREL ALTER 75 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée, y compris chez les patients atteints d’une maladie appelée fibrillation auriculaire (fréquence cardiaque irrégulière), est d’un comprimé de CLOPIDOGREL ALTER 75 mg, comprimé pelliculé par jour, à prendre par voie orale pendant ou en dehors des repas et tous les jours au même moment de la journée. Si vous avez été victime d’une douleur thoracique grave (angor instable ou crise cardiaque), votre médecin pourra vous prescrire 300 mg de CLOPIDOGREL ALTER (4 comprimé de 75 mg en une seule fois) pour débuter le traitement. Puis, la dose recommandée est de un comprimé de CLOPIDOGREL ALTER 75 mg par jour, comme décrit ci-dessus. Vous devez prendre CLOPIDOGREL ALTER aussi longtemps que votre médecin vous le prescrit. Si vous avez pris plus de CLOPIDOGREL ALTER 75 mg, comprimé pelliculé que vous n'auriez dû : Contactez votre médecin ou le service d'urgences de l’hôpital le plus proche en raison du risque de saignement. Si vous oubliez de prendre CLOPIDOGREL ALTER 75 mg, comprimé pelliculé : Si vous oubliez de prendre un comprimé de CLOPIDOGREL ALTER 75 mg, comprimé pelliculé, mais si vous vous en apercevez dans les 12 heures suivantes, prenez votre comprimé immédiatement et prenez le suivant à l'heure habituelle. Si vous vous en apercevez au-delà des 12 heures suivantes, prenez simplement le comprimé suivant à l'heure habituelle. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre CLOPIDOGREL ALTER 75 mg, comprimé pelliculé : N'interrompez pas le traitement sans l’accord de votre médecin. Contactez votre médecin ou votre pharmacien avant d'arrêter votre traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prenez contact immédiatement avec votre médecin en cas de survenue de : · Fièvre, signes d'infection ou fatigue importante qui pourraient être en rapport avec de rares diminutions de certaines cellules sanguines. · Signes de problèmes hépatiques tels que jaunissement de la peau et/ou des yeux (jaunisse), associés ou non à des saignements apparaissant sous la peau sous forme de petites têtes d'épingles rouges et/ou à une confusion ( voir rubrique 2 « Avertissements et précautions »). · Gonflement de la bouche ou affections de la peau telles qu'éruptions ou démangeaison cutanée, décollement de la peau. Ces effets peuvent être les signes d'une réaction allergique. Les effets indésirables les plus fréquemment rapportés avec CLOPIDOGREL ALTER sont les saignements. Ces saignements peuvent survenir sous forme de saignement gastrique ou intestinal, ecchymose, hématome (saignement inhabituel ou contusion sous la peau), saignement de nez, sang dans les urines. Dans de rares cas, des saignements oculaires, cérébraux, pulmonaires ou articulaires ont également été rapportés. En cas de survenue d'un saignement prolongé sous CLOPIDOGREL ALTER . Si vous vous coupez ou si vous vous blessez, l'arrêt du saignement peut demander plus de temps que d'habitude. Ceci est lié au mode d'action de votre médicament qui empêche la formation de caillots sanguins. Dans le cas de coupures ou blessures superficielles (par exemple au cours du rasage), vous ne devriez généralement rien constater d'anormal. Cependant, si ce saignement vous préoccupe, vous devez en avertir immédiatement votre médecin ( voir rubrique 2 « Avertissement et précautions »). Les autres effets indésirables comprennent : Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : Diarrhée, douleur abdominale, digestion difficile ou brûlure d'estomac. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : Céphalée, ulcère de l'estomac, vomissement, nausée, constipation, excès de gaz dans l'estomac ou l'intestin, éruptions, démangeaison cutanée, étourdissement, sensation de fourmillement et d’engourdissement. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) : Vertige, augmentation du volume des seins chez l’homme. Effets indésirables très rares (pouvant affecter jusqu’à 1 personne sur 10 000) : Jaunisse, douleur abdominale sévère avec ou sans douleur dans le dos; fièvre, difficultés respiratoires, parfois associées à de la toux; réactions allergiques généralisées (par exemple, sensation de chaleur généralisée avec inconfort survenant de façon soudaine et pouvant conduire à un évanouissement) ; gonflement de la bouche ; décollement de la peau ; allergie cutanée ; inflammation de la muqueuse buccale (stomatite) ; baisse de tension ; confusion ; hallucinations ; douleurs articulaires ; douleurs musculaires ; changements dans le goût ou perte du goût des aliments. Effets indésirables dont la fréquence n’est pas connue (la fréquence ne peut être estimée à partir des données disponibles) : Réactions d’hypersensibilité avec douleur thoracique ou abdominale. De plus, votre médecin identifiera peut-être des modifications dans vos examens sanguins ou urinaires. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLOPIDOGREL ALTER 75 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée, après la mention Exp. La date de péremption fait référence au dernier jour de ce mois. Référez-vous aux précautions particulières de conservation figurant sur la boîte. Si cette boîte de CLOPIDOGREL ALTER contient des plaquettes PVC/PE/PVDC/Aluminium, conservez ce médicament à une température ne dépassant pas 25°C. Si cette boîte de CLOPIDOGREL ALTER contient des plaquettes thermoformées à froid PA/Aluminium/PVC/Aluminium, il n’y a pas de précautions particulières de conservation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLOPIDOGREL ALTER 75 mg, comprimé pelliculé · La substance active est : Clopidogrel..................................................................................................................... 75 mg (Sous forme de bésilate) Pour un comprimé pelliculé. · Les autres composants sont : Cellulose microcristalline, mannitol, hydroxypropylcellulose, crospovidone, acide citrique, polyéthylène glycol, acide stéarique, talc. Pelliculage : OPADRY II rose 31K34111 [lactose monohydraté, hypromellose, dioxyde de titane (E171), triacétine (E1518), oxyde de fer rouge (E172)]. Qu’est-ce que CLOPIDOGREL ALTER 75 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de CLOPIDOGREL ALTER 75 mg sont roses, ronds et biconvexes. CLOPIDOGREL ALTER est présenté dans une boîte en carton contenant : · 10, 14, 28, 30, 50, 84, 90 ou 100 comprimés pelliculés sous plaquettes thermoformées (PVC/PE/PVDC/Aluminium). · 10, 14, 28, 30, 50, 84, 90 ou 100 comprimés pelliculés sous plaquettes formées à froid (PA/Aluminium/PVC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES ALTER 3 AVENUE DE LA BALTIQUE ZA DE COURTABOEUF 91140 VILLEBON SUR YVETTE Exploitant de l’autorisation de mise sur le marché LABORATOIRES ALTER 3 AVENUE DE LA BALTIQUE ZA DE COURTABOEUF 91140 VILLEBON SUR YVETTE Fabricant PHARMATHEN S.A. 6 DERVENAKION STREET PC 15351 PALLINI ATTIKI GRECE ou PHARMATHEN INTERNATIONAL S.A. INDUSTRIAL PARK SAPES OF RODOPI PREFECTURE BLOCK N°5 69300 RODOPI GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}