{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108369",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67910613&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé linézolide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? 3. Comment prendre LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antibactériens - code ATC : J 01 XX 08 LINEZOLIDE OHRE PHARMA est un antibiotique du groupe des oxazolidinones qui agit en arrêtant la croissance de certaines bactéries (germes) responsables d'infections. Il est utilisé pour traiter les pneumonies et certaines infections cutanées ou sous-cutanées. Votre médecin décidera si LINEZOLIDE OHRE PHARMA est un traitement qui convient pour le traitement de votre infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? Ne prenez jamais LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au linézolide ou à l'un des autres composants contenus dans ce médicament (voir rubrique 6). · si vous prenez ou avez pris au cours des 2 dernières semaines un médicament connu sous le nom d'inhibiteur de la monoamine oxydase (IMAO, par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson. · si vous allaitez parce que le produit passe dans le lait maternel et pourrait avoir des effets chez le bébé. Avertissements et précautions Adressez-vous à votre médecin, votre infirmier/infirmière ou votre pharmacien avant de prendre LINEZOLIDE OHRE PHARMA LINEZOLIDE OHRE PHARMA peut ne pas vous convenir si vous répondez oui à l'une des questions suivantes. Dans ce cas, vous devez informer votre médecin car il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement, ou pourra décider qu'un autre traitement est plus approprié à votre cas. Demandez plus d’informations à votre médecin si vous n'êtes pas sûr qu'une de ces catégories s'applique à vous. · avez-vous une pression artérielle élevée, que vous preniez ou non des médicaments pour la traiter? · une maladie de la thyroïde a-t-elle été diagnostiquée chez vous ? · avez-vous une tumeur des glandes surrénales (phéochromocytome) ou un syndrome carcinoïde (dû à des tumeurs du système hormonal accompagnées de symptômes tels que diarrhée, rougeur cutanée, respiration sifflante) ? · souffrez-vous de syndrome maniaco-dépressif, de trouble schizoaffectif, de confusion mentale ou d’autres problèmes mentaux ? Soyez prudent avec LINEZOLIDE OHRE PHARMA Informez votre médecin avant de prendre ce médicament si vous : · présentez facilement des bleus et saignez facilement ; · souffrez d’anémie (faible taux de globules rouges) ; · êtes sujet aux infections ; · avez des antécédents de convulsions ; · souffrez de problèmes hépatiques ou rénaux, en particulier si vous êtes dialysé ; · souffrez de diarrhée. Informez votre médecin immédiatement si pendant le traitement vous souffrez de : · problèmes visuels tels que vision trouble, modifications de la vision des couleurs, difficultés à voir les détails ou réduction de votre champ visuel ; · Perte de sensibilité dans les bras ou les jambes ou une sensation de picotements ou fourmillements dans les bras ou les jambes. · vous pouvez avoir des diarrhées pendant ou après avoir pris des antibiotiques, y compris LINEZOLIDE OHRE PHARMA. Si ces diarrhées deviennent graves ou persistantes, ou si vous constatez que vos selles contiennent du sang ou du mucus, vous devez arrêter immédiatement de prendre LINEZOLIDE OHRE PHARMA et consulter votre médecin. Dans ce cas précis, vous ne devez pas prendre de médicaments qui inhibent ou ralentissent le transit intestinal ; · nausées ou vomissements à répétition, douleur abdominale ou respiration rapide. Autres médicaments et LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé Informez votre médecin si vous prenez ou avez récemment pris tout autre médicament. Il existe un risque que LINEZOLIDE OHRE PHARMA puisse parfois interagir avec certains autres médicaments, causant des effets indésirables tels que modification de la pression artérielle, de la température ou du rythme cardiaque. Informez votre médecin si vous prenez ou avez pris au cours des 2 dernières semaines les médicaments suivants car LINEZOLIDE OHRE PHARMA ne doit pas être pris si vous prenez déjà ces médicaments ou les avez pris récemment (voir également la rubrique 2 ci-dessus « Ne prenez jamais LINEZOLIDE OHRE PHARMA ») : · inhibiteurs de la monoamine oxydase (IMAO : par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson. Informez aussi votre médecin si vous prenez les médicaments suivants. Votre médecin pourra toujours décider de vous administrer LINEZOLIDE OHRE PHARMA , mais il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement. Dans d'autres cas, votre médecin pourra décider qu'un autre traitement convient mieux à votre cas. · décongestionnant contre les symptômes du rhume ou de la grippe contenant de la pseudoéphédrine ou de la phénylpropanolamine · certains médicaments utilisés pour traiter l'asthme tels que salbutamol, terbutaline, fénotérol · certains antidépresseurs de la famille des tricycliques ou des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine). Ces médicaments sont nombreux, incluant amitriptyline, citalopram, clomipramine, dosulépine, doxépine, fluoxétine, fluvoxamine, imipramine, lofépramine, paroxétine, sertraline · médicaments utilisés pour traiter la migraine tels que sumatriptan et zolmitriptan · médicaments utilisés pour traiter les réactions allergiques brutales et sévères tels que l'adrénaline (épinéphrine) · médicaments augmentant votre pression artérielle, tels que noradrénaline (norépinéphrine), dopamine et dobutamine · médicaments utilisés pour traiter les douleurs sévères, tels que la péthidine · médicaments utilisés pour traiter les troubles de l’anxiété, tels que la buspirone · médicaments inhibant la coagulation sanguine, tels que warfarine · Un antibiotique appelé Rifampicine LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool · Vous pouvez prendre LINEZOLIDE OHRE PHARMA avant, pendant ou après un repas. · Evitez de manger des quantités importantes de fromages affinés, d'extraits de levure ou d'extraits de soja (par exemple sauce de soja) et de boire de l'alcool, en particulier de la bière pression et du vin. Ce médicament peut en effet réagir avec une substance appelée tyramine qui est naturellement présente dans certains aliments. Cette interaction peut entraîner une élévation de votre pression artérielle. · Si vous développez des maux de tête pulsatiles après avoir mangé ou bu, prévenez immédiatement votre médecin, votre pharmacien ou votre infirmier/infirmière. Grossesse, allaitement et fertilité L’effet de LINEZOLIDE OHRE PHARMA chez la femme enceinte est inconnu. Il ne doit donc pas être pris au cours de la grossesse sauf si cela est conseillé par votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas allaiter pendant le traitement par LINEZOLIDE OHRE PHARMA car le produit passe dans le lait maternel et pourrait avoir des effets chez le bébé. Conduite de véhicules et utilisation de machines LINEZOLIDE OHRE PHARMA peut entraîner des vertiges ou des troubles de la vision. Dans ce cas, ne conduisez pas de véhicule et n'utilisez pas de machine. Gardez à l'esprit que si vous ne vous sentez pas bien, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé contient du lactose. Si votre docteur vous a dit que vous présentez une intolérance à certains sucres, contactez votre docteur avant de prendre ce médicament. LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé pelliculé, c’est-à-dire essentiellement « sans sodium ». 3. COMMENT PRENDRE LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? Adultes Respectez toujours la posologie décrit dans cette notice ou comme indiquée par votre médecin, pharmacien ou infirmier/ère. En cas de doute, consultez votre médecin, pharmacien ou infirmier/ère. La dose recommandée est d'un comprimé pelliculé (600 mg de linézolide) deux fois par jour (toutes les douze heures). Avalez le comprimé pelliculé entier avec de l'eau. Si vous êtes sous dialyse rénale, vous devez prendre LINEZOLIDE OHRE PHARMA après votre dialyse. Le traitement dure habituellement 10 à 14 jours mais peut durer jusqu'à 28 jours. La tolérance et l'efficacité de ce médicament n'ont pas été établies pour des périodes de traitement supérieures à 28 jours. Votre médecin décidera de la durée de votre traitement. Au cours du traitement par LINEZOLIDE OHRE PHARMA, votre médecin surveillera régulièrement votre formulation sanguine en réalisant des tests sanguins. Votre médecin devra surveiller votre vue si vous êtes traité par LINEZOLIDE OHRE PHARMA pendant plus de 28 jours. Utilisation chez les enfants LINEZOLIDE OHRE PHARMA n'est normalement pas utilisé pour traiter les enfants et les adolescents (moins de 18 ans). Si vous avez pris plus de LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé que vous n’auriez dû : Informez-en immédiatement votre médecin ou votre pharmacien Si vous oubliez de prendre LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé : Prenez le comprimé oublié dès que vous vous en rendez compte. Prenez le comprimé pelliculé suivant 12 heures après et continuez à prendre vos comprimés pelliculés toutes les 12 heures. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé : Sauf si votre médecin vous demande d'arrêter le traitement, il est important de continuer à prendre LINEZOLIDE OHRE PHARMA. Si vous arrêtez le traitement et que vos symptômes originels réapparaissent, prévenez immédiatement votre médecin ou votre pharmacien. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/infirmière. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin, votre pharmacien ou votre infirmier/ère si vous remarquez l'un de ces effets indésirables au cours de votre traitement par LINEZOLIDE OHRE PHARMA : Les effets indésirables graves (avec fréquence entre parenthèse) of LINEZOLIDE OHRE PHARMA sont : · Réactions cutanées sévères (inconnu), gonflement en particulier autour du visage et du cou (inconnu), respiration sifflante et / ou difficulté à respirer (inconnu). Cela peut être le signe d'une réaction allergique et il peut être nécessaire d'arrêter de prendre LINEZOLIDE OHRE PHARMA. Réactions cutanées telles que peau rouge douloureuse et desquamation (dermatite) (peu commun), éruption cutanée (commun), démangeaisons (commun). Problèmes visuels tels que vision trouble (peu fréquent), modifications de la vision des couleurs (inconnu), difficultés à voir les détails (inconnu) ou réduction de votre champ de vision (rare); · Diarrhée aiguë, contenant du sang et/ou du mucus (colite associée aux antibiotiques y compris colite pseudomembraneuse), qui peut dans de rares cas s’accompagner de complications pouvant potentiellement menacer le pronostic vital (rare); · Nausées ou vomissements à répétition, douleur abdominale ou respiration rapide (inconnu); · Des convulsions ou des crises d’épilepsie (peu fréquent) ont été rapportées aveclinézolide. Si vous constatez une agitation, une confusion, un délire, une rigidité, des tremblements, une incoordination et des convulsions pendant que vous prenez des antidépresseurs de type inhibiteurs spécifiques de la recapture de la sérotonine (ISRS), parlez-en à votre médecin (voir rubrique 2) (inconnu). · Saignement ou ecchymose inexpliqué, qui peut être dû à une modification du nombre de certaines cellules dans le sang, susceptible d'affecter la coagulation du sang ou d'entraîner une anémie (fréquent). · Changements dans le nombre de certaines cellules dans le sang qui peuvent affecter votre capacité à combattre les infections (peu fréquent). Certains signes d'infection incluent: fièvre (commun), maux de gorge (peu fréquent), ulcères de la bouche (peu fréquent) et fatigue (peu commun). · Inflammation du pancréas (peu fréquent) · Convulsions (peu fréquent) · Attaques ischémiques transitoires (perturbation temporaire du flux sanguin dans le cerveau, provoquant des symptômes à court terme tels que perte de vision, faiblesse des jambes et des bras, troubles de la parole et perte de conscience) (peu fréquent). · Bourdonnement \"dans les oreilles (acouphènes) (rare). · Un engourdissement, des picotements ou une vision trouble ont été rapportés chez des patients qui ont pris du linézolide pendant plus de 28 jours. Si vous présentez des troubles de la vision, vous devez consulter votre médecin dès que possible. Les autres effets indésirables incluent : Fréquents (pouvant affecter jusqu'à 1 patient sur 10) : · Infections fongiques, en particulier vaginales ou buccales (« muguet ») ; · Maux de tête ; · Goût métallique dans la bouche ; · Diarrhée, nausées ou vomissements ; · Modifications des résultats de certains examens sanguins, en particulier ceux mesurant votre fonction rénale ou hépatique ou votre niveau de sucre dans le sang ; · Troubles du sommeil · Augmentation de la pression artérielle · Anémie (faible taux de globules rouges) · Vertiges · Douleurs abdominales localisées ou diffuses · Constipation · Indigestion · Douleurs localisées Peu fréquents (pouvant affecter jusqu'à 1 patient sur 100) : · Inflammation du vagin ou de la région génitale chez la femme ; · Sensations telles que picotement ou engourdissement ; · Inflammation veineuse (par voie intraveineuse seulement); · Langue enflée, douloureuse ou anormalement colorée ; · Besoin d'uriner plus fréquent ; · Frissons; · Sensation de soif ; · Hypersudation ; · Modifications des protéines, des minéraux ou enzymes du sang qui évaluent la fonction rénale ou hépatique. · Hyponatrémie (faibles concentrations sanguines en sodium) ; · Insuffisance rénale · Réduction du nombre des plaquettes · Ballonnement abdominal · Douleur à l’endroit de l’injection · Augmentation de la créatinine · Douleur à l’estomac · Modification de la fréquence cardiaque (par exemple, augmentation de la fréquence) ; Rares (pouvant affecter jusqu'à 1 patient sur 1000) : · Décoloration superficielle des dents pouvant être éliminée par un nettoyage dentaire professionnel (détartrage manuel) ; · Diminution du nombre de cellules sanguines (pancytopénie) Les effets indésirables suivants ont également été rapportés (fréquence indéterminée ne pouvant être estimée à partir des données disponibles) : · Anémie sidéroblastique (un type d’anémie (faible taux de globules rouges)) · Alopécie (chute de cheveux) ; · Diminution du nombre de cellules sanguines (myélosuppression); · Faiblesse et/ou modifications sensorielles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le flacon ou le blister. La date d'expiration fait référence au dernier jour du mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Flacon : Utilisez dans les 100 jours après la première ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé · La substance active est: Linézolide Chaque comprimé pelliculé contient 600 mg de linézolide · Les autres composants sont: Comprimé nu : poloxamère 407, carboxyméthylamidon sodique (type A), povidone K30, silice colloïdale anhydre, cellulose microcristalline, lactose monohydraté, talc et stéarate de magnésium. Pelliculage : hypromellose, polyéthylène glycol (Macrogol) MW 400 et dioxyde de titane (E 171). Encre bleue : gommes laques, propylène glycol (E1520), Bleu N°1 FD&C(bleu brillant FCF E133) et hydroxyde d'ammonium. Qu’est-ce que LINEZOLIDE OHRE PHARMA 600 mg, comprimé pelliculé et contenu de l’emballage extérieur Linézolide OHRE PHARMA 600 mg, comprimé pelliculé se présente sous forme de comprimé pelliculé blanc, ovale, biconvexe avec «600» imprimé à l’encre bleue sur une face. Linézolide OHRE PHARMA 600 mg, comprimé pelliculé est conditionné sous plaquettes PA/Aluminium/PVC-Aluminium ou PVC/PE/PVDC-Aluminium de 10, 20, 30, 50 ou 60 comprimés et en flacon PEHD de 10, 14, 20, 24, 30, 50 ou 60 comprimés avec un bouchon avec sécurité enfant. Linézolide OHRE PHARMA 600 mg, comprimé pelliculé est aussi disponible en flacon PEHD de 100 comprimés (uniquement pour une utilisation hospitalière). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Exploitant de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Fabricant PHARMATHEN S.A. 6, DERVENAKION STR., 153 51, PALLINI, ATTIKI GRECE OU PHARMATHEN INTERNATIONAL SA INDUSTRIAL PARK SAPES RODOPI PREFECTURE BLOCK NO 5, 69300 RODOPI GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}