{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105614",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66325934&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELUMATIC III 2-20 GBq générateur radiopharmaceutique Pertechnétate ( 99m Tc) de sodium CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le médecin spécialiste de médecine nucléaire qui est en charge de l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Elumatic III et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser la solution de pertechnétate ( 99m Tc) de sodium obtenue avec Elumatic III ? 3. Comment utiliser la solution de pertechnétate ( 99m Tc) de sodium obtenue avec Elumatic III ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Elumatic III ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELUMATIC III ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Produits radiopharmaceutiques à usage diagnostique, thyroïde, code ATC : V09FX01. Ce médicament est un produit radiopharmaceutique à usage diagnostique uniquement. ELUMATIC III est un générateur de pertechnétate ( 99m Tc) de sodium, c'est-à-dire un dispositif utilisé pour obtenir une solution injectable de pertechnétate ( 99m Tc) de sodium. Quand cette solution radioactive est injectée, elle s’accumule temporairement dans certaines zones de l’organisme. La faible quantité de radioactivité injectée peut être détectée en dehors de l’organisme par des caméras spéciales. Votre médecin prendra alors une image de l’organe concerné, ce qui lui donnera des informations précieuses sur la structure et la fonction de cet organe. Après administration, la solution de pertechnétate (99mTc) de sodium permet d’obtenir des images de diverses parties de l’organisme, par exemple : · la glande thyroïde, · les glandes salivaires, · l’aspect de tissus de l’estomac dans une localisation anormale (diverticule de Meckel), · les canaux lacrymaux des yeux. La solution de pertechnétate ( 99m Tc) de sodium peut également être utilisée en association à un autre produit pour préparer un autre médicament radiopharmaceutique. Dans ce cas, veuillez consulter la notice correspondante. Le médecin spécialiste en médecine nucléaire vous expliquera le type d'examen qui sera réalisé avec ce produit. L’administration d’une solution de pertechnétate ( 99m Tc) de sodium entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER la solution de pertechnétate (99mTc) de sodium obtenue avec ELUMATIC III ? N’utilisez jamais la solution de pertechnétate ( 99m Tc) de sodium obtenue avec ELUMATIC III : · Si vous êtes allergique (hypersensible) au pertechnétate ( 99m Tc) de sodium ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. Avertissements et précautions Informez le spécialiste en médecine nucléaire dans les cas suivants : · si vous souffrez d’allergies, car quelques cas de réactions allergiques ont été observés après l’administration d’une solution de pertechnétate ( 99m Tc) de sodium, · si vous souffrez d’une maladie affectant vos reins, · si vous êtes enceinte ou pensez l’être, · si vous allaitez. Avant l’administration de la solution de pertechnétate ( 99m Tc) de sodium , vous devez : · boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. · être à jeun depuis 3 à 4 heures avant la scintigraphie à la recherche d’un diverticule de Meckel, pour réduire les contractions de l’intestin permettant la progression des aliments. Enfants et adolescents Informez le médecin spécialiste en médecine nucléaire, si vous avez moins de 18 ans. Autres médicaments et solution de pertechnétate ( 99m Tc) de sodium Informez le spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car il pourrait interférer avec l’interprétation des images ; c’est le cas spécialement avec les médicaments suivants : · atropine , utilisée par exemple : o pour réduire les spasmes de l’estomac, des intestins ou de la vésicule biliaire o pour réduire les sécrétions du pancréas o en ophtalmologie o avant l’administration d’anesthésiques o pour traiter un ralentissement des battements cardiaques ou o à titre d’antidote · isoprénaline , un médicament pour traiter un ralentissement des battements cardiaques · médicaments antidouleur · laxatifs (qui ne doivent pas être pris pendant cet examen car ils irritent l’intestin) · examens d'imagerie avec produit de contraste (produit de contraste baryté par exemple) et examen des voies digestives hautes (car ils doivent être proscrits dans les 48 heures avant la scintigraphie à la recherche d’un diverticule de Meckel) · médicaments antithyroïdiens (par exemple carbimazole ou autre dérivé imidazolé tel que le propylthio-uracile), salicylés, corticoïdes, nitroprussiate de sodium, sulfobromophtaléine de sodium, perchlorate (car ils doivent être arrêtés une semaine avant la scintigraphie) · phénylbutazone (traitement de la fièvre, la douleur et l’inflammation) (car il ne doit pas être pris dans les 2 semaines précédant la scintigraphie) · expectorants (car ils ne doivent pas être pris dans les 2 semaines précédant la scintigraphie) · préparations thyroïdiennes naturelles ou synthétiques (par exemple thyroxine sodique, liothyronine sodique, extrait thyroïdien) (car elles ne doivent pas être prises dans les 2 à 3 semaines précédant la scintigraphie) · amiodarone , un médicament anti-arythmique (car il ne doit pas être pris dans les 4 semaines précédant la scintigraphie) · benzodiazépines utilisées par exemple pour faciliter l’endormissement, contre l’anxiété, contre les convulsions ou en tant que relaxant musculaire, · lithium utilisé dans les troubles de l’humeur dans la maladie maniacodépressive (car ces traitements ne doivent pas être pris dans les 4 semaines précédant la scintigraphie) · produits de contraste intraveineux pour examens radiologiques (car ils ne doivent pas être administrés dans le mois ou les 2 mois précédant la scintigraphie). Demandez conseil au spécialiste de médecine nucléaire avant de prendre ces médicaments . Solution de pertechnétate ( 99m Tc) de sodium prise avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez d’avoir un enfant, demandez conseil au spécialiste en médecine nucléaire avant qu’il ne vous administre ce médicament . Sportifs Sans objet. Conduite de véhicules et utilisation de machines La solution de pertechnétate ( 99m Tc) de sodium n’a aucun effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. La solution de pertechnétate ( 99m Tc) de sodium contient du sodium La solution de pertechnétate ( 99m Tc) de sodium contient 3,6 mg/mL de sodium. Selon le volume injecté, la limite de 1 mmol (23 mg) de sodium par dose administrée peut être dépassée, ce qui doit être pris en compte si vous suivez un régime pauvre en sel. 3. COMMENT UTILISER la solution de pertechnétate (99mTc) de sodium obtenue avec ELUMATIC III ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. ELUMATIC III sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Posologie Le spécialiste en médecine nucléaire en charge de l’examen décidera de la quantité de solution de pertechnétate ( 99m Tc) de sodium à utiliser dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité à administrer habituellement recommandée pour un adulte va de 2 à 400 MBq (mégabecquerel, l’unité utilisée pour exprimer la radioactivité), en fonction de la nature de l’examen. Utilisation chez les enfants et les adolescents La quantité à administrer à un enfant ou un adolescent sera adaptée à son poids. Administration de la solution de pertechnétate ( 99m Tc) de sodium et réalisation de l’examen Selon l’objectif de l’examen, le produit sera administré par injection dans une veine d’un bras ou sera instillé dans les yeux sous forme de gouttes. Une seule administration sera suffisante pour réaliser l’examen dont votre médecin a besoin. Durée de l’examen Votre spécialiste en médecine nucléaire vous informera de la durée habituelle de l’examen. Les images pourront être obtenues à tout moment, entre celui de l'injection jusqu'à la 24 ème heure suivant celle-ci, selon le type de l'examen. Après l’administration de la solution de pertechnétate ( 99m Tc) de sodium : · après l'injection, il vous sera offert une boisson et demandé d'uriner juste avant l’examen, · vous devrez uriner fréquemment pour éliminer le produit de votre organisme, · vous devrez éviter tout contact étroit avec de jeunes enfants et des femmes enceintes pendant les 12 heures suivant l’injection. Le spécialiste en médecine nucléaire vous dira si vous devrez prendre des précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez le spécialiste en médecine nucléaire. Si vous avez reçu plus de solution de pertechnétate ( 99m Tc) de sodium, obtenue à partir d’un générateur ELUMATIC III, que vous n’auriez dû : Un surdosage est quasiment impossible, car vous recevrez une seule administration de solution de pertechnétate ( 99m Tc) de sodium déterminée avec précision par le spécialiste en médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevrez le traitement approprié. En particulier, le spécialiste en médecine nucléaire en charge de la procédure pourra vous recommander de boire abondamment afin d’éliminer les traces de radioactivité dans votre organisme. Si vous avez d’autres questions sur l’utilisation de ce médicament , veuillez les poser au spécialiste en médecine nucléaire qui supervise l’examen. Si vous oubliez de prendre d’utiliser la solution de pertechnétate ( 99m Tc) de sodium : Sans objet Si vous arrêtez de prendre la solution de pertechnétate ( 99m Tc) de sodium : Sans objet 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquence inconnue sur la base des données disponibles · réactions allergiques, avec symptômes tels que o éruption sur la peau, démangeaisons, o urticaire, o gonflement à diverses localisations, par exemple du visage, o essoufflement, o rougeur, o coma. · réactions circulatoires, avec symptômes tels que o battements cardiaques rapides, battements cardiaques lents, o évanouissement, o vision floue, o étourdissements, o maux de tête, o bouffées de chaleur. · troubles digestifs, avec symptômes tels que : o vomissements, o nausées, o diarrhée. · réactions au site de l'injection, avec symptômes tels que : o inflammation de la peau, o douleur, o gonflement, o rougeur. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELUMATIC III ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. L’information est destinée uniquement au spécialiste. Ce médicament ne doit pas être utilisé après la date d’expiration indiquée sur l’emballage. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELUMATIC III · La substance active est : pertechnétate ( 99m Tc) de sodium · Les autres composants sont : chlorure de sodium, nitrate de sodium et eau pour préparation injectable Qu’est-ce que ELUMATIC III et contenu de l’emballage extérieur La solution de pertechnétate de sodium est obtenue à partir d’un générateur radiopharmaceutique Le générateur radiopharmaceutique ELUMATIC III doit être élué et la solution de pertechnétate de sodium obtenue peut être utilisée telle quelle, ou pour le radiomarquage des trousses pour préparation radiopharmaceutique. Titulaire de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 – SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX – FRANCE Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 – SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX – FRANCE Fabricant CIS BIO INTERNATIONAL RN 306 – SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX – FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 04/2016 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’"
}