{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108505",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66586838&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LORMETAZEPAM ARROW 2 mg, comprimé sécable Lormétazépam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LORMETAZEPAM ARROW 2 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LORMETAZEPAM ARROW 2 mg, comprimé sécable ? 3. Comment prendre LORMETAZEPAM ARROW 2 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LORMETAZEPAM ARROW 2 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LORMETAZEPAM ARROW 2 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hypnotiques et sédatifs : benzodiazépines, code ATC : N05CD06. LORMETAZEPAM ARROW est un médicament appartenant au groupe des somnifères qui favorise le sommeil : il normalise le délai à l'endormissement et la durée totale du sommeil, tout en réduisant les perturbations du sommeil. Il est indiqué pour : · le traitement à court terme de l’insomnie. LORMETAZEPAM ARROW appartient au groupe des médicaments hypnotiques appelés benzodiazépines. Les benzodiazépines sont uniquement indiquées lorsque les troubles sont sévères, invalidants ou provoquent une détresse extrême. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LORMETAZEPAM ARROW 2 mg, comprimé sécable ? Ne prenez jamais LORMETAZEPAM ARROW 2 mg, comprimé sécable : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans LORMETAZEPAM ARROW (mentionné dans la rubrique 6 « Informations supplémentaires ») ; · si vous souffrez de myasthénie sévère (maladie caractérisée par l’apparition d’une faiblesse musculaire excessive) ; · si vous présentez une insuffisance respiratoire sévère (par exemple, une broncho-pneumopathie chronique obstructive grave) ; · si vous souffrez du syndrome d’apnée du sommeil (maladie caractérisée par de courts épisodes d’arrêt de la respiration survenant pendant le sommeil) ; · en cas d’intoxication aiguë avec de l’alcool, des somnifères, des analgésiques ou des médicaments agissant sur le système nerveux central (neuroleptiques, antidépresseurs, lithium) ; · si vous présentez une insuffisance hépatique sévère ; · si vous êtes enceinte ou si vous allaitez (voir également la rubrique « Grossesse et allaitement »). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre LORMETAZEPAM ARROW : · si vous présentez une insuffisance respiratoire chronique, car vous devrez prendre une dose plus faible que la dose habituelle ; · si vous présentez une insuffisance rénale sévère ; · si vous présentez une insuffisance hépatique ; · LORMETAZEPAM ARROW ne doit pas être utilisé comme traitement de première intention d'une maladie psychotique ou en monothérapie contre l'anxiété ou pour des troubles du sommeil associés à une dépression ; · LORMETAZEPAM ARROW doit être administré avec prudence chez les patients présentant d’une ataxie cérébulleuse ou spinale. Tolérance · Une certaine perte d'efficacité du traitement hypnotique peut se développer après une utilisation répétée sur plusieurs semaines. · La tolérance pour les autres dépresseurs du SNC sera diminuée en présence de lormétazépam. Ces substances doivent être soit évitées soit prises à des posologies plus faibles. Dépendance · LORMETAZEPAM ARROW peut induire une dépendance physique et psychologique. Le risque de dépendance augmente avec la posologie et la durée du traitement ; ce risque est également accru chez les patients ayant des antécédents d’abus d’alcool ou de drogue. Un arrêt brusque du traitement peut s’accompagner de symptômes de sevrage tels que maux de tête, douleur musculaire, anxiété, tension, dépression, insomnie, agitation, confusion, irritabilité, transpiration et survenue d’un phénomène de rebond (réapparition temporaire des symptômes pour lesquels le traitement a été initié). Il peut s’avérer difficile de faire la distinction entre ces symptômes et les symptômes d’origine pour lesquels le médicament a été prescrit. Prenez toujours LORMETAZEPAM ARROW en suivant exactement les indications de votre médecin, afin d’éviter, dans la mesure du possible, l’apparition de ces symptômes. Phénomène de rebond de l’insomnie et de l’anxiété · Il se peut que vous présentiez un épisode de rebond de l’insomnie (réapparition temporaire des symptômes pour lesquels le traitement a été initié). Cet épisode peut s’accompagner d’autres réactions telles que changements de l’humeur, anxiété ou troubles du sommeil et agitation. Les probabilités de survenue d'un syndrome de sevrage/rebond sont plus grandes après un arrêt brusque du traitement ; il est par conséquent recommandé de diminuer progressivement la posologie jusqu'à l'arrêt total. Suivez les recommandations d’utilisation et d’administration de LORMETAZEPAM ARROW exactement comme le médecin vous les a expliquées, afin d’éviter, dans la mesure du possible, l’apparition de ces symptômes. Amnésie · LORMETAZEPAM ARROW peut induire une amnésie antérograde (difficulté à se souvenir des événements récents). Cette amnésie apparait le plus souvent au cours des quelques premières heures qui suivent la prise du médicament. Pour réduire ce risque, veillez à pouvoir dormir pendant 7 ou 8 heures sans interruption (voir rubrique 4 « Quels sont les effets indésirables »). Réactions psychiatriques et paradoxales · LORMETAZEPAM ARROW peut provoquer une tension, une agitation, une irritabilité, une agressivité, une illusion, de la colère, des cauchemars, des hallucinations, des psychoses, un comportement inapproprié et d’autres effets indésirables du comportement. Ces réactions sont plus fréquentes chez les enfants et les personnes âgées, et chez les patients présentant un trouble cérébral d’origine organique (troubles physiques provoquant une diminution des facultés mentales). En cas d’apparition de ces réactions, votre médecin arrêtera le traitement par LORMETAZEPAM ARROW. · Prévenez votre médecin si vous souffrez de dépression. LORMETAZEPAM ARROW ne doit pas être pris comme seul médicament pour le traitement d’un trouble du sommeil associé à une dépression. · LORMETAZEPAM ARROW ne doit pas être pris comme traitement primaire pour une maladie psychotique (voir la rubrique 4). Autres avertissements · Certains patients prenant des benzodiazépines ont développé une dyscrasie sanguine et d’autres ont présenté une augmentation des enzymes hépatiques. Une évaluation hématologique et un contrôle des fonctions hépatiques doivent être réalisés régulièrement si la poursuite du traitement est nécessaire sur le plan clinique. · Bien que les cas d’hypotension soient rares, les benzodiazépines doivent être administrées avec prudence chez les patients dont la diminution de la tension artérielle peut conduire à des complications cardiovasculaires ou vasculaires cérébrales. Cela est particulièrement important chez les patients âgés. · Des cas d'abus de benzodiazépines ont été signalés. · Il convient d’utiliser le traitement avec prudence chez les patients atteints de glaucome à angle fermé. Enfants et adolescents LORMETAZEPAM ARROW ne doit pas être utilisé chez les patients de moins de 18 ans pour le traitement de l’insomnie sans évaluation soigneuse du médecin sur la nécessité d'un tel traitement. De plus, la durée du traitement devra être la plus courte possible (Voir la rubrique « 3. COMMENT PRENDRE LORMETAZEPAM ARROW 2 mg, comprimé sécable ? »). Utilisation chez les patients âgés Les patients âgés doivent recevoir une posologie plus faible que la posologie habituelle car ils sont plus sensibles aux effets du médicament. Votre médecin vous recommandera la posologie qui vous convient le mieux. (Voir la rubrique « 3. COMMENT PRENDRE LORMETAZEPAM ARROW 2 mg, comprimé sécable ? »). Autres médicaments et LORMETAZEPAM ARROW 2 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament. Une augmentation de l’effet de LORMETAZEPAM ARROW peut se produire en cas d'administration concomitante avec les médicaments suivants : · médicaments utilisés pour traiter les troubles psychiatriques (antipsychotiques, neuroleptiques, somnifères, anxiolytiques/sédatifs, antidépresseurs) ; · médicaments utilisés pour soulager la douleur (analgésiques narcotiques). Ces médicaments peuvent également provoquer une augmentation du sentiment d'euphorie, pouvant conduire à une dépendance psychologique ; · médicaments utilisés pour le traitement de l’épilepsie (antiépileptiques) ; · anesthésiques ; · médicaments utilisés pour le traitement des symptômes d’allergie (antihistaminiques sédatifs) ; · médicaments utilisés pour le traitement des maladies cardiovasculaires (antagonistes calciques, glycosides cardiaques) ; · médicaments utilisés pour le traitement l’hypertension (bétabloquants) ; · contraceptifs oraux ; · divers antibiotiques (tels la rifampicine) ; · la théophylline ou l’aminophylline peut réduire les effets sédatifs des benzodiazépines, y compris le lormétazépam ; · la clozapine devrait provoquer une augmentation des effets sédatifs, de la salivation et de l’ataxie. Des interactions du lormétazépam avec certains médicaments utilisés dans le traitement de l’hypertension (bétabloquants) et avec des stimulants du SNC (méthylxanthines) ont été rapportées. Prévenez votre médecin si vous prenez d’autres médicaments. LORMETAZEPAM ARROW 2 mg, comprimé sécable avec des aliments, boissons et de l’alcool Evitez la consommation de boissons alcoolisées pendant la durée du traitement par LORMETAZEPAM ARROW. Les benzodiazépines doivent être utilisées avec une extrême prudence chez les patients ayant des antécédents d’abus d’alcool ou de drogue. L’effet sédatif peut être accru lorsque le médicament est utilisé en association avec de l’alcool. Par conséquent, il convient d’éviter la consommation de boissons alcoolisées. Cette précaution est particulièrement importante car le médicament affecte la capacité à conduire des véhicules et à utiliser des machines (voir la rubrique « Conduite de véhicules et utilisation de machines »). Grossesse, allaitement et fertilité Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse Si vous êtes enceinte ou allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Par mesure de précaution, n'utilisez pas LORMETAZEPAM ARROW pendant la grossesse, l’accouchement ou l’allaitement. Si, pour des raisons strictement médicales, le médicament est administré pendant le troisième trimestre de la grossesse ou à de fortes doses pendant l’accouchement, des effets sur le nouveau-né, tels qu’une hypothermie, une hypotonie et une dépression respiratoire modérée, peuvent apparaître. Les nourrissons dont la mère prend des benzodiazépines de manière chronique pendant le dernier trimestre de la grossesse, peuvent développer une dépendance physique et un syndrome de sevrage après leur naissance. Allaitement Les benzodiazépines passent dans le lait maternel, leur utilisation est par conséquent contre-indiquée chez les mères allaitantes. Sportifs Sans objet. Conduite de véhicules et utilisation de machines LORMETAZEPAM ARROW est un médicament qui provoque le sommeil. Ne conduisez pas de véhicules et n’utilisez pas de machines si vous vous sentez somnolent(e) et si vous remarquez une diminution de votre attention et de votre réactivité. Soyez particulièrement vigilant(e) au début du traitement ou après une augmentation de la posologie. LORMETAZEPAM ARROW 2 mg, comprimé sécable contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE LORMETAZEPAM ARROW 2 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. N’oubliez pas de prendre votre médicament. Votre médecin vous indiquera la durée de votre traitement par LORMETAZEPAM ARROW. N’arrêtez pas le traitement prématurément car l’effet recherché pourrait ne pas se produire. La durée du traitement doit être la plus courte possible. En général, elle varie de quelques jours à deux semaines, avec une durée maximale de quatre semaines, en comptant la période de réduction progressive de la posologie. Les comprimés doivent être pris avec une petite quantité de liquide avant le coucher. Adultes L’administration de 1 mg de lormétazépam par jour (soit 1 demi-comprimé de LORMETAZEPAM ARROW 2 mg, comprimé sécable) est recommandée, en une prise unique. En cas d’insomnie sévère ou persistante, et toujours selon l’avis du médecin, la posologie peut être augmentée à 2 mg (soit un comprimé de LORMETAZEPAM ARROW 2 mg, comprimé sécable). Patients âgés L’administration de 0,5 mg de lormétazépam par jour (un demi-comprimé de LORMETAZEPAM ARROW 2 mg, comprimé sécable), en prise unique, est recommandée. Chez les personnes âgées, les benzodiazépines peuvent être associées à un risque accru de chute car elles peuvent provoquer une faiblesse musculaire, des vertiges, une somnolence et de la fatigue. Par conséquent, votre médecin vous indiquera la posologie qui vous conviendra le mieux. Chez les patients présentant des difficultés respiratoires légères à modérés ou les patients présentant une insuffisance hépatique, une réduction de la dose doit être envisagée. Adressez-vous à votre médecin ou à votre pharmacien si vous pensez que l’effet de LORMETAZEPAM ARROW est trop fort ou trop faible. Il existe d’autres formes de lormétazépam si LORMETAZEPAM ARROW ne correspond pas à la posologie prescrite. Si vous avez pris plus de LORMETAZEPAM ARROW 2 mg, comprimé sécable que vous n’auriez dû : Un surdosage ne met pas la vie en danger sauf si le médicament est associé à d’autres médicaments dépresseurs agissant sur le système nerveux central (y compris l’alcool). En cas de surdosage, il convient de tenir compte du fait que le patient peut avoir pris simultanément plusieurs produits. Un surdosage dû aux benzodiazépines se traduit généralement par différents degrés de dépression du système nerveux central allant de la somnolence au coma. Dans les cas modérés, les symptômes comprennent : somnolence, confusion et léthargie ; dans les cas plus graves : ataxie (altération de la coordination des mouvements), hypotonie (diminution du tonus musculaire), hypotension (baisse de la tension artérielle), dépression respiratoire ; rarement : un coma ; et, très rarement, un décès peuvent survenir. En cas de surdosage ou de prise accidentelle, veuillez consulter immédiatement votre médecin ou votre pharmacien en lui indiquant le nom du médicament et la quantité ingérée. Si vous vous rendez dans un centre de soins de santé, n’oubliez pas de vous munir de cette notice. Si vous oubliez de prendre LORMETAZEPAM ARROW 2 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la prise que vous avez oubliée de prendre. Si vous arrêtez de prendre LORMETAZEPAM ARROW 2 mg, comprimé sécable : Votre médecin vous indiquera la durée du traitement par LORMETAZEPAM ARROW. N’arrêtez pas le traitement prématurément car l’effet recherché pourrait ne pas se produire. Lorsque vous arrêtez le traitement, les symptômes pour lesquels vous avez pris le médicament peuvent réapparaître : agitation, anxiété, insomnie, maux de tête et transpiration. Votre médecin vous expliquera clairement comment diminuer la posologie progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, LORMETAZEPAM ARROW peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si la posologie n’est pas adaptée à chaque patient, des effets indésirables peuvent survenir en raison d’une sédation et d’une relaxation musculaire excessives. Les effets indésirables suivants peuvent survenir au début du traitement : somnolence pendant la journée, troubles émotionnels, évanouissement, confusion, fatigue, maux de tête, vertiges, faiblesse musculaire, ataxie (coordination anormale des mouvements) et vision double. Ces effets indésirables surviennent principalement en début de traitement et disparaissent habituellement lors de la poursuite du traitement. Les effets indésirables les plus graves observés chez les patients recevant du lormétazépam sont : angiœdème (gonflement), suicide ou tentative de suicide, généralement associés à une dépression préexistante dissimulée. Les effets indésirables les plus fréquemment observés chez les patients recevant du lormétazépam sont : maux de tête, sédation et anxiété. Effets indésirables très fréquents (pouvant affecter plus d’1 patient sur 10) : · Maux de tête. Effets indésirables fréquents (pouvant affecter jusqu’à 1 patient sur 10) : · angioedème (gonflement du visage, des lèvres, de la bouche, de la langue et de la gorge qui peuvent entrainer des difficultés à avaler et à respirer) ; · anxiété, diminution de la libido (désir sexuel) ; · vertiges, sédation, somnolence (engourdissement), trouble de l'attention, amnésie, trouble de la vision, trouble de l'élocution, dysgueusie, facultés mentales ralenties ; · tachycardie (accélération des battements du cœur) ; · vomissements, nausée, douleur abdominale supérieure, constipation, sécheresse de la bouche. · prurit (démangeaisons) ; · trouble de la miction ; · asthénie (manque d’énergie), transpiration. Effets indésirables avec fréquence inconnue (ne peut être estimée sur la base des données disponibles) · suicides et tentative de suicide (révélation d’une dépression préexistante), psychose aiguë (un type de trouble mental), hallucination (fausses perceptions sensorielles), dépendance, dépression (révélation d’une dépression préexistante), délires (fausses idées que l’on croit réelles et qui sont impossibles à prouver), syndrome de sevrage (insomnie de rebond), agitation, agressivité, irritabilité, nervosité, colère, cauchemars, comportement anormal, troubles émotionnels ; · état confusionnel, baisse de vigilance, ataxie (coordination anormale des mouvements), faiblesse musculaire ; · urticaire, éruption cutanée ; · fatigue ; · chutes. Pour plus d’informations sur les points suivants, voir la rubrique « Avertissements et précautions ». Dépendance L’utilisation de LORMETAZEPAM ARROW et d’autres benzodiazépines peut entraîner le développement d’une dépendance physique et psychique vis-à-vis de ces produits (voir la rubrique « Avertissements et précautions »). Affections psychiatriques : Un rebond de l’insomnie peut survenir après l’arrêt du traitement (voir la rubrique « Avertissements et précautions »). Réactions psychiatriques et paradoxales : des réactions telles que nervosité, agitation, irritabilité, agressivité, idées délirantes (fausses idées que l’on croit réelles et qui sont impossibles à prouver), colère, cauchemars, hallucinations (fausses perceptions sensorielles), psychose (un type d’affection mentale), comportement inapproprié et autres troubles du comportement, peuvent se produire avec l’utilisation de LORMETAZEPAM ARROW. Dépression : l’utilisation de benzodiazépines peut révéler une dépression sous-jacente. Le traitement peut déclencher une tentative de suicide chez ces patients. LORMETAZEPAM ARROW doit être utilisé avec prudence chez les patients atteints de dépression. Affections du système nerveux Amnésie : l’utilisation de LORMETAZEPAM ARROW peut entrainer une amnésie antérograde (difficulté à se souvenir des événements récents) (voir la rubrique « Avertissements et précautions »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance – Site Internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir d’avantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LORMETAZEPAM ARROW 2 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LORMETAZEPAM ARROW 2 mg, comprimé sécable · La substance active est le lormétazépam. Chaque comprimé contient 2 mg de lormétazépam. · Les autres composants sont : Lactose monohydraté, croscarmellose sodique, stéarate de magnésium, amidon de maïs et povidone K-25. Qu’est-ce que LORMETAZEPAM ARROW 2 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond , blanc avec une barre de sécabilité sur deux faces . Le comprimé peut être divisé en moitiés égales. 14, 20, 30 ou 500 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant KERN PHARMA VENUS 72 POLIGONO IND. COLON II 08228 TERRASSA (BARCELONE) Espagne ou ARROW GENERIQUES 26, AVENUE TONY GARNIER 69007 LYON ou lek pharmaceuticals d.D. VEROVSKOVA ULICA 57 SI 1526 LJUBLJANA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}