{
  "authors": [
    {
      "author": "Houssine Boufettal"
    },
    {
      "author": " Naïma Samouh"
    }
  ],
  "doi": "10.11604/pamj.2015.20.54.5056",
  "publication_date": "2015-01-21",
  "id": "FR101287",
  "url": "https://www.panafrican-med-journal.com/content/article/20/54/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 25 ans, était opérée il y a cinq ans pour un tératome immature de l'ovaire droit avec gliomatose péritonéale révélé par une importante masse abdomino-pelvienne augmentant rapidement de volume. Une annexectomie droite ainsi qu'une biopsie de granulations péritonéales étaient réalisées. L'examen anatomopathologique objectivait un tératome multitissulaire immature avec gliomatose péritonéale, de grade histo-pronostic 3 selon la classification de Norris et O'Connor et de stade 1a selon la FIGO associé à une gliomatose péritonéale au niveau des nodules péritonéaux. La patiente était mise sous six cycles de chimiothérapie adjuvante, instaurée deux mois après l'intervention, à base de BEP comprenant bléomycine, étoposide et un sel de platine (cisplatinum). Une surveillance mensuelle par l'échographie abdomino-pelvienne était réalisée ainsi qu'un dosage de l'AFP. Une échographie abdomino-pelvienne et une tomodensitométrie abdomino-pelvienne de contrôle, faite 12 mois après l'intervention, avaient montré une masse latéroutérine de 14 mm. Les marqueurs tumoraux (AFP et CA125) étaient négatifs. L'exploration chirurgicale montrait un nodule péritonéal. L'exérèse chirurgicale et l'étude anatomo-pathologique de ce nodule montraient qu'il s'agissait d'un tissu glial mature. Une échographie abdominopelvienne montrait, six mois après, une image une masse d'échostructure mixte solidokystique mesurant 52/49 mm. L'exploration chirurgicale montrait qu'il s'agissait d'une masse kystique au dépens de l'ovaire gauche, qui mesurait 55/50 mm. L'exploration de la cavité abdominopelvienne ne montrait pas, macroscopiquement, de nodules péritonéaux. Des biopsies péritonéales, pariétales et épiploïques étaient réalisées. L'examen anatomopathologique montrait qu'il s'agissait d'un tératome mature de l'ovaire gauche. Il n'y avait pas de lésions de malignité ou de gliomatose péritonéale sur les prélèvements péritonéaux réalisés. Avec un recule de 36 mois, aucune récidive n'était notée."
}