{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109669",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64875819&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NUMETAH G16%E, émulsion pour perfusion NUMETAH se présente sous forme d’une poche à 3 compartiments séparés : · une solution de glucose à 50 % · une solution pédiatrique d’acides aminés à 5,9 % contenant des électrolytes · une émulsion lipidique (corps gras) à 12,5 % Selon les besoins de votre enfant, deux ou trois de ces solutions sont mélangées dans la poche avant d’être administrées à votre enfant. Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que N U M E T A H G1 6 % E , é m u l s i on p o ur p er f us i on et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser N U M E T A H G1 6 % E , é m u l s i on p o ur p er f us i on ? 3. Comment utiliser N U M E T A H G1 6 % E , é m u l s i on p o ur p er f us i on ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver N U M E T A H G1 6 % E , é m u l s i on p o ur p er f us i on ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NUMETAH G16%E, émulsion pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solutions pour nutrition parentérale/mélanges - code ATC : B05 BA10 NUMETAH G16%E est une émulsion nutritive spécialement conçue pour les enfants de plus de 2 ans. Il est administré à l’aide d'une tubulure reliée à une veine de votre enfant lorsque votre enfant ne peut pas s'alimenter seulement par la bouche. NUMETAH G16%E doit être utilisé exclusivement sous surveillance médicale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NUMETAH G16%E, émulsion pour perfusion ? N’utilisez jamais N U M E T A H G1 6 % E , é m u l s i on p o ur p er f us i on : E n ce q u i c onc e r ne l es 2 solutio n s mé l angé e s da n s l a poc h e (« 2 » e n « 1 ») · Si votre enfant est allergique aux protéines d’œuf, au soja, à l’arachide ou à l’un des composants des compartiments de la solution de glucose ou des acides aminés (mentionnés dans la rubrique 6). · Si l’organisme de votre enfant a des problèmes pour utiliser les unités constituants les protéines. · Si votre enfant présente des concentrations sanguines élevées de l’un des électrolytes présents dans NUMETAH G16%E. · Si votre enfant est un nouveau-né (âgé de moins de 28 jours), NUMETAH (comme tout autre solution contenant du calcium) ne doit pas lui être administré en même temps que la ceftriaxone (un antibiotique), même si des lignes de perfusion séparées sont utilisées. Il existe un risque de formation de particules dans la circulation sanguine du nouveau-né qui peut être fatal. · Si votre enfant souffre d'hyperglycémie (taux particulièrement élevé de sucre dans son sang). En ce qui concerne les 3 solutions mélangées dans la poche (« 3 » en « 1 ») Dans toutes les situations mentionnées ci-dessus concernant la poche « 2 » en « 1 », et dans le cas suivant : · Si le sang de votre enfant contient un taux particulièrement élevé de graisse. Dans tous les cas, votre médecin décidera de prescrire ce médicament à votre enfant en tenant compte de critères tels que l'âge, le poids et l'état clinique. Votre médecin prendra également en considération les résultats des examens pratiqués. Avertissements et précautions Adressez-vous au médecin ou à l’infirmier/ère de votre enfant avant d’utiliser NUMETAH G16%E, émulsion pour perfusion. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en poches et kits d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration. L’exposition de NUMETAH G16% E à la lumière ambiante, notamment après l'ajout d’un mélange d’oligo-éléments et/ou de vitamines, produit des peroxydes et d’autres produits de dégradation qui peuvent être réduits en protégeant le médicament de l’exposition à la lumière. Réactions allergiques La perfusion doit être immédiatement arrêtée si des signes ou des symptômes d'une réaction allergique (tels que fièvre, sueurs, frissons, maux de tête, éruption cutanée ou difficulté à respirer) se manifestent. Ce médicament contient de l'huile de soja, qui peut provoquer de rares réactions d'hypersensibilité. Peu fréquemment, une allergie aux protéines de soja est aussi observée chez certaines personnes allergiques aux protéines d'arachide. NUMETAH G16%E contient du glucose dérivé du maïs. En conséquence, NUMETAH G16%E doit être utilisé avec précaution chez les patients allergiques au maïs ou aux produits à base de maïs. Risque de formation de particules avec la ceftriaxone (antibiotique) : L’antibiotique appelé ceftriaxone ne doit pas être mélangé ou administré simultanément avec des solutions contenant du calcium (comme NUMETAH G16% E) qui sont administrées à votre enfant par un tube dans une veine. Votre médecin le sait et ne les donnera pas conjointement à votre enfant, même en utilisant des lignes de perfusions ou des sites de perfusion différents. Cependant, votre médecin peut donner à votre enfant du calcium et de la ceftriaxone de façon séquentielle, l’un après l’autre, si des lignes de perfusion sont utilisées sur des sites différents, ou si les lignes de perfusion sont changées ou ont été rincées avec une solution de sérum physiologique entre les perfusions afin d’éviter toute précipitation. Formation de petites particules dans les vaisseaux sanguins pulmonaires : Des d i ff i c u l tés à resp i rer p e u v e n t a us s i être l e s i g n e q u e d e p e t i tes p a r t i c ules s e s o n t f o r m é e s , b l o q u a n t l es v a i ss e a ux s a n g u i ns p u l m o n a i res (pré c i pités v as c u l a i r es p ul m o n a i r e s ). S i v otre e n f a n t pré s e n te d es d i ff i c u l tés à resp i rer, i n f o r m e z-en le m é d ec i n de v ot r e e n f a n t ou s o n i n f i r m i er/ère. I l s d é c i d er o nt d e s act i o ns à entendre . Infection et septicémie Votre médecin surveillera attentivement votre enfant afin de détecter tout signe d'infection. L'utilisation d'une « technique aseptique » (technique stérile) lors de la mise en place et de l’entretien du cathéter, ainsi que lors de la préparation de la formule nutritionnelle, peut réduire le risque d'infection. De manière occasionnelle, il est possible que les enfants développent une infection et une septicémie (présence de bactéries dans le sang) lorsqu’une tubulure est reliée à leur veine (cathéter intraveineux). Certains médicaments et certaines maladies peuvent augmenter le risque d'infection ou de septicémie. Les patients qui ont besoin d'une nutrition parentérale (alimentation effectuée par une tubulure reliée à la veine de l'enfant) sont plus exposés aux infections en raison de leur situation médicale. Syndrome de surcharge graisseuse Un syndrome de surcharge graisseuse a été rapporté avec des produits similaires. Une capacité réduite ou limitée à éliminer les lipides contenus dans NUMETAH G16%E peut entraîner un « syndrome de surcharge graisseuse » (voir rubrique 4 – « Quels sont les effets indésirables éventuels ? »). Modifications des analyses sanguines Votre médecin contrôlera et surveillera le bilan liquidien, les analyses sanguines et d’autres paramètres sanguins de votre enfant, puisqu’il arrive que, de manière occasionnelle, la réalimentation d'une personne sévèrement dénutrie entraîne des modifications des concentrations de certains paramètres sanguins. Les tissus peuvent se gorger de liquide et un gonflement peut apparaître. Il est recommandé de commencer la nutrition parentérale lentement et avec prudence. Taux élevé de magnésium dans le sang Le magnésium présent dans NUMETAH G16%E peut augmenter le taux de magnésium dans le sang. Cette augmentation peut provoquer une faiblesse, des réflexes ralentis, des nausées, des vomissements, un faible taux de calcium dans le sang, des difficultés respiratoires, une hypotension et une fréquence cardiaque irrégulière. Ces signes pouvant passer inaperçus, les concentrations sanguines de votre enfant peuvent être contrôlées par son médecin, en particulier si votre enfant présente un risque d'élévation du taux de magnésium dans le sang, notamment s'il souffre de troubles de la fonction rénale. Si le taux de magnésium dans le sang est élevé, la perfusion sera ralentie ou arrêtée. Surveillance et ajustement Votre médecin surveillera attentivement votre enfant et ajustera la quantité de NUMETAH G16%E en fonction des besoins spécifiques de votre enfant s'il est atteint des maladies suivantes : · États post-traumatiques sévères · Diabète sucré sévère · Choc · Crise cardiaque · Infection sévère · Certains types de coma Utiliser avec précaution NUMETAH doit être utilisé avec précaution si votre enfant présente : · Un œdème pulmonaire (liquide dans les poumons) ou une insuffisance cardiaque · Un problème grave du foie · Des problèmes pour utiliser les nutriments · Un taux élevé de sucre dans le sang · Des problèmes aux reins · Des troubles métaboliques graves (lorsque l’organisme ne peut pas assimiler les substances de manière normale) · Des problèmes de coagulation du sang Le bilan liquidien, les résultats des analyses hépatiques (foie) et/ou sanguines de votre enfant seront étroitement contrôlés. Enfants et adolescents Sans objet. Autres médicaments et NUMETAH G16%E, émulsion pour perfusion Informez votre médecin si votre enfant prend ou utilise, a récemment pris ou utilisé ou pourrait prendre ou utiliser tout autre médicament. NUMETAH ne doit pas être administré simultanément avec : · de la ceftriaxone (un antibiotique), même dans une ligne de perfusion séparée, en raison du risque de formation de particules. · du sang en utilisant la même tubulure de perfusion au risque d’entrainer une pseudo-agglutination (formation d'un amas de globules rouges). · de l’ampicilline, de la fosphénytoine, du furosémide, à travers la même ligne de perfusion en raison du risque de formation de particules. Coumarine et warfarine (Anticoagulants) Votre médecin devra surveiller votre enfant avec attention s’il prend de la coumarine ou de la warfarine. L'huile d'olive et l'huile de soja contiennent naturellement de la vitamine K1. La vitamine K1 peut interférer avec des médicaments tels que la coumarine et la warfarine. Ces médicaments sont des anticoagulants utilisés pour empêcher la coagulation du sang. Tests de laboratoire Les lipides contenus dans cette émulsion peuvent fausser les résultats de certains examens de laboratoire. Ces examens peuvent être effectués après une période de 5 à 6 heures sans apport de lipides. Interactions entre NUMETAH G16%E et des médicaments pouvant affecter le taux/métabolisme du potassium NUMETAH contient du potassium. Des taux élevés de potassium sanguin peuvent entraîner un rythme cardiaque anormal. Il convient d'être particulièrement prudent avec les patients sous diurétiques (médicaments augmentant la quantité de liquide excrétée par le corps) ou inhibiteurs de l'enzyme de conversion (médicaments pour l'hypertension) ou antagonistes des récepteurs de l'angiotensine II (médicaments pour l’hypertension) ou immunosuppresseurs (médicaments diminuant les réactions de défense de l'organisme). Ces types de médicaments peuvent augmenter le taux de potassium. NUMETAH G16%E, émulsion pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Sans objet. Conduite de véhicules et utilisation de machines Sans objet. NUMETAH G16%E, émulsion pour perfusion contient Sans objet. 3. COMMENT UTILISER NUMETAH G16%E, émulsion pour perfusion ? Votre enfant doit toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Groupes d’âge NUMETAH G16%E a été conçu pour couvrir les besoins nutritionnels des nouveau-nés à terme et des enfants jusqu’à 2 ans. Votre médecin décidera si ce médicament est adapté à votre enfant. Administration Ce médicament est administré via une tubulure en plastique reliée à une veine du bras de votre enfant ou à une grosse veine de sa poitrine. Le médecin de votre enfant peut décider de ne pas lui administrer de lipides. La conception de la poche NUMETAH G16%E permet, si besoin, de ne rompre que la soudure pelable entre le compartiment d’acides aminés/électrolytes et de glucose. Dans ce cas, la soudure pelable entre le compartiment d’acides aminés et de lipides reste intacte. Le contenu de la poche peut également être perfusé sans les lipides. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en poches et kits d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). Posologie et durée du traitement Le médecin de votre enfant décidera de la dose et de la durée du traitement. La dose dépend des besoins nutritionnels de votre enfant. La dose sera déterminée en se basant sur le poids de l’enfant, son état médical, et sur la capacité de son corps à dégrader et à utiliser les ingrédients contenus dans NUMETAH G16%E. Des apports nutritionnels ou protéiques supplémentaires pourront également être envisagés par voie orale/entérale. Si vous avez utilisé plus de NUMETAH G16%E, émulsion pour perfusion que vous n’auriez dû Symptômes Un surdosage ou un débit de perfusion plus important que celui recommandé peut entraîner ce qui suit : · Nausées (envie de vomir) · Vomissements · Frissons · Troubles électrolytiques (quantités inadéquates d'électrolytes dans le sang) · Signes d'hypervolémie (augmentation du volume de sang circulant) · Acidose (acidité accrue du sang) Dans de telles situations, la perfusion doit être immédiatement arrêtée. Le médecin de votre enfant déterminera si d'autres actions sont nécessaires. Pour éviter que ces situations ne surviennent, le médecin surveillera régulièrement l'état de votre enfant et contrôlera ses paramètres sanguins au cours du traitement. Si vous oubliez d’utiliser NUMETAH G16%E, émulsion pour perfusion Sans objet. Si vous arrêtez d’utiliser NUMETAH G16%E, émulsion pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous constatez des modifications de l'état de votre enfant pendant ou après le traitement, informez-en immédiatement votre médecin ou votre infirmier/ère. Les examens que votre médecin effectue pendant le traitement devraient réduire le risque de survenue des effets indésirables. Si des signes d’une réaction allergique surviennent, la perfusion doit être arrêtée et vous devez contacter immédiatement votre médecin. Cela peut être grave et les signes peuvent se manifester par: · de s s u e urs · d e s f r i ss o n s · d e s m a u x de t ê te · u n e éru p t i on cut a n ée · d e s di ff i c u l tés à resp i rer D'autres effets indésirables ont été rapportés : Fréquent : peut affecter jusqu’à 1 personne sur 10 · Faible taux de phosphate dans le sang (hypophosphatémie) · Taux é l evé d e sucre dans l e sa n g ( hyperglycémie ) · T a u x é l evé d e ca l ci um d a ns l e sa n g ( h y p er c a l c é m i e) · T a u x é l evé d e t r i g l y c éri d es d a ns l e sa n g ( h y p e rtr i g l y cé r i d é m i e) · Trouble électrolytique (comme une hyponatrémie) P eu fré q u e n t : p e ut a ff e c ter j usq u ’ à 1 p er s o n ne sur 1 0 0 · T a u x é l evé d e l i p i d e s d a n s l e sa n g ( h y p e r li p i d é m i e). · Affection empêchant la bile de s'écouler du foie vers le duodénum (cholestase). Le duodénum fait partie des intestins. Fréquence indéterminée : ne peut être estimée sur la base des données disponibles. (Ces effets indésirables n’ont été signalés que pour NUMETAH G13%E et G16%E lorsqu’ils ont été administrés par voie périphérique avec une dilution insuffisante). · Nécrose cutanée · Lésions des tissus mous · Extravasation. Les effets indésirables suivants ont été rapportés avec d’autres mélanges de nutrition parentérale : Une capacité réduite ou limitée à éliminer les lipides contenus dans NUMETAH peut entraîner un « syndrome de surcharge graisseuse ». Les signes et symptômes suivants de ce syndrome sont généralement réversibles après l'arrêt de la perfusion de l’émulsion lipidique : · A g g r a v a t i o n so u d a i ne et b r ut a l e d e l ' ét a t c li n i q ue d u p at i e nt · T a u x é l evés de gra i ss es da ns l e s a ng ( h y p erlipid é m i e) · Fièvre · Infiltration de graisse dans le foie (hépatomégalie) · Détérioration de la fonction hépatique · Réduction du nombre de globules rouges, ce qui peut entraîner une pâleur de la peau et provoquer une faiblesse ou un essoufflement (anémie) · Faible nombre de globules blancs, ce qui peut accroître le risque d'infection (leucopénie) · Faible nombre de plaquettes, ce qui peut accroître le risque d'hématomes et/ou de saignement (thrombocytopénie) · Troubles de coagulation du sang · Coma, nécessitant une hospitalisation Formation de petites particules pouvant entraîner un blocage des vaisseaux sanguins pulmonaires (précipités vasculaires pulmonaires) ou des difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance. Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NUMETAH G16%E, émulsion pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants lorsque le médicament n'est pas administré. Lorsqu’elle est utilisée chez les nouveau-nés et les enfants de moins de 2 ans, la solution (en poches et kits d’administration) doit être protégée de l’exposition à la lumière jusqu’à la fin de l’administration (voir la rubrique 2). N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. A conserver dans le suremballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NUMETAH G16%E, émulsion pour perfusion · Les substances actives sont : Composition Substance active 2 compartiments activés 37 6 mL 3 compartiments activés 50 0 mL Compartiment des acides aminés Al a nine 1, 0 3 g 1, 0 3 g A rgin i n e 1, 0 8 g 1, 0 8 g A c i de asp a r t i q u e 0, 7 7 g 0, 7 7 g C y s t é i ne 0, 2 4 g 0,2 4 g A c i de glut a m i q u e 1, 2 9 g 1, 2 9 g G l y ci ne 0, 5 1 g 0, 5 1 g H i s t i d i n e 0, 4 9 g 0, 4 9 g Iso l e u c i ne 0, 8 6 g 0, 8 6 g L e uc i ne 1, 2 9 g 1, 2 9 g L y si ne m o n o h y dra t ée é q u i v a l e nt à L y s i n e 1, 5 9 g 1, 4 2 g 1, 5 9 g 1, 4 2 g M é t h i o n i n e 0, 3 1 g 0, 3 1 g Ch l o r h y d r ate d ' or n i t h i ne é q u i v a l e nt à Orn i t h i n e 0, 4 1 g 0, 3 2 g 0, 4 1 g 0, 3 2 g P h én y la l a n i n e 0, 5 4 g 0, 5 4 g P rol i ne 0, 3 9 g 0, 3 9 g S ér i ne 0, 5 1 g 0, 5 1 g T a u r i ne 0, 0 8 g 0, 0 8 g T hréon i ne 0, 4 8 g 0, 4 8 g T r y pt o p h a ne 0, 2 6 g 0, 2 6 g T y ros i n e 0, 1 0 g 0, 1 0 g V al i n e 0, 9 8 g 0, 9 8 g Ch l o r ure de so d i um 0, 3 0 g 0, 3 0 g A c ét a t e d e p o t as s i um 1, 1 2 g 1, 1 2 g Ch l o r ure de ca l ci u m , di h y d r até 0, 4 6 g 0, 4 6 g A c ét a t e d e m a g n é s i u m , t é tra h y d r até 0, 3 3 g 0, 3 3 g G l y c éro p h o sp h a te de s o di u m h y dra t é 0, 9 8 g 0, 9 8 g Compartiment de la solution de glucose G l ucose m o n o h y d r ate é q u i v a l e nt à glucose a n h y d re 8 5 , 2 5 g 7 7 , 50 g 8 5 , 2 5 g 7 7 , 5 0 g Compartiment de l’émulsion lipidique Hu i l e d’ol i v e ra f f i n é e (e n v i ron 80 %) + h u i l e de soja ra ff i n é e ( e nv i r on 2 0 %) - 1 5 ,5 g Les apports de l’émulsion/la solution reconstituée sont les suivants : Composition 2 CP ouverts 3 CP ouverts Par unité de volume (ml) 376 100 500 100 Azote (g) 2,0 0,52 2,0 0,39 Acides aminés (g) 13,0 3,5 13,0 2,6 Glucose (g) 77,5 20,6 77,5 15,5 Lipides (g) 0 0 15,5 3,1 Énergie Calories totales (kcal) 362 96 517 103 Calories non protéiques (kcal) 310 82 465 93 Calories glucidiques (kcal) 310 82 310 62 Calories lipidiques (kcal) a 0 0 155 31 Ratio calories non protéiques/azote (kcal/g N) 158 158 237 237 Calories lipidiques (% de calories non protéiques) - - 33 33 Calories lipidiques (% de calories totales) - - 30 30 Électrolytes Sodium (mmol) 11,6 3,1 12,0 2,4 Potassium (mmol) 11,4 3,0 11,4 2,3 Magnésium (mmol) 1,6 0,41 1,6 0,31 Calcium (mmol) 3,1 0,82 3,1 0,62 Phosphate b (mmol) 3,2 0,85 4,4 0,87 Acétate (mmol) 14,5 3,9 14,5 2,9 Malate (mmol) 4,3 1,1 4,3 0,86 Chlorure (mmol) 13,8 3,7 13,8 2,8 pH (env.) 5,5 5,5 5,5 5,5 Osmolarité env. (mOsm/l) 1585 1585 1230 1230 a Incluant les calories des phospholipides d'œuf pour injection. b Incluant les phosphates apportés par les phospholipides d'œuf pour injection de l'émulsion lipidique. Les aut r es comp o s a nts s ont : A c i de L- m a l i q u e (1) A c i de chlor h y d r i q ue (1) P h o sp h olipi des d’ œ uf pour injection G l y c ér o l O l é a t e d e so d i um H y dro x y de de s o d i um (1) E au p o ur pré p arat i o n s i njecta b l es (1) p our a ju s te m ent du pH Qu’est-ce que NUMETAH G16%E, émulsion pour perfusion et contenu de l’emballage extérieur Aspect de NUMETAH G16%E et contenu de l’emballage extérieur NUMETAH se présente sous la forme d'une poche à trois compartiments. Chaque poche contient un mélange stérile comportant une solution de glucose, une solution d’acides aminés pour les enfants, avec des électrolytes et une émulsion lipidique, comme décrit ci-dessous. V olume de la p o c h e S olu t ion de gluco s e à 5 0 % S olu t ion d’aci d es aminés à 5 , 9 % contenant des él e ctro l ytes É m u ls i on l ipidiq u e à 1 2 , 5 % 50 0 mL 15 5 mL 22 1 mL 12 4 mL Aspect avant reconstitution : · Les solutions des compartiments d'acides aminés et de glucose sont limpides, incolores ou jaune pâle. · L'émulsion lipidique est homogène et d’aspect blanc laiteux. Aspect après reconstitution : · La solution « 2 en 1 » pour perfusion est limpide, incolore ou jaune pâle. · L'émulsion « 3 en 1 » pour perfusion est homogène et d’aspect blanc laiteux. La poche à trois compartiments est une poche en plastique multicouche. Pour empêcher tout contact avec l'air, la poche est conditionnée dans un suremballage étanche à l’oxygène qui contient un sachet absorbeur d'oxygène et éventuellement un indicateur d'oxygène. Présentations Poche de 500 mL : 6 unités par carton 1 poche de 500 mL. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S. IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S. IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant BAXTER S.A. BOULEVARD RENE BRANQUART, 80 7860 LESSINES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}