{
  "authors": [
    {
      "author": "Yousra El Boussaadni"
    },
    {
      "author": " Sahare El Mahjoubi"
    },
    {
      "author": " Aziza El Ouali"
    },
    {
      "author": " Wafaa Khannoussi"
    },
    {
      "author": " Noufissa Benajiba"
    }
  ],
  "doi": "10.11604/pamj.2014.18.109.4426",
  "publication_date": "2014-06-03",
  "id": "FR101155",
  "url": "https://www.panafrican-med-journal.com/content/article/18/109/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un garçon âgé de 3ans et 5mois, deuxième d'une fratrie de deux, sans antécédents pathologiques notables, admis dans notre formation pour la prise en charge d'une dysphagie aux solides évoluant depuis 5 mois associée à des épisodes de vomissements alimentaires et une notion d'amaigrissement chiffré à 3kg sans autres signes notamment pas de fièvre ni troubles de transit. L'examen clinique a noté une pâleur cutanéo-muqueuse et un retard staturo pondéral estimé à - 2DS pour le poids et la taille, sans signe de dénutrition ni de déshydratation. L'hémogramme a révélé une anémie hypochrome microcytaire (Hb à 6,9 g/dl d'hémoglobine, VGM à 48 fl et une CCMH à 29%). Le transit oeso gastro duodénal réalisé a mis en évidence une sténose oesophagienne, une légère dilatation sus sténotique et une image lacunaire faisant évoquer un corps étranger ou un processus tumoral. La fibroscopie a objectivé de multiples fragments de corps étrangers; mèches de cheveux, caoutchou, éponge. Le diagnostic de trichobézoard a été posé et une extraction endoscopique a été réalisée. L'évolution a été favorable avec une reprise normale de l'alimentation, disparition des vomissements et une bonne prise pondérale après un recul de six mois. Selon l'analyse psychopathologique, l'enfant présente un syndrome de Pica, et vu son âge la récidive du bézoard est très probable. En reprenant l'interrogatoire avec la famille, la maman a rapporté la notion d'une trichophagie et d'une géophagie."
}