{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107279",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66216059&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HIDONAC 5 g/25 ml, solution injectable pour perfusion Acétylcystéine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmière. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HIDONAC 5 g/25 ml, solution injectable pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser HIDONAC 5 g/25 ml, solution injectable pour perfusion ? 3. Comment utiliser HIDONAC 5 g/25 ml, solution injectable pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HIDONAC 5 g/25 ml, solution injectable pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HIDONAC 5 g/25 ml, solution injectable pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Antidote - V03AB23 Ce médicament est indiqué dans le traitement des intoxications aiguës par le paracétamol. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER HIDONAC 5 g/25 ml, solution injectable pour perfusion ? Avertissements et précautions Adressez-vous à votre médecin ou infirmière avant d’utiliser HIDONAC 5 g/25 ml, solution injectable pour perfusion. L’acétylcystéine doit être administrée par voie intraveineuse sous surveillance médicale stricte. Le risque d'effets indésirables après la perfusion intraveineuse d'acétylcystéine est plus élevé si le médicament a été administré trop rapidement ou en trop grande quantité (voir rubrique « Si vous avez utilisé plus de HIDONAC 5 g/25 ml, solution injectable pour perfusion que vous n’auriez dû »). Il est donc recommandé de respecter strictement les indications mentionnées dans la rubrique « 3. COMMENT UTILISER HIDONAC 5 g/25 ml, solution injectable pour perfusion ? ». Réactions d’hypersensibilité Une hypersensibilité confirmée à l’acétylcystéine (ou l’un des excipients mentionnés dans « 6. Contenu de l’emballage et autres informations. ») doit être prise en compte dans l’évaluation du rapport bénéfice-risque avant l’administration de Hidonac car des réactions d’hypersensibilité peuvent survenir chez les patients traités par l’acétylcystéine (voir « Quels sont les effets indésirables éventuels »). Réactions anaphylactoïdes (réactions allergiques) Des réactions anaphylactoïdes/d’hypersensibilité peuvent survenir avec l’acétylcystéine, en particulier avec la dose de charge initiale (voir « Quels sont les effets indésirables éventuels »). Le patient doit faire l’objet d’une étroite surveillance pendant cette période afin de déceler les signes d’une réaction anaphylactoïde. Dans de très rares cas, ces réactions ont eu une issue fatale. Les réactions anaphylactoïdes/d’hypersensibilité à l’acétylcystéine surviennent habituellement entre 15 et 60 minutes après le début de la perfusion et, dans de nombreux cas, les symptômes sont soulagés par l’arrêt de la perfusion. La plupart des réactions anaphylactoïdes peuvent être prises en charge par l’interruption temporaire de la perfusion d’acétylcystéine, l’administration de soins de support appropriés et la reprise du traitement à une vitesse de perfusion plus faible. Lorsqu’une réaction anaphylactoïde est sous contrôle, la perfusion peut être normalement reprise à une vitesse de perfusion de 50 mg/kg sur 4 heures, suivie de la perfusion finale de 16 heures (100 mg/kg sur 16 heures). Équilibre hydroélectrolytique La prudence est de rigueur en cas d’administration d’acétylcystéine aux doses utilisées comme antidote à des patients ayant un poids corporel inférieur à 40 kg en raison du risque éventuel de surcharge hydrique (liquidienne) entraînant hyponatrémie, convulsions et décès. Il est donc recommandé de respecter strictement les indications mentionnées dans la rubrique « 3. COMMENT UTILISER HIDONAC 5 g/25 ml, solution injectable pour perfusion ? ». Asthme bronchique Les patients asthmatiques doivent être étroitement surveillés pendant le traitement, qui doit être interrompu immédiatement en cas de bronchospasme. Des données indiquent que les patients avec un antécédent d’atopie et d’asthme pourraient présenter un risque accru de réaction anaphylactoïde. Coagulation L’administration d’acétylcystéine peut allonger modérément le temps de saignement. Une légère odeur de soufre n’indique pas une altération du produit mais est liée à la nature particulière du principe actif. Modifications des analyses biologiques L’acétylcystéine peut interférer avec la méthode d’analyse colorimétrique utilisée pour le dosage du salicylate et avec l’analyse de la cétonurie. Autres médicaments et HIDONAC 5 g/25 ml, solution injectable pour perfusion Informez votre médecin ou infirmière si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. HIDONAC 5 g/25 ml, solution injectable pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou infirmière avant de prendre ce médicament. Le produit ne doit être utilisé pendant la grossesse qu’après avoir mûrement pesé le rapport bénéfice/risque. Une décision doit être prise soit d’interrompre l’allaitement soit d’interrompre/de s’abstenir du traitement avec Hidonac en prenant en compte le bénéfice de l’allaitement pour l’enfant au regard du bénéfice du traitement pour la femme. Conduite de véhicules et utilisation de machines L’acétylcystéine n’a aucun effet sur l’aptitude à conduire des véhicules ou à utiliser des machines. HIDONAC 5 g/25 ml, solution injectable pour perfusion contient du sodium. Ce médicament contient 748 mg de sodium (composant principal du sel de cuisine/table) par flacon, (32,5 mmol), ce qui équivaut à 37,4 % de l’apport alimentaire quotidien maximal recommandé par l’OMS de 2 g de sodium par adulte. 3. COMMENT UTILISER HIDONAC 5 g/25 ml, solution injectable pour perfusion ? Mode d’administration L’acétylcystéine est administrée en perfusion intraveineuse, en utilisant de préférence du soluté glucosé à 5 % comme liquide de perfusion. S’il n’est pas possible d’utiliser du soluté glucosé à 5 %, une solution de chlorure de sodium à 0,9 % peut être utilisée. La cure complète d’acétylcystéine comprend 3 perfusions intraveineuses consécutives. Les doses doivent être administrées de façon séquentielle, sans interruption entre les perfusions. Le patient doit recevoir une dose totale de 300 mg/kg de poids corporel sur une période de 21 heures. Il a été démontré qu’elle est la plus efficace lorsqu’elle est administrée dans les 8 à 10 heures suivant le surdosage. Peser le patient afin de déterminer la bonne catégorie de poids. La posologie doit être calculée en utilisant le poids réel du patient. Utiliser le tableau posologique afin de déterminer le volume approprié d’acétylcystéine (volume du flacon Hidonac) à ajouter au liquide de perfusion pour chacune des 3 périodes de perfusion. Posologie Adultes Première perfusion Ajouter le volume approprié d’acétylcystéine injectable à 200 ml de liquide pour perfusion et perfuser sur 1 heure. Deuxième perfusion Ajouter le volume approprié d’acétylcystéine injectable à 500 ml de liquide pour perfusion et perfuser sur les 4 heures suivantes. Troisième perfusion Ajouter le volume approprié d’acétylcystéine injectable à 1 litre de liquide pour perfusion et perfuser sur les 16 heures suivantes. Un poids plafond de 110 kg doit être utilisé lors du calcul de la posologie pour les patients obèses. Tableau posologique chez l’adulte Prescription d’acétylcystéine chez l’adulte (chaque flacon = 5g / 25ml d’acétylcystéine) Prière d’entourer le poids, la dose et le volume appropriés. Schéma Première perfusion Deuxième perfusion Troisième perfusion Liquide de perfusion 200 ml de soluté glucosé à 5 % ou chlorure de sodium à 0,9 % 500 ml de soluté glucosé à 5 % ou chlorure de sodium à 0,9 % 1000 ml de soluté glucosé à 5 % ou chlorure de sodium à 0,9 % Durée de la perfusion 1 heure 4 heures 16 heures Dose du médicament 150 mg/kg acétylcystéine 50 mg/kg acétylcystéine 100 mg/kg acétylcystéine Poids du patient 1 Volume d’Hidonac 2 Vitesse de perfusion Volume d’Hidonac 2 Vitesse de perfusion Volume d’Hidonac 2 Vitesse de perfusion kg ml ml/h ml ml/h ml ml/h 40-49 34 234 12 128 23 64 50-59 42 242 14 129 28 64 60-69 49 249 17 129 33 65 70-79 57 257 19 130 38 65 80-89 64 264 22 131 43 65 90-99 72 272 24 131 48 66 100-109 79 279 27 132 53 66 > 110 – dose max. 83 283 28 132 55 66 1 Les calculs de la posologie sont basés sur le poids au milieu de chaque catégorie. Si le patient pèse moins de 40 kg, utiliser le tableau posologique chez l’enfant. 2 Le volume d’Hidonac a été arrondi au nombre entier le plus proche. Enfants Les enfants doivent être traités à la même posologie et selon le même schéma que les adultes. Toutefois, la quantité de liquide intraveineux utilisée doit être modifiée pour tenir compte de l’âge et du poids, en raison du risque potentiel de surcharge hydrique. Les doses doivent être administrées de façon séquentielle au moyen d’une pompe à perfusion intraveineuse appropriée. Première perfusion · Préparer une solution de 50 mg/ml en diluant 10 ml d’Hidonac dans 30 ml de soluté glucosé à 5 % ou de chlorure de sodium à 0,9 % afin d’obtenir un volume total de 40 ml. · Préparer le volume approprié pour le poids de l’enfant. · La dose est perfusée sur 1 heure à la vitesse de perfusion mentionnée dans le tableau. Deuxième perfusion · Préparer une solution de 6,25 mg/ml en diluant 10 ml d’Hidonac dans 310 ml de soluté glucosé à 5 % ou de chlorure de sodium à 0,9 % afin d’obtenir un volume total de 320 ml. · Préparer le volume approprié pour le poids de l’enfant. · La dose est perfusée sur 4 heures à la vitesse de perfusion mentionnée dans le tableau. Troisième perfusion · Préparer une solution de 6,25 mg/ml en diluant 10 ml d’Hidonac dans 310 ml de soluté glucosé à 5 % ou de chlorure de sodium à 0,9 % afin d’obtenir un volume total de 320 ml. · Préparer le volume approprié pour le poids de l’enfant. · La dose est perfusée sur 16 heures à la vitesse de perfusion mentionnée dans le tableau. Tableau posologique chez l’enfant Prescription d’acétylcystéine chez l’enfant (chaque flacon = 5g / 25ml d’acétylcystéine)) Prière d’entourer le poids, la dose et le volume appropriés Schéma Première perfusion Deuxième perfusion Troisième perfusion Dose du médicament 150 mg/kg acétylcystéine 50 mg/kg acétylcystéine 100 mg/kg acétylcystéine Perfusion 50 mg/ml 6,25 mg/ml 6,25 mg/ml Durée de la perfusion 1 heure 4 heures 16 heures Vitesse de perfusion 3 ml/kg/h 2 ml/kg/h 1 ml/kg/h Poids du patient 1 Vitesse de perfusion Volume total de perfusion 2 Vitesse de perfusion Volume total de perfusion 2 Vitesse de perfusion Volume total de perfusion 2 kg ml/h ml ml/h ml ml/h ml 1 3 3 2 8 1 16 2 6 6 4 16 2 32 3 9 9 6 24 3 48 4 12 12 8 32 4 64 5 15 15 10 40 5 80 6 18 18 12 48 6 96 7 21 21 14 56 7 112 8 24 24 16 64 8 128 9 27 27 18 72 9 144 10-14 38 38 25 100 13 208 15-19 53 53 35 140 18 288 20-24 68 68 45 180 23 368 25-29 83 83 55 220 28 448 30-34 98 98 65 260 33 528 35-39 113 113 75 300 38 608 1 Les calculs de la posologie sont basés sur le poids au milieu de chaque catégorie. Si le patient pèse plus de 40 kg, utiliser le tableau posologique chez l’adulte. 2 Les chiffres ont été arrondis au nombre entier le plus proche. Incompatibilités majeures Pour l’administration du produit, il est préférable d’utiliser un appareillage en verre ou en plastique. Lorsque l’on utilise des appareils comportant des pièces en métal ou en caoutchouc, il est nécessaire de les laver abondamment à l’eau après usage. La dissolution de l’acétylcystéine en même temps que d’autres médicaments n’est pas recommandée. Si vous avez utilisé plus de HIDONAC 5 g/25 ml, solution injectable pour perfusion que vous n’auriez dû Le surdosage d’acétylcystéine est associé à des effets semblables aux réactions « anaphylactoïdes » (réactions allergiques) ( voir « Quels sont les effets indésirables éventuels ») , mais pouvant être plus sévères. Ces réactions allergiques sont plus fréquentes et plus graves lorsque le médicament est perfusé trop rapidement ou en trop grande quantité. Le traitement du surdosage repose sur l’arrêt immédiat de la perfusion, un traitement symptomatique et la réanimation. Il n’existe pas d’antidote spécifique de l’acétylcystéine. L’acétylcystéine est dialysable. Si vous oubliez d’utiliser HIDONAC 5 g/25 ml, solution injectable pour perfusion Sans objet. Si vous arrêtez d’utiliser HIDONAC 5 g/25 ml, solution injectable pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés. Leur fréquence n’est pas connue (elle ne peut être estimée sur la base des données disponibles). · Nausées, vomissements. · Réactions allergiques : rougeurs cutanées, urticaire, démangeaisons, gonflement du visage, œdème laryngé (infiltration de liquide dans les tissus de la gorge), gêne respiratoire, accès de rougeur au visage, baisse de la tension, accélération du cœur, collapsus cardiovasculaire (malaise avec chute de la pression artérielle). Ces manifestations régressent à l'arrêt de la perfusion. Un traitement symptomatique est parfois nécessaire. · Réaction inflammatoire locale en cas d'extravasation (fuite de liquide en dehors de la veine). · Allongement du temps de Quick. Dans de très rares cas, des réactions cutanées graves ont été rapportées: syndrome de Stevens Johnson ou de Lyell. Une diminution de l’agrégation plaquettaire en présence d’acétylcystéine, dont la signification clinique n’a pas encore été établie, a été mise en évidence par diverses investigations. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HIDONAC 5 g/25 ml, solution injectable pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : ce médicament doit être conservé à l’abri de la lumière. Après ouverture : conserver 24 heures, à température ambiante, en solution pour phléboclyse. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HIDONAC 5 g/25 ml, solution injectable pour perfusion · La substance active est : Acétylcystéine ........................................................................................................................ 5,00 g pour un flacon de 25 ml. · Les autres composants sont : édétate de sodium, solution d’hydroxyde de sodium à 50 pour cent, eau pour préparations injectables. Qu’est-ce que HIDONAC 5 g/25 ml, solution injectable pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable pour perfusion en flacon de 25 ml. Boîtes de 1 ou 10 flacons Titulaire de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX Fabricant ALFASIGMA S.P.A. VIA ENRICO FERMI, 1 65020 ALANNO (PE) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}