{
  "authors": [
    {
      "author": "Amine Belmoubarik"
    },
    {
      "author": " Karim Ahed"
    },
    {
      "author": " Marouane Abouchane"
    },
    {
      "author": " Mohamed Amine Mahraoui"
    },
    {
      "author": " Yassir Elandaloussi"
    },
    {
      "author": " Ahmed Reda Haddoun"
    },
    {
      "author": " Mohamed Nechad"
    }
  ],
  "doi": "10.11604/pamj.2015.20.165.6077",
  "publication_date": "2015-02-23",
  "id": "FR101245",
  "url": "https://www.panafrican-med-journal.com/content/article/20/165/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "C'est un jeune adolescent de 17 ans, de sexe masculin, droitier, étudiant, ramené aux urgences suite à une chute au sport avec réception sur la paume de la main gauche, coude en extension, avec notion de craquement ressenti par le patient au moment de la chute à l'origine d'une luxation du coude spontanément réduite. L'examen clinique trouve une impotence fonctionnelle totale, douleur, œdème important du coude, une dermabrasion étendue de la face interne du coude gauche sans déficits vasculo-nerveux associés. La radiographie du coude en incidence de face et de profil montre une fracture déplacée du processus coronoïde gauche classée type III selon Regan et Morrey,, Le patient a été opéré, 4 jours après son admission, sous anesthésie générale, par voie d'abord antérieure transversale du coude, le tendon du long biceps a été récliné en dehors, les fibres du brachial antérieur discisées longitudinalement, le nerf médian et pédicule huméral en dedans, nous réduisons dès lors le fragment déplacé et réalisons une ostéosynthèse en compression par deux vis canulées. Un drainage de la plaie retirée après 48h. Devant la stabilité du montage et l'absence de lésions associées, le membre supérieur gauche a été immobilisé par une attelle postérieure brachio-antébrachiale pendant quinze jours. L'auto rééducation commencée après ablation du plâtre et fils, a permis la récupération d'un coude stable, mobile, indolore avec légère diminution de l'amplitude de flexion à 120° par rapport au coude droit. Le patient était satisfait au recul de deux mois. On n'a déploré aucune complication infectieuse, vasculaire ou nerveuse au niveau du coude dont la rééducation a été conduite jusqu'au dernier recul."
}