{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104722",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65052653&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CYNOMEL 0,025 mg, comprimé sécable Liothyronine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CYNOMEL 0,025 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CYNOMEL 0,025 mg, comprimé sécable ? 3. Comment prendre CYNOMEL 0,025 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CYNOMEL 0,025 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CYNOMEL 0,025 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hormones thyroïdiennes, code ATC : H03AA02 (H : Hormones systémiques - sauf hormones sexuelles et insulines) Ce médicament est utilisé pour traiter les hypothyroïdies (sécrétion insuffisante de la glande thyroïde) et certains goitres et nodules. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CYNOMEL 0,025 mg, comprimé sécable ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CYNOMEL 0,025 mg comprimé sécable : · Si vous êtes allergique à la substance active (liothyronine) ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous êtes allergique au blé, en raison de la présence d'amidon de blé. · Si vous souffrez d’hyperthyroïdies (sécrétion excessive d'hormones thyroïdiennes). · Si vous souffrez d’insuffisance surrénale (insuffisance de production d’hormones de la glande surrénale) ou hypophysaire (insuffisance de production d’hormones par l’hypophyse, glande du cerveau), et que vous n’êtes pas traité pour celles-ci. · Si vous êtes enceinte, si vous pensez l’être ou si vous souhaitez être enceinte, prévenez votre médecin le plus tôt possible : le traitement par CYNOMEL doit être remplacé par un médicament contenant uniquement de la lévothyroxine (voir paragraphe « Grossesse et allaitement »). Les affections suivantes doivent être exclues ou traitées par votre médecin avant de commencer le traitement par CYNOMEL : · Cardiopathies décompensées (maladies sévères du cœur). · Angine de poitrine - trouble du rythme cardiaque. · Coronaropathie (maladie du cœur dans laquelle les artères apportant le sang et l’oxygène au cœur s’obstruent ou se rétrécissent), EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CYNOMEL . Avant de commencer le traitement par CYNOMEL, votre médecin s’assurera que vous ne souffrez pas des affections suivantes ou que vous êtes traité pour celles-ci : · coronaropathie (maladie du cœur dans laquelle les artères apportant le sang et l’oxygène au cœur s’obstruent ou se rétrécissent), · angine de poitrine, · hypertension, · Autonomie thyroïdienne (présence de masses dans la glande thyroïde entraînant la production non contrôlée d’hormones thyroïdiennes). Avant qu'un test de suppression de la thyroïde soit effectué pour l'examen de la fonction thyroïdienne, ces maladies ou affections doivent également être exclues ou traitées hormis l'autonomie de la glande thyroïde pouvant motiver la réalisation du test en vue de son diagnostic. La mise en place du traitement par CYNOMEL doit se faire de façon très progressive si vous souffrez d’une hypothyroïdie ancienne afin d’éviter toute augmentation soudaine de vos besoins métaboliques. Le traitement par CYNOMEL (en cas de substitution des hormones thyroïdiennes) pourrait accélérer la survenue d’une crise surrénalienne aigüe (déficience brutale de la glande surrénale à produire certaines hormones) si vous souffrez d’une insuffisance surrénale ou hypophysaire, et que vous n’avez pas un traitement adapté. La tension artérielle sera régulièrement surveillée lorsqu’un traitement par hormones thyroïdiennes est débuté chez un nouveau-né prématuré ayant un très faible poids de naissance car une chute rapide de la tension artérielle (appelée « collapsus circulatoire ») pourrait se produire. Si vous êtes en âge d’avoir des enfants, vous devez utiliser une contraception efficace pendant le traitement (voir paragraphe « Grossesse et allaitement »). La surveillance clinique et biologique du traitement doit être renforcée dans les cas suivants : · ostéoporose sévère, · insuffisance de fonctionnement des glandes cortico-surrénaliennes, · sujets âgés, · patients diabétiques : si vous êtes diabétique, vous devez faire contrôler régulièrement votre glycémie, particulièrement en début et en fin de traitement par hormones thyroïdiennes. Le cas échéant, votre médecin doit adapter la dose des hypoglycémiants, car CYNOMEL peut diminuer l’efficacité des traitements hypoglycémiants. Les hormones thyroïdiennes ne doivent pas être utilisées pour perdre du poids. Si votre taux d’hormones thyroïdiennes est compris dans les valeurs normales, la prise d’hormones thyroïdiennes ne fera pas diminuer votre poids. Des effets indésirables graves, voire potentiellement mortels peuvent survenir si vous augmentez la dose sans l’avis de votre médecin. Des doses élevées d’hormones thyroïdiennes ne doivent pas être associées avec certains médicaments pour la perte de poids, car le risque d’effets indésirables graves, voire potentiellement mortels peut augmenter. Autres médicaments et CYNOMEL 0,025 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Sauf avis contraire de votre médecin, vous ne devez pas prendre CYNOMEL en même temps qu’un médicament contenant du millepertuis (plante servant à traiter la dépression). Informez votre médecin si vous prenez l’un ou plusieurs des médicaments suivants car la dose de CYNOMEL ou de l’un de ces médicaments peut avoir besoin d’être adaptée. Aussi, il peut être nécessaire de prendre CYNOMEL à distance de ces médicaments car ils peuvent diminuer son efficacité. · Médicaments contenant du fer ou du calcium. · Inducteurs enzymatiques (médicaments pouvant stimuler l'activité des enzymes du foie qui interviennent dans le métabolisme, c'est-à-dire la dégradation d'autres substances médicamenteuses). Les anticonvulsivants (utilisés pour traiter les crises d'épilepsie), les barbituriques (utilisés en cas de crise d'épilepsie, pour l'anesthésie, et dans certains somnifères), la rifampicine (un antibiotique), la carbamazépine (utilisée pour traiter les crises d'épilepsie), la phénytoïne (utilisée pour traiter les crises d'épilepsie et les troubles du rythme cardiaque), les produits contenant du millepertuis (utilisés pour traiter la dépression, l'anxiété et les troubles du sommeil) et la rifabutine(un antibiotique) peuvent diminuer les effets de CYNOMEL 0,025 mg, comprimé sécable. · Inhibiteurs de protéases boostés par ritonavir (médicaments utilisés pour traiter une infection par le virus du SIDA et les hépatites C chroniques). · Médicaments contenant des œstrogènes (dont contraceptifs, traitements substitutifs de la ménopause). · Résines chélatrices, par exemple catiorésine sulfo sodique, colesevelam, colestyramine, sevelamer (médicaments utilisés pour traiter l’hypercholestérolémie ou certains symptômes de la jaunisse ou pour prévenir des taux sanguins élevés de phosphore en cas d’hémodialyse). · Topiques gastro-intestinaux, antiacides, sucralfate et adsorbants (médicaments utilisés pour traiter les douleurs digestives ou les ulcères digestifs). · Chloroquine, proguanil (médicaments traitant le paludisme). · Orlistat (médicament utilisé pour traiter l'obésité). CYNOMEL 0,025 mg, comprimé sécable avec des aliments et boissons Informez votre médecin si vous prenez des produits à base de soja, et surtout si vous modifiez la quantité de produits à base de soja présente dans votre alimentation. Les produits à base de soja peuvent réduire l’absorption intestinale de liothyronine et une adaptation de la posologie de CYNOMEL peut donc s’avérer nécessaire. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. La liothyronine (T3) en excès pendant la grossesse pourrait altérer le développement cérébral de l’enfant à naître. Par conséquent, si vous êtes enceinte ou pensez l’être ou si vous souhaitez être enceinte, le traitement par CYNOMEL 0,025 mg, comprimé sécable est contre-indiqué et doit être remplacé par un médicament ayant pour substance active la lévothyroxine (T4) seule. L'allaitement est possible pendant le traitement. Conduite de véhicules et utilisation de machines Sans objet. CYNOMEL 0,025 mg, comprimé sécable contient de l’amidon de blé (gluten) et du saccharose. Ce médicament peut être administré en cas de maladie cœliaque. L'amidon de blé peut contenir du gluten, mais seulement à l'état de trace, et est donc considéré comme sans danger pour les sujets atteints d'une maladie cœliaque. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). 3. COMMENT PRENDRE CYNOMEL 0,025 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. La posologie est variable et sera adaptée à votre cas par votre médecin. Respectez ses recommandations. Mode d'administration Voie orale. Fréquence d'administration Ce médicament est à prendre de préférence le matin à jeun. Durée de traitement L'hypothyroïdie étant dans la majorité des cas une maladie définitive, le traitement doit être poursuivi indéfiniment. Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. Si vous avez pris plus de CYNOMEL 0,025mg, comprimé sécable, que vous n’auriez dû En cas de surdosage, les signes suivants peuvent apparaître : accélération du rythme cardiaque, insomnie, irritabilité, maux de tête, fièvre, sueurs, amaigrissement rapide, diarrhée, vomissements. De graves complications, menaçant les fonctions vitales (respiratoires et circulatoires) et des décompensations peuvent survenir, en particulier si vous êtes âgé ou avez une maladie cardiaque. Contacter rapidement votre médecin traitant en cas de surdosage. Si vous oubliez de prendre CYNOMEL 0,025mg, comprimé sécable Si une dose a été omise, reprenez le traitement sans augmenter les doses. Si plusieurs doses ont été omises, contactez votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d'apparition de l’un des effets indésirables suivants, consulter immédiatement votre médecin qui décidera si la dose doit être diminuée ou si le traitement doit être interrompu : · Hypersensibilité : en cas d’hypersensibilité à la liothyronine ou à l’un des excipients contenus dans CYNOMEL, des réactions allergiques de la peau (éruption cutanée ou urticaire par exemple) et de la région des voies aériennes (difficulté à respirer ou gonflement du visage, des lèvres, de la langue et/ou de la gorge pouvant provoquer des difficultés respiratoires) peuvent survenir. · Maux de tête, tremblements, hypertension intracrânienne (augmentation de la pression dans le cerveau) notamment chez l’enfant. · Insomnie, nervosité, agitation. · Palpitations, tachycardie (accélération des battements du cœur), arythmies cardiaques (cœur qui bat trop vite, trop lentement, ou de manière irrégulière), angor (angine de poitrine), infarctus du myocarde. · Bouffées vasomotrices (rougeurs passagères). · Diarrhées, vomissements. · Réactions cutanées allergiques (rares). · Faiblesse musculaire, crampes. · Troubles du cycle menstruel. · Hyperthyroïdie (activité excessive de la glande thyroïde). · Intolérance à la chaleur, fièvre. · Hypercalciurie chez l'enfant (quantité excessive de calcium dans les urines). · Perte de poids. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CYNOMEL 0,025 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP {MM/AAAA}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CYNOMEL 0,025 mg, comprimé sécable · La substance active est : Liothyronine sodique.................................................................................................... 0,025 mg Pour un comprimé sécable. · Les autres composants sont : Sulfate de calcium dihydraté, gélatine, saccharose, amidon de blé, acide stéarique, talc. Qu’est-ce que CYNOMEL 0,025 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 30. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant PATHEON FRANCE 40, BOULEVARD DE CHAMPARET 38300 BOURGOIN JALLIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}