{
  "authors": [
    {
      "author": "Rachid Abilkassem"
    },
    {
      "author": " Nezha Dini"
    },
    {
      "author": " Mohamed Oukabli"
    },
    {
      "author": " Mohamed Kmari"
    },
    {
      "author": " Aomar Agadr"
    }
  ],
  "doi": "10.11604/pamj.2012.11.26.1290",
  "publication_date": "2012-02-16",
  "id": "FR101024",
  "url": "https://www.panafrican-med-journal.com/content/article/11/26/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nouveau-né de sexe masculin admis à trois semaines de vie pour prise en charge de nodules cutanés siégeant au niveau du dos associés à des vomissements. L’examen clinique retrouve un nouveau-né apyrétique, tonique, réactif, sans signe de détresse vitale, l’examen des téguments notent des lésions cutanées à type de placards sous-cutanés durs, légèrement douloureux, de couleur rouge-violine, localisées au niveau du dos évocatrices d’une cytostéatonécrose. Une biopsie de peau confirme le diagnostic en montrant un infiltrat inflammatoire composé d’histiocytes, de cellules géantes et quelques lymphocytes et des images en aiguilles cristallines à la périphérie de certains adipocytes suggestifs des cristaux dissous. Dans les antécédents, on note une naissance à terme par voie basse avec notion de souffrance néonatale rapidement résolutive. Le bilan à l’admission retrouve une hypercalcémie à 110 mg/l. La phosphorémie et l’albuminémie sont normales, la 1,25 – dihydroxy-vitamine D est élevé à 258 pmol/l (43-148 pmol/l) et la parathormone effondrée à 3 pg/ml (14-72). Le bilan lipidique montre une hypertriglycéridemie chez le nouveau-né et sa mère respectivement à 3,16 g/l et 4,46 g/l pour une valeur normale (0,6-1,5 g/l). L’hémogramme n’a pas objectivé d’anémie ou de thrombocytose. L’échographie rénale n'a pas trouvé de néphrocalcinose. Le traitement a consisté en un régime pauvre en calcium, une hyperhydratation saline parentérale associée à un diurétique de l’anse (furosémide/Lasilix™) pendant 8 jours consécutifs permettant une normalisation durable de la calcémie et une régression complète des signes cutanés dès l’âge de deux mois. L’allaitement maternel et la supplémentation vitamino-calcique ont pu être réintroduis."
}