{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104426",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64969873&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLARADOL CODEINE 500 mg/20 mg, comprimé Paracétamol, Phosphate de codéine hémihydraté Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLARADOL CODEINE 500 mg/20 mg, comprimé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLARADOL CODEINE 500 mg/20 mg, comprimé ? 3. Comment prendre CLARADOL CODEINE 500 mg/20 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLARADOL CODEINE 500 mg/20 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLARADOL CODEINE 500 mg/20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique : - code ATC : N02BE51. Ce médicament contient du paracétamol et de la codéine. Réservé à l'adulte (à partir de 15 ans). Le paracétamol est un antalgique (calme la douleur) et un antipyrétique (fait baisser la fièvre). La codéine appartient à un groupe de médicaments appelés antalgiques opioïdes qui agissent pour soulager la douleur. Elle peut être utilisée seule ou en association avec d’autres antalgiques comme le paracétamol. Traitement des douleurs modérées à intenses qui ne sont pas soulagées par l'aspirine, le paracétamol ou l'ibuprofène utilisé seul. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLARADOL CODEINE 500 mg/20 mg, comprimé ? Ne prenez jamais CLARADOL CODEINE 500 mg/20 mg, comprimé · si vous avez moins de 15 ans, · si vous êtes allergique (hypersensible) au paracétamol ou à la codéine ou à l'un des autres composants contenus dans ce médicament, mentionnées dans la rubrique 6, · pour soulager la douleur chez des patients de moins de 18 ans après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. · si vous souffrez d’une maladie grave du foie, · si vous souffrez d’asthme, · si vous présentez une insuffisance respiratoire, · si vous savez que vous êtes un métaboliseur ultra-rapide de la codéine en morphine · si vous allaitez Avertissements et précautions Ce médicament contient du paracétamol et de la codéine. D'autres médicaments en contiennent. Ne les associez pas afin de ne pas dépasser les doses maximales conseillées ( voir rubrique «Posologie et mode d'administration » ). Adressez-vous à votre médecin ou pharmacien avant de prendre CLARADOL CODEINE 500 mg/20 mg, comprimé. En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. L'usage prolongé de ce médicament peut entraîner une dépendance. Ne pas utiliser de façon prolongée sans avis médical. La codéine est transformée en morphine dans le foie par une enzyme. La morphine est la substance qui soulage la douleur. Certaines personnes ont un taux d’enzyme variable et cela peut les affecter de différente manière. Pour certaines personnes, la morphine n’est pas produite ou produite en petite quantité, et ne soulagera pas assez la douleur. Pour d’autres une quantité importante de morphine est produite et pouvant être à l’origine d’effets indésirables graves. Si vous remarquez les effets indésirables suivants, vous devez arrêter ce médicament et demander l’avis de votre médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement de la pupille, constipation, manque d’appétit, ou si vous ne vous sentez pas bien. Ne pas utiliser de façon prolongée sans avis du médecin, en particulier si les troubles persistent au bout de 3 jours et/ou en cas de survenue de tout autre signe après la prise du médicament. La prise concomitante de ce médicament avec certains médicaments agissant sur le système nerveux central (naltrexone, buprénorphine, nalbuphine, pentazocine, oxybate de sodium) ou avec la consommation d'alcool (sous forme de boisson ou de constituant d’un médicament) est déconseillée (voir rubrique « Prise ou utilisation d'autres médicaments »). Prévenez votre médecin en cas : · de maladies des reins ou du foie, · de maladies respiratoires (dont l'asthme), · d'encombrement bronchique (toux avec expectoration) (voir « Prise ou utilisation d'autres médicaments »), · d'opération de la vésicule biliaire. · de maladie héréditaire portant sur des enzymes des globules rouges · de syndrome de Gilbert · de diabète sucré La prise prolongée de paracétamol, en particulier avec d’autres médicaments anti-douleur, peut conduire à un risque d’insuffisance rénale. La prise prolongée de paracétamol à haute dose peut conduire à des lésions hépatiques et rénales. L’association du paracétamol à certains médicaments, l’alcoolisme, une infection généralisée ou un diabète sucré peut augmenter le risque de toxicité hépatique à des doses thérapeutiques. En cas d’apparition de rougeurs, de vésicules ou de desquamations de la peau, la prise de paracétamol doit être arrêtée et il faut consulter un médecin immédiatement. Enfants et adolescents Patients de moins de 18 ans : Utilisation après une chirurgie: La codéine ne doit pas être utilisée après ablation des amygdales ou des végétations dans le cadre d'un syndrome d'apnée obstructive du sommeil. Utilisation lors de problèmes respiratoires : La codéine n'est pas recommandée chez les enfants avec des problèmes respiratoires car les symptômes de toxicité de la morphine sont aggravés chez ces enfants. Autres médicaments et CLARADOL CODEINE 500 mg/20 mg, comprimé La prise concomitante de ce médicament avec certains médicaments agissant sur le système nerveux central (naltrexone, buprénorphine, nalbuphine, pentazocine, oxybate de sodium) ou avec la consommation d'alcool (sous forme de boisson ou de constituant d’un médicament) est déconseillée. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Signalez que vous prenez ce médicament si votre médecin vous prescrit un dosage d'acide urique ou de sucre dans le sang. CLARADOL CODEINE 500 mg/20 mg, comprimé avec des aliments, boissons et de l’alcool L'absorption d'alcool est déconseillée, le risque de toxicité au niveau de foie pouvant être augmenté chez les patients souffrant d’alcoolisme. Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament . Grossesse Au besoin, CLARADOL CODEINE 500 mg/20 mg, comprimé peut être utilisé pendant la grossesse. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et/ou la fièvre et la prendre pendant la durée la plus courte possible. Contactez votre médecin si la douleur et/ou la fièvre ne diminuent pas ou si vous devez prendre le médicament plus fréquemment. Il est possible de prendre ce médicament pendant la grossesse, pour un temps bref (quelques jours ), aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de codéine peut entraîner une toxicité chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose préconisée. Allaitement Ne prenez pas ce médicament si vous allaitez car il contient de la la codéine. La codéine et la morphine passent dans le lait maternel. En cas d'allaitement, en dehors d'une prise ponctuelle sur prescription de votre médecin ce médicament est contre-indiqué. Fertilité Il est possible que le paracétamol puisse altérer la fertilité féminine de façon réversible à l’arrêt du traitement. Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence dus à la présence de codéine dans ce médicament. Ce phénomène s'atténue après plusieurs prises, il peut être utile de commencer ce traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. Des vertiges ou une somnolence peuvent survenir en cas de prise de paracétamol. Les patients doivent être prudents en cas d’activité nécessitant de la vigilance. CLARADOL CODEINE 500 mg/20 mg, comprimé contient Sans objet 3. COMMENT PRENDRE CLARADOL CODEINE 500 mg/20 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L'ADULTE ET A L'ENFANT A PARTIR DE 15 ANS (soit de plus de 50 kg) 1 comprimé, à renouveler en cas de besoin au bout de 4 à 6 heures. Eventuellement, prendre 2 comprimés en une prise en cas de douleur intense, sans dépasser 6 comprimés par jour. Il n'est généralement pas nécessaire de dépasser 6 comprimés. Cependant, en cas de douleurs plus intenses et sur avis de votre médecin, la dose maximale peut être augmentée jusqu'à 8 comprimés par jour. NE JAMAIS PRENDRE PLUS DE 4 GRAMMES DE PARACETAMOL PAR JOUR (en tenant compte de tous les médicaments contenant du paracétamol dans leur formule). Toujours respecter un intervalle de 4 heures minimum entre les prises. En cas d'insuffisance rénale; les prises seront espacées de 8 heures minimum et une réduction de la dose totale sera envisagée. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT DELIVRE DANS UNE SITUATION PRECISE : · IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS, · NE PAS LE CONSEILLER À UNE AUTRE PERSONNE. EN CAS DE DOUTE, DEMANDEZ CONSEIL À VOTRE MEDECIN OU A VOTRE PHARMACIEN. Voie orale. Les comprimés sont à avaler tels quels avec un grand verre d'eau. En général les prises sont espacées de 6 heures et au minimum de 4 heures. En cas de douleur persistante, les prises systématiques permettent d'éviter les pics de douleur. En cas de maladie grave des reins (insuffisance rénale sévère), les prises seront espacées de 8 heures minimum. Durée de traitement Si la douleur persiste plus de 4 à 5 jours, ne pas continuer le traitement sans l'avis de votre médecin. Si vous avez pris plus de CLARADOL CODEINE 500 mg/20 mg, comprimé que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage ou d'intoxication accidentelle, prévenir en urgence un médecin, même si aucun symptôme n’est apparent. Les principaux signes du surdosage en codéine sont la somnolence et des difficultés respiratoires. En cas de surdosage en paracétamol, c’est principalement le foie qui risque d’être atteint. Le seuil de surdosage peut être abaissé chez les personnes qui prennent certains médicaments, qui consomment de l’alcool ou qui sont dénutries. Si vous oubliez de prendre CLARADOL CODEINE 500 mg/20 mg, comprimé : N'augmentez pas la dose et respectez le délai entre les prises. Si vous arrêtez de prendre CLARADOL CODEINE 500 mg/20 mg, comprimé : En cas de traitement prolongé l'arrêt brutal de ce médicament peut entraîner un syndrome de sevrage. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Liés à la présence de codéine Possibilité de : · sensation d'endormissement, euphorie, trouble de l'humeur, · rétrécissement de la pupille, difficulté à uriner, · réaction d'hypersensibilité (démangeaison, urticaire, éruption cutanée étendue), · constipation, nausées, vomissements, · somnolence, états vertigineux, · réactions d'hypersensibilité (prurit, urticaire et, dans de rares cas, éruption cutanée étendue), · gêne respiratoire, · douleurs abdominales en particulier chez les patients cholécystectomisés (sans vésicule biliaire). Liés à la présence de paracétamol · Il est possible que survienne une éruption ou une rougeur cutanée, des réactions cutanées importantes, ou une réaction allergique pouvant se manifester par un brusque gonflement du visage et du cou ou par un malaise brutal avec chute de la pression artérielle. Il faut immédiatement arrêter le traitement, avertir votre médecin et ne plus jamais reprendre de médicaments contenant du paracétamol. · Des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observées : taux anormalement bas de certains globules blancs ou de certaines cellules du sang comme les plaquettes pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. · Des cas de nausées, vomissements, maux d’estomac, diarrhée, maladies du foie et des reins, vertiges, somnolence, de bronchospasme et d’asthme peuvent également survenir Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLARADOL CODEINE 500 mg/20 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine à l’abri de l’humidité. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLARADOL CODEINE 500 mg/20 mg, comprimé · Les substances actives sont : Paracétamol ................................................................................................................... 500,00 mg Phosphate de codéine hémihydraté................................................................................... 20,50 mg Quantité correspondant à phosphate de codéine anhydre ..................................................... 20,0 mg Pour un comprimé · Les autres composants sont : Amidon de maïs prégélatinisé, Povidone, Cellulose microcristalline, Carmellose modifiée type A, Stéarate de magnésium. Qu’est-ce que CLARADOL CODEINE 500 mg/20 mg, comprimé et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché TEOFARMA S.R.l. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE (PV) ITALIE Exploitant de l’autorisation de mise sur le marché TEOFARMA S.R.l. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE (PV) ITALIE Fabricant DELPHARM GAILLARD 33, rue de l'Industrie 74240 GAILLARD Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}