{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103747",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69139187&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CAPECITABINE CRISTERS 500 mg, comprimé pelliculé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CAPECITABINE CRISTERS 500 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? 3. Comment prendre CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? CAPECITABINE CRISTERS appartient au groupe des médicaments appelés « médicaments cytostatiques » qui bloquent la croissance des cellules cancéreuses. CAPECITABINE CRISTERS contient de la capécitabine, qui elle-même n'est pas un médicament cytostatique. Ce n'est qu'après avoir été absorbée dans l'organisme qu'elle est transformée en un agent cytostatique (davantage dans les tissus tumoraux que dans les tissus normaux). CAPECITABINE CRISTERS est utilisé dans le traitement du cancer du côlon, du cancer rectal, du cancer de l’estomac ou du cancer du sein. De plus, CAPECITABINE CRISTERS est utilisé pour prévenir une nouvelle apparition du cancer du côlon après ablation chirurgicale complète de la tumeur. CAPECITABINE CRISTERS peut être utilisé seul ou en association à d’autres médicaments. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CAPECITABINE CRISTERS 500 mg, comprimé pelliculé : · si vous êtes allergique à la capécitabine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Vous devez informer votre médecin si vous savez que vous êtes allergique ou que vous présentez une hypersensibilité à ce médicament , · si vous avez déjà présenté des réactions sévères à un traitement par fluoropyrimidine (un groupe de médicaments anticancéreux comme le fluorouracile), · en cas de grossesse ou d'allaitement, · si vous avez des niveaux sévèrement bas de globules blancs et de plaquettes dans le sang (leucopénie, neutropénie ou thrombocytopénie), · si vous avez des troubles sévères du foie ou des reins, · si vous savez que vous n’avez aucune activité de l’enzyme dihydropyrimidine déshydrogénase (DPD), · si vous êtes ou avez été traité(e) durant les quatre dernières semaines par la brivudine, la sorivudine ou d’autres classes similaires de médicaments pour le traitement d’un zona (varicelle). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre CAPECITABINE CRISTERS : · si vous savez que vous avez un déficit partiel de l’activité de l’enzyme dihydropyrimidine déshydrogénase (DPD), · si vous avez une maladie du foie ou des reins, · si vous avez ou avez eu des problèmes cardiaques (par exemple des battements irréguliers du cœur ou des douleurs dans le thorax, la mâchoire et le dos provoquées par un effort physique et en raison de problèmes de flux du sang vers le cœur), · si vous avez des troubles cérébraux (par exemple, un cancer qui s’est propagé au niveau du · cerveau), ou des lésions nerveuses (neuropathie), · si vous avez un déséquilibre en calcium (mis en évidence par des tests sanguins), · si vous avez un diabète, · si vous ne parvenez pas à garder les aliments ou l'eau dans votre corps en raison de nausées et vomissements sévères, · si vous avez une diarrhée, · si vous êtes ou devenez déshydraté(e), · si vous avez un déséquilibre en ions dans le sang (déséquilibre en électrolytes, mis en évidence par des tests sanguins), · si vous avez des antécédents de problèmes oculaires, car vous pourriez avoir besoin d’une surveillance supplémentaire des yeux, · si vous avez une réaction sévère au niveau de la peau. Déficit en dihydropyrimidine déshydrogénase (DPD) Un déficit en DPD est une condition médicale rare présente à la naissance qui n’est habituellement pas associée à des problèmes de santé excepté si vous recevez certains médicaments. Si vous avez un déficit en DPD non connu et que vous prenez de la capécitabine, vous êtes exposé(e) à un risque plus élevé d’apparition précoce aiguë des formes sévères des effets indésirables décrits dans la rubrique 4. Quels sont les effets indésirables éventuels ?. Contactez votre médecin immédiatement si vous ressentez un de ces effets indésirables ou si vous présentez des effets indésirables non mentionnés dans cette notice (voir rubrique 4. Quels sont les effets indésirables éventuels ?). Enfants et adolescents La capécitabine n’est pas indiquée chez les enfants et les adolescents. Ne donnez pas CAPECITABINE CRISTERS à des enfants ou des adolescents . Autres médicaments et CAPECITABINE CRISTERS 500 mg, comprimé pelliculé Avant le début du traitement, informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci est extrêmement important car l’utilisation de plusieurs médicaments à la fois peut augmenter ou diminuer l’effet de ces médicaments. Vous devez être particulièrement prudent si vous prenez les médicaments suivants : · des médicaments pour la goutte (allopurinol), · des fluidifiants pour le sang (coumarine, warfarine), · certains anti-viraux (sorivudine ou brivudine), · des médicaments contre les convulsions ou les tremblements (phénytoïne), · l’interféron alpha, · une radiothérapie ou certains médicaments utilisés pour traiter le cancer (acide folinique, oxaliplatine, bévacizumab, cisplatine, irinotécan), · des médicaments utilisés pour traiter une carence en acide folique. CAPECITABINE CRISTERS 500 mg, comprimé pelliculé avec des aliments et boissons Vous devez prendre CAPECITABINE CRISTERS dans les 30 minutes suivant la fin des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas prendre CAPECITABINE CRISTERS si vous êtes enceinte ou si vous pensez l’être. Vous ne devez pas allaiter si vous êtes traitée par CAPECITABINE CRISTERS. Conduite de véhicules et utilisation de machines CAPECITABINE CRISTERS peut vous donner des vertiges, des nausées ou de la fatigue. Il est par conséquent possible que CAPECITABINE CRISTERS affecte votre aptitude à conduire un véhicule ou à utiliser des machines. CAPECITABINE CRISTERS 500 mg, comprimé pelliculé contient du lactose anhydre. Si votre médecin vous a dit que vous avez une intolérance à certains sucres, contactez-le avant de prendre ce médicament . 3. COMMENT PRENDRE CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. CAPECITABINE CRISTERS doit uniquement être prescrit par un médecin expérimenté dans l’utilisation des anti-cancéreux. Votre médecin vous a prescrit une dose et un schéma de traitement qui sont adaptés à votre cas . La posologie de CAPECITABINE CRISTERS dépend de votre surface corporelle. Elle est calculée à partir de votre taille et de votre poids. La dose usuelle pour les adultes est de 1250 mg/m² de surface corporelle deux fois par jour (matin et soir). Par exemple : une personne qui pèse 64 kg et mesure 1,64 m a une surface corporelle de 1,7 m² et devra prendre 4 comprimés à 500 mg et 1 comprimé à 150 mg deux fois par jour. Autre exemple : une personne qui pèse 80 kg et mesure 1,80 m a une surface corporelle de 2,00 m² et devra prendre 5 comprimés à 500 mg deux fois par jour. Votre médecin vous indiquera la dose qui vous est nécessaire, quand la prendre et pendant combien de temps. Votre médecin peut être amené à vous prescrire à la fois des comprimés à 150 mg et des comprimés à 500 mg à chaque prise. · Prenez les comprimés matin et soir tel que prescrit par votre médecin. · Prenez les comprimés dans les 30 minutes suivant la fin d’un repas (petit déjeuner ou dîner). · Il est important que vous preniez tous les médicaments qui vous ont été prescrits par votre médecin. Généralement, les comprimés de CAPECITABINE CRISTERS sont pris pendant 14 jours suivis d’une période d’arrêt de traitement de 7 jours (sans prise de comprimés). Cette période de 21 jours correspond à un cycle de traitement. En association avec d’autres médicaments, la dose usuelle pour les adultes peut être inférieure à 1250 mg/m 2 de surface corporelle, et il se peut que vous ayez à prendre les comprimés pendant une durée différente (par exemple, tous les jours sans période d’arrêt de traitement). Si vous avez pris plus de CAPECITABINE CRISTERS 500 mg, comprimé pelliculé que vous n’auriez dû : Contactez votre médecin dès que possible avant de prendre la prochaine dose. Si vous avez pris beaucoup plus de CAPECITABINE CRISTERS que vous n’auriez dû, vous pourriez ressentir les effets indésirables suivants : nausée ou sensation d’être malade, diarrhée, inflammation ou ulcération des intestins et de la bouche, douleur et saignement au niveau des intestins et de l’estomac, dépression de la moelle osseuse (diminution de certains types de cellules). Si vous ressentez un de ces symptômes, parlez-en immédiatement à votre médecin. Si vous oubliez de prendre CAPECITABINE CRISTERS 500 mg, comprimé pelliculé : Ne prenez pas la dose que vous avez oubliée. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Au contraire, continuez à suivre votre schéma de traitement habituel et contactez votre médecin. Si vous arrêtez de prendre CAPECITABINE CRISTERS 500 mg, comprimé pelliculé : Il n’y a pas d’effets indésirables pouvant survenir lors de l’arrêt du traitement par la capécitabine. Si vous prenez un anticoagulant coumarinique (contenant par exemple de la phenprocoumone), l’arrêt de la capécitabine peut conduire votre médecin à ajuster les posologies de votre anticoagulant. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. ARRETEZ immédiatement de prendre CAPECITABINE CRISTERS et contactez votre médecin si l’un des symptômes suivants apparaît : · Diarrhée : quand vous avez une augmentation des selles (4 ou plus) chaque jour, comparé au nombre de selles que vous avez normalement, ou une diarrhée nocturne, · Vomissement : quand vous vomissez plus d'une fois par 24 heures, · Nausée : quand vous perdez l'appétit et que la quantité de nourriture que vous mangez chaque jour est très inférieure à la normale, · Stomatite : quand vous avez des douleurs, une rougeur, un gonflement ou des aphtes dans la bouche et/ou la gorge, · Réaction cutanée main-pied : quand vous avez une douleur, un œdème, une rougeur ou des picotements au niveau des mains et/ou des pieds, · Fièvre : quand vous avez une température supérieure ou égale à 38°C, · Infection : si vous présentez des signes d'infection causées par une bactérie ou un virus, ou d'autres organismes. · Douleur thoracique : quand vous avez une douleur localisée au milieu du thorax, en particulier si elle survient pendant un exercice, · Syndrome de Stevens-Johnson : si vous présentez une éruption cutanée rouge ou violacée, douloureuse, qui s’étend et fait des cloques et/ou d’autres lésions qui commencent à apparaître sur les muqueuses (par exemple, la bouche ou les lèvres), en particulier si vous avez présenté auparavant une sensibilité à la lumière, des infections du système respiratoire (par exemple, une bronchite) et/ou de la fièvre. · Déficit en DPD : si vous avez un déficit connu en DPD, vous êtes exposé(e) à un risque plus élevé d’apparition précoce de toxicités aiguës et d’effets indésirables graves, mettant en danger votre vie ou d’évolution fatale, provoqués par la capécitabine (stomatite, inflammation des muqueuses, diarrhées, neutropénie et neurotoxicité). S'ils sont rapidement pris en charge, ces effets indésirables s'améliorent habituellement en 2 à 3 jours après l'arrêt du traitement. S'ils persistent en revanche, contactez immédiatement votre médecin. Votre médecin pourra vous demander de reprendre votre traitement à une dose plus faible. Une réaction cutanée main-pied peut entraîner la perte d’empreintes digitales ce qui pourrait avoir une incidence sur votre identification par empreintes digitales. En plus des effets mentionnés ci-dessus, lorsque la capécitabine est utilisée seule, les effets indésirables très fréquemment observés, qui peuvent apparaître chez plus de 1 patient sur 10, sont : · douleurs abdominales · éruption, sécheresse ou démangeaisons de la peau · fatigue · perte d’appétit (anorexie) Ces effets indésirables peuvent devenir sévères ; aussi, il est important que vous contactiez votre médecin immédiatement si vous commencez à ressentir un effet indésirable. Votre médecin pourra vous recommander de réduire la dose et/ou d'arrêter temporairement le traitement par CAPECITABINE CRISTERS. Cela permettra de réduire le risque que cet effet indésirable se prolonge ou devienne sévère. Les autres effets indésirables sont : Effets indésirables fréquents (qui peuvent toucher au maximum 1 personne sur 10) : · Diminution du nombre de globules blancs ou de globules rouges dans le sang (mise en évidence par des tests sanguins) · Déshydratation, perte de poids · Insomnie, dépression · Maux de tête, somnolence, sensation de vertige, sensation anormale au niveau de la peau (sensation d'engourdissement ou de picotements), modifications du goût · Irritation des yeux, augmentation des larmes, rougeur des yeux (conjonctivite) · Inflammation des veines (thrombophlébite) · Essoufflement, saignements de nez, toux, nez qui coule · Boutons de fièvre ou autre infections à herpes · Infection pulmonaire ou infection du système respiratoire (par exemple, pneumonie ou bronchite) · Saignement au niveau de l’intestin, constipation, douleur au niveau de la partie supérieure de l’abdomen, indigestion, excès de gaz, bouche sèche · Eruptions cutanées, perte des cheveux (alopécie), rougeur de la peau, peau sèche, démangeaison (prurit), décoloration de la peau, perte de peau, inflammation de la peau, manifestations au niveau des ongles · Douleurs au niveau des articulations ou des membres (extrémités), du thorax ou du dos · Fièvre, gonflement des membres, sensation de malaise · Troubles du fonctionnement du foie (mis en évidence par des tests sanguins) et augmentation de la bilirubine dans le sang (excrétée par le foie) Effets indésirables peu fréquents (qui peuvent toucher au maximum 1 personne sur 100) : · Infection du sang, infection des voies urinaires, infection de la peau, infections au niveau du nez et de la gorge, infections fongiques (y compris au niveau de la bouche), grippe, gastro-entérite, abcès dentaire · Grosseur sous la peau (lipome) · Diminution des cellules du sang dont les plaquettes, éclaircissement du sang (mis en évidence par des tests sanguins) · Allergie · Diabète, diminution du potassium dans le sang, malnutrition, augmentation des triglycérides dans le sang · Etat confusionnel, attaques de panique, humeur dépressive, baisse de la libido · Difficulté à parler, mémoire altérée, perte de coordination des mouvements, problème d’équilibre, évanouissement, lésion nerveuse (neuropathie) et problèmes de sensibilité · Vision floue ou double · Vertige, douleur dans les oreilles · Battements irréguliers du cœur et palpitations (arythmies), douleur dans le thorax et crise cardiaque (infarctus) · Caillots sanguins dans les veines profondes, pression sanguine élevée ou faible, bouffées de chaleur, froideur des membres (extrémités), boutons violacés sur la peau · Caillots sanguins dans les veines pulmonaires (embolie pulmonaire), collapsus pulmonaire, crachats de sang, asthme, essoufflement à l’effort · Occlusion intestinale, épanchement de liquide dans l’abdomen, inflammation de l’intestin grêle et du gros intestin, de l’estomac ou de l’œsophage, douleur au niveau de la partie inférieure de l’abdomen, inconfort abdominal, brûlures d'estomac (reflux de nourriture de l’estomac), sang dans les selles · Jaunisse (jaunissement de la peau et des yeux) · Ulcère de la peau et ampoule, réaction de la peau au soleil, rougeur des paumes, gonflement ou douleur au niveau du visage · Gonflement ou raideur des articulations, douleur osseuse, faiblesse ou raideur musculaire · Accumulation de liquide dans les reins, augmentation de la fréquence des mictions au cours de la nuit, incontinence, sang dans les urines, augmentation de la créatinine dans le sang (signe d’un dysfonctionnement rénal) · Saignement inhabituel du vagin · Gonflement (œdème), frissons et raideurs Certains de ces effets indésirables sont plus fréquents lorsque la capécitabine est utilisée avec d’autres médicaments anti-cancéreux. Les autres effets indésirables rencontrés dans ce cas sont les suivants : Effets indésirables fréquents (qui peuvent toucher au maximum 1 personne sur 10) : · Diminution du sodium, du magnésium ou du calcium dans le sang, augmentation du sucre dans le sang · Douleur nerveuse · Bourdonnement des oreilles (acouphènes), perte d’audition · Inflammation des veines · Hoquet, changement dans la voix · Douleur ou sensation anormale/altérée dans la bouche, douleur dans la mâchoire · Transpiration et sueurs nocturnes · Spasme musculaire · Difficulté à uriner, sang ou protéines dans les urines · Ecchymose ou réaction au niveau du site d’injection (causée par des médicaments administrés par injection en même temps) Effets indésirables rares (qui peuvent toucher au maximum 1 personne sur 1000) : · Rétrécissement ou obstruction du canal lacrymal (sténose du canal lacrymal) · Insuffisance hépatique · Inflammation conduisant à un dysfonctionnement ou à une obstruction de la sécrétion de bile (hépatite cholestatique) · Changements spécifiques à l’électrocardiogramme (allongement de l’intervalle QT) · Certains types d’arythmies (y compris fibrillation ventriculaire, torsade de pointes, et bradycardie) · Inflammation de l’œil provoquant une douleur oculaire et des problèmes de vue éventuels · Inflammation de la peau provoquant des plaques squameuses rouges dues à une maladie du système immunitaire Effets indésirables très rares (qui peuvent toucher au maximum 1 personne sur 10 000) : · Réactions cutanées sévères telle qu’une éruption cutanée, des ulcérations et des cloques, pouvant inclure des ulcères de la bouche, du nez, des parties génitales, des mains, des pieds et des yeux (yeux rouges et gonflés). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CAPECITABINE CRISTERS 500 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Plaquettes (Aluminium/Aluminium) : Pas de précautions particulières de conservation. Plaquettes (PVC/PVDC/Aluminium) : A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CAPECITABINE CRISTERS 500 mg, comprimé pelliculé · La substance active est : la capécitabine. Chaque comprimé pelliculé contient 500 mg de capécitabine. · Les autres composants sont : Noyau : Lactose anhydre, cellulose microcristalline, croscarmellose sodique, hypromellose, stéarate de magnésium. Pelliculage : Hypromellose, talc, dioxyde de titane (E171), oxyde de fer rouge (E172), oxyde de fer jaune (E172). Qu’est-ce que CAPECITABINE CRISTERS 500 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé de couleur pêche, de forme oblongue, biconvexe, d’approximativement 15,9 mm de long et 8,4 mm de large, avec une inscription « 500 » sur une face et sans inscription sur l’autre face. Ce médicament se présente sous forme de 10 comprimés pelliculés par plaquette (Aluminium/Aluminium) ou (PVC/PVDC/Aluminium). Boîte de 30, 60 ou 120 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant ACCORD HEALTHCARE LTD 1 ST FLOOR SAGE HOUSE 319 PINNER ROAD HARROW HA1 4HF ROYAUME UNI Ou PHARMACARE PREMIUM LTD HHF 003, HAL FAR INDUSTRIAL ESTATE BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur.> [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}