{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101834",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64937530&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACECLOFENAC EG 100 mg, comprimé pelliculé Acéclofénac Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ACECLOFENAC EG 100 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACECLOFENAC EG 100 mg, comprimé pelliculé ? 3. COMMENT PRENDRE ACECLOFENAC EG 100 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ACECLOFENAC EG 100 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ACECLOFENAC EG 100 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ACECLOFENAC EG appartient à un groupe de médicaments appelés « médicaments anti-inflammatoires non stéroïdiens (AINS) ». Indications thérapeutiques ACECLOFENAC EG est indiqué pour traiter les symptômes (douleur et inflammation) en cas d'inflammation et de lésions des articulations (polyarthrite rhumatoïde, spondylarthrite ankylosante et arthrose). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACECLOFENAC EG 100 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais Aceclofenac EG 100 mg, comprimé pelliculé dans les situations suivantes : · pendant les trois derniers mois de la grossesse (voir rubrique \"Grossesse et allaitement\"), · antécédents de réaction allergique à l’acéclofénac, à l’un des excipients de ce médicament ou à tout autre médicament anti-inflammatoire non stéroïdien, · antécédents d’asthme, d’obstruction nasale ou d'urticaire suite à la prise d’aspirine ou d'autres AINS, · antécédents d'hémorragie ou de perforation gastro-intestinale associés à une thérapie antérieure par AINS, · présence, antécédents ou récurrence d’un ulcère peptique, · hémorragie gastro-intestinale ou autre hémorragie active, · tout trouble hémorragique ou de la coagulation, · insuffisance cardiaque sévère, altération sévère de la fonction hépatique ou rénale, · enfants de moins de 15 ans, · syndrome nephotique, · antécédent de greffe du rein, Précautions d'emploi ; mises en garde spéciales Faites attention avec Aceclofenac EG 100 mg, comprimé pelliculé Les médicaments tels A ceclofenac EG 100 mg, comprimé pelliculé peuvent être associés à un risque légèrement accru de crise cardiaque (\"infarctus du myocarde\") ou d'accident vasculaire cérébral. Tout risque est plus probable en cas d’utilisation de doses élevées et de traitement prolongé. Ne pas dépasser la dose recommandée ni la durée du traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez être à risque de développer ces affections (par exemple, si vous avez une tension sanguine élevée, un diabète, des taux élevés de cholestérol ou si vous fumez), vous devez discuter de votre traitement avec votre médecin ou votre pharmacien. Etant donné qu’il sera nécessaire d’ajuster le traitement, il est important de demander conseil à votre médecin avant de prendre A ceclofenac EG 100 mg, comprimé pelliculé en cas de : · traitement concomitant par d’autres médicaments. Voir également rubrique “Prise d’autres médicaments”, · maladies de l’estomac ou des intestins, · problèmes de coagulation, ou si vous recevez un traitement anticoagulant. Ce médicament peut induire des symptômes gastro-intestinaux sévères, · altération de la fonction du cœur, des reins ou du foie, · opération chirurgicale récente, · porphyrie hépatique (une affection métabolique affectant le foie), l’utilisation d’acéclofénac peut déclencher une crise. · antécédents d’asthme bronchique. L’acéclofénac peut influencer la fertilité des femmes. L’utilisation d'A ceclofenac EG 100 mg, comprimé pelliculé est donc déconseillée si vous souhaitez tomber enceinte (voir rubrique \"Grossesse et allaitement\"). Si vous remarquez toute réaction cutanée ou tout autre signe d’hypersensibilité, il faut interrompre le traitement et vous devez contacter votre médecin. L'utilisation d'A ceclofenac EG 100 mg, comprimé pelliculé devra être évité, en cas de varicelle, à cause de rares infections sévères de la peau associées à son utilisation. Interactions avec d'autres médicaments Prise d’autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. · L’acéclofénac peut élever vos taux sanguins de lithium (médicament utilisé pour traiter les dépressions) et de digoxine. · L’efficacité des diurétiques (médicaments utilisés pour augmenter la production d’urine) peut être inhibée. Comme tous les autres médicaments anti-inflammatoires non stéroïdiens, l’acéclofénac peut diminuer l’action des diurétiques ou de certains médicaments luttant contre une tension sanguine élevée. Il sera donc nécessaire de surveiller votre tension sanguine. · Votre médecin surveillera régulièrement vos taux sanguins de potassium si vous utilisez des diurétiques d’épargne potassique ou certains médicaments luttant contre une tension sanguine élevée (inhibiteurs de l’enzyme de conversion de l’angiotensine ou antagonistes des récepteurs de l’angiotensine II). En cas de doute, veuillez contacter votre médecin. · L’acéclofénac peut augmenter l’action des anticoagulants (diluants inhibant la coagulation de votre sang). Il faut surveiller attentivement les patients traités simultanément par acéclofénac et par ces diluants. · La prudence est de rigueur chez les patients recevant un traitement concomitant par des médicaments susceptibles d’augmenter le risque d’ulcération ou d’hémorragie, tels que les corticoïdes oraux, les anticoagulants comme la warfarine, les inhibiteurs sélectifs de la recapture de la sérotonine ou les agents antiplaquettaires comme l’aspirine. · Certains patients prenant simultanément des médicaments anti-inflammatoires non stéroïdiens et un traitement oral luttant contre le diabète peuvent présenter une augmentation ou une réduction des taux sanguins de sucre/glucose. Votre médecin peut donc ajuster la dose des médicaments traitant le diabète. · Les médicaments anti-inflammatoires non stéroïdiens et le méthotrexate (médicament utilisé pour traiter certaines tumeurs) ne peuvent pas être administrés l’un par rapport à l’autre dans le même intervalle de 24 heures. Les taux sanguins de méthotrexate peuvent augmenter, ce qui peut causer des effets secondaires toxiques du méthotrexate. · Le traitement concomitant par l’acide acétylsalicylique (Aspirine) et d’autres médicaments anti-inflammatoires non stéroïdiens peut augmenter la fréquence des effets secondaires. · Une interaction entre les quinolones (classe d'antibiotique) et les AINS (groupe de médicaments dont l'acéclofenac fait parti) peut provoquer des convulsions. Celles-ci peuvent apparaitre chez des patients avec ou sans antécédents de convulsions ou d'épilepsie. · L’effet des médicaments anti-inflammatoires non stéroïdiens peut augmenter la toxicité rénale de la ciclosporine et du tacrolimus (médicaments utilisés pour traiter les maladies auto-immunes, la polyarthrite rhumatoïde, certaines maladies rénales ou la transplantation d’organe). · Il est impossible d’exclure une interaction avec les bêtabloquants. · Le traitement simultané par des médicaments anti-inflammatoires non stéroïdiens et la zidovudine (médicament pour traiter l’infection à VIH/le SIDA) augmente le risque de toxicité au niveau du sang. Interactions avec les aliments et les boissons Aliments et boissons Aceclofenac EG 100 mg, comprimé pelliculé peut se prendre avec des aliments Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Il est conseillé de ne pas utiliser ce produit si vous êtes enceinte, sauf si votre médecin vous le prescrit clairement. Néanmoins, Aceclofenac EG 100 mg, comprimé pelliculé ne peut pas être pris durant les trois derniers mois de la grossesse car ses effets pourraient avoir des conséquences sévères pour votre enfant, en particulier au niveau du cœur, des poumons et des reins, même après la prise d’une seule dose. Comme tous les autres médicaments anti-inflammatoires non stéroïdiens, l’acéclofénac peut causer un retard de l’accouchement et un prolongement du travail. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Il est déconseillé de prendre l’acéclofénac si vous allaitez. Fécondité Si vous souhaitez tomber enceinte, l’utilisation d’acéclofénac est déconseillée. L’acéclofénac peut influencer la fertilité féminine. Si vous avez des difficultés à tomber enceinte ou si vous subissez des tests pour évaluer une éventuelle infertilité, votre médecin doit envisager l’arrêt du traitement par acéclofénac. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Vous pouvez conduire des véhicules ou utiliser des machines dangereuses pendant que vous prenez l’acéclofénac, sauf si vous vous évanouissez, si vous présentez des vertiges ou si vous souffrez de tout autre trouble du système nerveux central. Si d’autres médicaments anti-inflammatoires non stéroïdiens ont déjà causé de tels effets secondaires, vous devez être particulièrement prudent lorsque vous prenez votre première dose d’A ceclofenac EG 100 mg, comprimé pelliculé. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ACECLOFENAC EG 100 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. N'oubliez pas de prendre votre médicament. La durée du traitement par ACECLOFENAC EG sera indiquée par votre médecin. N'arrêtez pas prématurément le traitement, car il est important pour vous de suivre les instructions de votre médecin. · Il faut avaler les comprimés entiers avec au moins un demi-verre d'une boisson. · Ne mâchez pas les comprimés! · ACECLOFENAC EG peut se prendre au cours des repas. Adultes La dose recommandée est de 200 mg par jour, répartie en deux prises de 100 mg, un comprimé le matin et l'autre comprimé le soir. Personnes âgées Comme c'est le cas avec tous les médicaments anti-inflammatoires non stéroïdiens, la prudence est de rigueur lors du traitement des personnes âgées, généralement plus susceptibles de présenter des effets secondaires, du fait du développement des altérations de la fonction cardiovasculaire, rénale et hépatique ou d'une prise de médicaments concomitante. Veuillez suivre attentivement les instructions de votre médecin lorsque vous prenez ce médicament. Insuffisance rénale Comme avec les autres médicaments anti-inflammatoires non stéroïdiens, la prudence est de rigueur. Insuffisance hépatique Chez les patients ayant une insuffisance hépatique, il faut réduire la dose d'ACECLOFENAC EG à 1 comprimé par jour (100 mg d'acéclofénac). Enfants L'acéclofénac ne doit pas être utilisé chez les enfants. La posologie chez l'enfant n'a pas été étudiée. Symptômes et instructions en cas de surdosage Si vous avez pris plus d'ACECLOFENAC EG 100 mg, comprimé pelliculé que vous n'auriez dû: Si vous avez pris plus d'ACECLOFENAC EG que vous n'auriez dû, prévenez immédiatement votre médecin ou votre pharmacien. En cas de surdosage, vous devez vous rendre au service d'urgences le plus proche, où ils traiteront vos symptômes. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ACECLOFENAC EG 100 mg, comprimé pelliculé: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre ACECLOFENAC EG 100 mg, comprimé pelliculé: Vous devez toujours consulter votre médecin si vous envisagez d'arrêter le traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, A ceclofenac EG 100 mg, comprimé pelliculé peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que A ceclofenac EG 100 mg, comprimé pelliculé peuvent être associés à un risque légèrement accru de crise cardiaque (\"infarctus du myocarde\") ou d'accident vasculaire cérébral. Les effets indésirables mentionnés dans la liste ci-dessous ont été classés dans les catégories suivantes : · Très fréquent : survenant chez plus d’un patient sur 10 · Fréquent : survenant chez plus d’un patient sur 100, mais chez moins d’un sur 10 · Peu fréquent : survenant chez plus d’un patient sur 1 000, mais chez moins d’un sur 100 · Rare : survenant chez plus d’un patient sur 10 000, mais chez moins d’un sur 1 000 · Très rare : survenant chez moins d’un patient sur 10 000 Investigations · Très rare : prise de poids. Affections cardiaques · Rare : insuffisance cardiaque. · Très rare : palpitations (perception des battements cardiaques). Affections du sang et du système lymphatique · Rare ou très rare : anémie. · Très rare : appauvrissement de la moelle osseuse en cellules sanguines. Affections du système nerveux · Fréquent : vertiges. · Très rare : sensations cutanées subjectives (par ex. froid, chaleur, picotements, pression, etc.) qui sont ressenties de manière spontanée, en l’absence de stimulation, somnolence, maux de tête, anomalies du goût. Affections oculaires Rare : troubles visuels. Affections de l’oreille et du labyrinthe Très rare : vertiges, acouphènes (bourdonnement dans les oreilles). Affections respiratoires, thoraciques et médiastinales Rare ou très rare : difficultés respiratoires (essoufflement), bronchospasme. Affections gastro-intestinales · Fréquent : digestion difficile, douleur abdominale, nausées, diarrhée. · Peu fréquent : flatulence, constipation, vomissements, inflammation de la muqueuse buccale ou de la muqueuse de l’estomac. · Rare ou très rare : perforations ou ulcères de la muqueuse digestive, inflammation du pancréas (pancréatite), selles noires contenant du sang, inflammation de la muqueuse buccale (stomatite), vomissement de sang (hématémèse), hémorragie, maladie de Crohn, colite ulcérative. Affections du rein et des voies urinaires · Peu fréquent : augmentation des taux d’urée sanguine, augmentation des taux sanguins de créatinine. · Très rare : maladie rénale (syndrome néphrotique), insuffisance rénale. Affections de la peau et du tissu sous-cutané · Peu fréquent : une sensation intense de démangeaisons, éruption, inflammation de la peau, urticaire. · Rare : gonflement du visage. · Très rare : coloration anormale de la peau (pourpre ou rouge brun), eczéma, réactions sévères au niveau de la peau et des muqueuses (incluant un syndrome de Stevens-Johnson et une nécrolyse épidermique toxique). Troubles du métabolisme et de la nutrition · Très rare : hyperkaliémie (taux trop élevés de potassium dans le sang). Affections vasculaires: · Rare : hypertension (augmentation de la tension artérielle). · Très rare : rougeur, bouffées de chaleur, inflammation des vaisseaux sanguins (vasculite). Troubles généraux et anomalies au site d’administration: · Très rare : œdème (accumulation d’une quantité excessive d’eau dans les espaces intercellulaires, le plus souvent au niveau du tissu sous-cutané), fatigue, crampes au niveau des jambes. Affections du système immunitaire: · Rare : réaction allergique (incluant un choc), hypersensibilité. Affections hépatobiliaires: · Fréquent : augmentation des taux d’enzymes du foie. · Très rare : atteinte du foie (incl. une hépatite (inflammation du foie)), augmentation des taux de phosphatase alcaline. Affections psychiatriques · Très rare : dépression, rêves anormaux, incapacité de dormir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACECLOFENAC EG 100 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ACECLOFENAC EG 100 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 30°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ACECLOFENAC EG 100 mg, comprimé pelliculé? La substance active est : Chaque comprimé pelliculé contient 100 mg d'acéclofénac. Les autres composants sont : Noyau du comprimé: Cellulose microcristalline, povidone, croscarmellose sodique, distearate de glycérol. Pelliculage du comprimé (Sepifilm 752 blanc) Hypromellose, cellulose microcristalline, stéarate de macrogol 2000, dioxyde de titane (E 171). Forme pharmaceutique et contenu Qu'est-ce que ACECLOFENAC EG 100 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé, blanc, biconcave. Boîte de 20, 30, 40, 60, 90 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EG LABO - Laboratoires EuroGenerics \"Le Quintet\" - batiment A 12, rue Danjou 92517 Boulogne Billancourt Cedex Exploitant EG LABO - LABORATOIRES EUROGENERICS \"LE QUINTET\" - BATIMENT A 12, RUE DANJOU 92517 BOULOGNE-BILLANCOURT CEDEX Fabricant TOLL MANUFACTURING SERVICES S.L. C/ARAGONESES 2 POL. INDUSTRIAL ALCOBENDAS 28108 ALCOBENDAS, MADRID ESPAGNE ou SANICO NV INDUSTRIETERREIN 4 - VEEDIJK 59 2300 TURNHOUT BELGIQUE ou FARMA APS PRODUTOS FARMACEUTICOS SA RUA JOAO DE DEUS, N°19 VENDA NOVA 2700-487 AMADORA PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}