{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105586",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67180242&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELDISINE 5 mg, poudre pour solution injectable Sulfate de vindésine Encadré Veuillez lire attentivement cette notice avant de d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ELDISINE 5 mg, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ELDISINE 5 mg, poudre pour solution injectable ? 3. Comment utiliser ELDISINE 5 mg, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELDISINE 5 mg, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELDISINE 5 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01CA03. ELDISINE est indiqué dans le traitement de certaines maladies du sang, du sein, de l'œsophage, des voies aérodigestives et des bronches. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ELDISINE 5 mg, poudre pour solution injectable ? N’utilisez jamais ELDISINE 5 mg, poudre pour solution injectable : · en cas de grossesse ou d'allaitement ; · en cas neutropénie ou thrombocytopénie sévères induites par la chimiothérapie ; · en cas d’infections ; · en cas d’atteinte neurologique sévère ; · en cas de dyspnée ou bronchospasme sévère apparus lors d'une précédente administration de vindésine ; · en association avec le vaccin contre la fièvre jaune. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, en association avec les vaccins vivants atténués (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle) et en association avec l'itraconazole. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ELDISINE 5 mg, poudre pour solution injectable . ATTENTION VOIE INTRAVEINEUSE STRICTE : l'administration intrathécale peut être fatale. La vindésine doit être administrée par des personnes expérimentées. Une extravasation du produit peut entraîner une cellulite voire une nécrose aussi, il est extrêmement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. Tout contact de la solution avec l'œil doit être évité (risque d'irritation importante voire d'ulcération de la cornée si le produit est projeté sous pression). En cas de contact accidentel, laver l'œil immédiatement et abondamment avec de l'eau et prendre un avis ophtalmologique. En cas de projection accidentelle sur la peau, laver abondamment avec de l'eau puis au savon doux et rincer abondamment. Précautions d'emploi En cas de maladie neurologique, de maladie grave du foie, ou de pathologie cardiaque prévenez votre médecin afin qu'il puisse adapter le traitement à votre cas. Des examens sanguins sont nécessaires avant chaque injection. Un régime préventif de la constipation est recommandé. Enfants et adolescents Sans objet. Autres médicaments et ELDISINE 5 mg, poudre pour solution injectable Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez, ou avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance notamment les vaccins vivants atténués, phénytoïne, fosphénytoïne, itraconazole ( voir N'utilisez jamais ELDISINE 5 mg, poudre pour solution injectable ). ELDISINE 5 mg, poudre pour solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est contre-indiquée pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. L'utilisation de ce médicament est contre-indiquée pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La prudence s'impose chez les patients sous vindésine compte-tenu des effets indésirables du produit. ELDISINE 5 mg, poudre pour solution injectable contient Sans objet. 3. COMMENT UTILISER ELDISINE 5 mg, poudre pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. ELDISINE s'emploie par voie intraveineuse stricte. Préparation de la solution Dissoudre le contenu du flacon de 5 mg dans 5 ml d'eau pour préparations injectables ou de soluté physiologique salé ou glucosé. On obtient ainsi une solution dosée à 1 mg/ml de vindésine. Il est recommandé de diluer la vindésine dans des poches de 50 à 100 ml et de l'administrer en perfusion intraveineuse rapide de 5 à 10 minutes, en surveillant l'absence d'extravasation. (Cette reconstitution vise à éviter les erreurs de voie d'administration). La vindésine doit être administrée par des personnes expérimentées. Après reconstitution, les solutions non utilisées ne doivent pas être conservées. A l'attention du personnel soignant : Comme pour tout cytotoxique, la préparation et la manipulation de ce produit nécessitent un ensemble de précautions permettant d'assurer la protection du manipulateur et de son environnement, dans les conditions de sécurité requises pour le patient. En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut : · mettre une blouse à manches longues et poignets serrés, afin d'éviter toute projection de solution sur la peau ; · porter également un masque chirurgical à usage unique et des lunettes enveloppantes ; · mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains ; · préparer la solution sur un champ de travail ; · arrêter la perfusion, en cas d'injection hors de la veine ; · éliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) dans un conteneur réservé à cet effet ; · détruire les déchets toxiques ; · manipuler les excrétas et vomissures avec précaution. Les femmes enceintes doivent éviter la manipulation des cytotoxiques. Si vous avez utilisé plus de ELDISINE 5 mg, poudre pour solution injectable que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ELDISINE 5 mg, poudre pour solution injectable Sans objet. Si vous arrêtez d’utiliser ELDISINE 5 mg, poudre pour solution injectable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont liés à la dose administrée. Les effets gastro-intestinaux gênants sont la constipation pouvant être associée à des douleurs abdominales, nausées, vomissements, diarrhée, perte de l'appétit, inflammation de la cavité buccale. Des modifications de l'hémogramme sont habituellement observées. Une diminution ou une abolition des réflexes ostéo-tendineux et des fourmillements peuvent apparaître. Des troubles auditifs, visuels et de l'équilibre peuvent survenir mais restent rares. Des troubles cardiaques peuvent survenir mais restent rares. La chute des cheveux est toujours transitoire, la repousse pouvant débuter avant la fin du traitement. Ont été également rapportés des céphalées, convulsions, douleurs musculaires, frissons, fièvre, fatigue, perte de poids, difficultés à respirer, éruptions cutanées, douleurs de la mâchoire, réactions au point d'injection. En cas de mal de gorge associé à une fièvre et des frissons, prévenez votre médecin. SI CES TROUBLES SURVIENNENT, PREVENEZ VOTRE MEDECIN. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELDISINE 5 mg, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver entre +2°C et +8°C (au réfrigérateur). Après reconstitution, une utilisation immédiate est recommandée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELDISINE 5 mg, poudre pour solution injectable · La substance active est : Sulfate de vindésine.......................................................................................................... 5 mg Pour un flacon. · Les autres composants sont : mannitol, acide sulfurique et hydroxyde de sodium (pour ajustement du pH). Qu’est-ce que ELDISINE 5 mg, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous la forme de poudre pour solution injectable en flacon. Flacon de 10 ml. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADAPHARM GMBH FEODOR-LYNEN-STRASSE 35 30625 HANNOVER ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}