{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107433",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64018107&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer Calcium, vitamine D 3 Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IDEOS ? 3. Comment prendre IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer ET DANS QUELS CAS EST-IL UTILISE ? IDEOS contient deux substances actives, le calcium et la vitamine D 3 (également appelée cholécalciférol). Il appartient au groupe de médicaments appelés calcium en association avec de la vitamine D et/ou d’autres substances (code ATC : A12AX). Ce médicament est utilisé : · chez les personnes âgées, en cas de manque en calcium et en vitamine D, · chez les personnes qui prennent déjà un traitement contre l'ostéoporose (maladie des os où l’os devient moins dense et se fragilise) et qui ont un manque ou un risque de manque en calcium et en vitamine D. Ce médicament est réservé à l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer ? Ne prenez jamais IDEOS : · si vous êtes allergique (hypersensible) au calcium, à la vitamine D ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique (hypersensible) à l’arachide ou au soja, en raison de la présence d’huile de soja hydrogénée, · si vous avez trop de calcium dans le sang (hypercalcémie), · si vous avez trop de calcium dans vos urines (hypercalciurie), · si vous avez une maladie pouvant être responsable d’une augmentation du calcium dans votre sang et/ou dans vos urines (hyperactivité des glandes parathyroïdes, maladie de la moelle osseuse (myélome), tumeur osseuse maligne, (métastases osseuses)), · si vous avez des calculs rénaux (lithiase calcique) ou si vous avez des dépôts de calcium au niveau des reins (néphrocalcinose), · si vous avez une maladie sévère des reins (insuffisance rénale sévère), · si vous avez un apport excessif en vitamine D (hypervitaminose D). Avertissements et précautions : Adressez-vous à votre médecin ou pharmacien avant de prendre IDEOS : · Si vous souffrez d’une sarcoïdose qui est une maladie qui se manifeste le plus souvent par une simple fatigue, une augmentation de la taille des ganglions et une inflammation des poumons et d’autres organes, · Si vous avez une maladie des reins (insuffisance rénale). · Si vous avez déjà augmenté vos apports en calcium (par des compléments alimentaires ou des aliments enrichis en calcium, par exemple) et si vous prenez de façon concomitante des médicaments contenant des carbonates (tels que des anti-acides), la quantité de calcium dans votre sang et vos urines doit être surveillée. · Si vous êtes immobilisé(e) pendant une longue période et que la quantité de calcium dans votre sang et/ou vos urines est trop élevée. Votre médecin vous autorisera à reprendre ce médicament quand vous recommencerez à marcher. · En cas de traitement prolongé, des analyses de sang et d’urines régulières sont nécessaires pour contrôler la quantité de calcium. Cette surveillance est particulièrement importante chez les personnes âgées et lorsque le traitement est prisen même temps certains médicaments comme des glycosides cardiaques (la digoxine par exemple) ou des diurétiques. En fonction du résultat, votre médecin pourra être amené à réduire, voire à interrompre votre traitement. · Si vous prenez d’autres médicaments ou d’autres produits contenant du calcium et/ou de la vitamine D. Des apports trop importants en calcium et en vitamine D peuvent être dangereux pour votre santé. En cas de doute, demander conseil à votre médecin ou à votre pharmacien. Enfants et adolescents Ne donnez pas ce médicament aux enfants et aux adolescents car son utilisation n’est pas justifiée dans la population pédiatrique. Autres médicaments et IDEOS Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · La digoxine (médicament utilisé pour traiter certains problèmes cardiaques) car elle peut provoquer d’avantage d’effets indésirables, · Les bisphosphonates ou les médicaments contenant du strontium (utilisés dans l’ostéoporose), · Les antibiotiques (médicaments utilisés contre les infections dues aux bactéries) : tétracycline par voie orale, rifampicine, et certaines fluoroquinolones (ciprofloxacine et norfloxacine) · Le dolutégravir (médicament utilisé pour traiter le VIH), · Les médicaments ou compléments contenant du fer ou du zinc, · L’estramustine (médicament utilisé pour traiter certains cancers de la prostate), · Les hormones thyroïdiennes, utilisées en cas de maladie de la thyroïde, · La carbamazépine, la fosphénytoïne, le phénobarbital, la phénytoïne, la primidone : médicaments utilisés pour traiter les crises d’épilepsie, · L’orlistat (médicament utilisé dans le traitement de l’obésité) car il peut diminuer la quantité de vitamine D 3 absorbée par l’organisme. · Les diurétiques thiazidiques (médicaments utilisés pour traiter la tension artérielle élevée ou les œdèmes) car ils peuvent augmenter la quantité de calcium dans le sang, Vous devez attendre : · 30 minutes à plus de 2 heures entre la prise d’IDEOS et celle des bisphosphonates, · Plus de 2 heures entre la prise d’IDEOS et celle des médicaments suivants : médicaments contenant du strontium, du fer ou du zinc,l'estramustine, les hormones thyroïdiennes, certaines fluoroquinolones (ciprofloxacine et norfloxacine) et les tétracyclines. · Il est conseillé de prendre IDEOS au moins 2 heures après ou 6 heures avant la prise de dolutégravir. IDEOS avec des aliments et des boissons Ce médicament est susceptible d'interagir avec certains aliments. Vous devez prendre IDEOS à distance avec certains aliments contenant par exemple : · de l'acide oxalique (épinards, rhubarbe, oseille, cacao, thé...), · des phosphates (charcuterie, jambon, saucisses, fromages fondus, crèmes dessert, boissons au cola...), · ou de l'acide phytique (céréales complètes, légumes secs, graines oléagineuses, chocolat...). Grossesse, allaitement et fertilité IDEOS n’est pas recommandé pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. IDEOS contient du sorbitol, du saccharose et de l’huile de soja hydrogénée. IDEOS contient 475 mg de sorbitol (E420) dans chaque comprimé. Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous ne preniez ou ne receviez ce médicament. IDEOS contient du saccharose (le saccharose est présent en petites quantités dans le concentrat de cholécalciférol). Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. En raison de la présence du saccharose, la prise d’IDEOS de manière prolongée (par exemple pendant deux semaines ou plus) peut être nocive pour les dents. IDEOS contient de l'huile de soja hydrogénée. Si vous êtes allergique aux arachides ou au soja, ne prenez pas ce médicament. (Voir paragraphe : « Ne prenez jamais IDEOS ») 3. COMMENT PRENDRE IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée, réservée à l'adulte, est de 1 comprimé 2 fois par jour. Si vous avez pris plus de IDEOS que vous n'auriez dû Les symptômes suivants peuvent apparaître : perte d’appétit, soif intense, nausées, vomissements, constipation, douleur au niveau du ventre, faiblesse musculaire, fatigue, troubles mentaux, urine abondante, douleurs des os, calculs rénaux et pression artérielle élevée. Ces symptômes peuvent faire partie du syndrome du buveur de lait. Ils peuvent survenir lorsque par exemple des médicaments contenant des quantités importantes de calcium et de carbonate (tels que des anti-acides) sont pris d’une façon concomitante (voir « Avertissements et précautions »). Dans ce cas, arrêtez de prendre IDEOS et prévenez immédiatement votre médecin qui prendra les mesures nécessaires. Si vous prenez trop d’IDEOS pendant une longue période, des dépôts de calcium peuvent apparaître dans les vaisseaux sanguins ou les tissus. Si vous oubliez de prendre IDEOS Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquent (pouvant affecter jusqu’à 1 sujet sur 100) : · augmentation trop importante du taux de calcium dans le sang ou les urines. · Rare (pouvant affecter jusqu’à 1 sujet sur 1000) : constipation, gaz (flatulence), nausées, douleur au niveau du ventre, diarrhée, · démangeaisons, éruptions sur la peau, plaques rouges qui démangent (urticaire). Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) Syndrome du buveur de lait associé à une forte concentration de calcium dans le sang (hypercalcémie), un pH sanguin élevé (alcalose) et une insuffisance rénale qui peut se produire avec de fortes doses (voir les paragraphes \" Avertissements et précautions \" et \" Si vous avez pris plus de IDEOS que vous n'auriez dû \"). Réactions allergiques graves telles qu’un gonflement du visage, des lèvres, de la langue ou de la gorge pouvant entraîner des difficultés respiratoires (angioœdème ou œdème laryngé). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. Le bouchon contient de petits granulés de gel de silice pour absorber l'humidité. Tenir le bouchon hors de la portée et de la vue des enfants. Ne pas avaler les granulés de gel de silice. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube et la boîte. La date d’expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer · Les substances actives sont le calcium et le cholécalciférol ( vitamine D 3 ) · Chaque comprimé contient 500 mg de calcium correspondant à 1250 mg de carbonate de calcium et 400 UI decholécalciférol (vitamine D 3 ) correspondant à 4 mg de concentrat de cholécalciférol sous forme de poudre. Les autres composants du comprimé sont : Xylitol, sorbitol (E420), povidone, stéarate de magnésium, arôme citron (préparations aromatisantes, substances aromatisantes naturelles, maltodextrine, gomme arabique, citrate de sodium, acide citrique, hydroxyanisole butyle), Excipients du concentrat de cholécalciférol en poudre : alpha-tocophérol, huile de soja hydrogénée, gélatine, saccharose, amidon de maïs. Qu’est-ce que IDEOS 500 mg/400 UI, comprimé à sucer ou à croquer et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un comprimé blanc-gris, carré, à sucer ou à croquer. Chaque boîte contient 2, 5 ou 10 tubes de 10 comprimés ou 2, 4, 6 ou 12 tubes de 15 comprimés. Toutes les présentations ne sont pas commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL FRANCE Fabricant INNOTHERA CHOUZY RUE RENE CHANTEREAU, CHOUZY SUR CISSE 41150 VALLOIRE-SUR-CISSE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}