{
  "authors": [
    {
      "author": "Amine Bouslama"
    },
    {
      "author": " Jaballah Sakhri"
    },
    {
      "author": " Hamdi Echehoumi"
    },
    {
      "author": " Afraa Brahim"
    },
    {
      "author": " Fehmi Ferhi"
    },
    {
      "author": " Dhafer Ben Létaifa"
    }
  ],
  "doi": "10.11604/pamj.2015.21.300.6276",
  "publication_date": "2015-08-26",
  "id": "FR101327",
  "url": "https://www.panafrican-med-journal.com/content/article/21/300/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 62 ans avec une taille de 1.78 mètre et un poids de 86 kg (BMI : 27.1 kg/m2), diabétique depuis 3 ans et traité par Glimépéride à la dose de 8 mg par jour. Il a été hospitalisé pour des douleurs du flanc droit associées à une asthénie et une anorexie. L'examen clinique a trouvé une masse du flac droit fixe au plan profond de 12 cm de grand axe et pulsatile. Le reste de l'examen clinique était normal. Le patient avait une tension artérielle à 120 mm de mercure et une fréquence cardiaque de 70 battements par minute. Le scanner abdominopelvien, en mode hélicoïdal injecté, a montré une masse rétro péritonéale droite, prenant le contraste avec un centre nécrotique, à contours nets et mesurant 15x12×11 cm. Cette masse a un contact avec l'aorte sur une circonférence de 180°et responsable d'une compression de la veine cave inferieure. Une biopsie scannoguidée de la masse a été réalisée. Au cours de cette ponction, le patient a présenté une poussée hypertensive, une tachycardie sinusale avec des sueurs profuses et des bouffées de chaleur faisant suspecter la nature sécrétante de la masse. L'examen anatomopathologique de la biopsie a conclu à un paragangliome. Un premier bilan de phéochromocytome était réalisé mettant en évidence des métanéphrines urinaires très élevées (normétanéphrine à 64mmol/24 heures, métanéphrine à 1,5mol/24 heures, somme normétanéphrine-métanéphrine à 65,5mol/24 heures, soit 21 fois la normale). La scintigraphie à la méta-iodo-benzyl guanidine (MIBG) a montré une intense fixation du tracé au niveau de la masse rétro péritonéale droite, sans autres foyers d'hyperfixation. Ainsi le diagnostic retenu était celui d'un paragangliome secrétant et fonctionnel. Ainsi un traitement chirurgical a été décidé.\nDans le cadre de l'évaluation préopératoire une échocardiographie transthoracique a montré une fraction d'éjection ventriculaire gauche à 70%, des troubles de la relaxation myocardique avec un débit cardiaque conservé. Le patient a été mis sous Acébutolol 200 mg par jour et Nifédipine 20 mg par jour et ceci pendant 6 jours avant l'intervention. Au bloc opératoire, le monitorage a comporté un électrocardioscope, mesure de la saturation pulsée en oxygène, mesure de la pression télé expiratoire de CO2, monitage de la température par sonde oesophagienne, mesure invasive de la pression artérielle par voie radiale, et mise en place d'une sonde vésicale. Une voie d'abord centrale, par voie jugulaire interne droite, a été posée. Une analgésie péridurale a été réalisée par insertion d'un cathéter péridural thoracique sous anesthésie locale au niveau T7-T8\nL'induction anesthésique était réalisée avec : propofol 2 mg/kg et sufentanil 0,5 µg/kg intraveineux. L'intubation orotrachéale était facilitée par cisatracurium (0,15 mg/kg) et l'entretien était assuré par l'administration de sévoflurane et par des réinjections de sufentanil et de cisatracurium.\nLa voie d'abord chirurgicale était une laparotomie sous-costale droite élargie vers la gauche. La technique chirurgicale comprenait une mobilisation prudente de la tumeur. Les pédicules péritumoraux étaient contrôlés en premier et ligaturées secondairement. Un tourniquet était mis sur la veine cave supra rénale à titre systématique. Le paragangliome est tracté par un fil et reséqué complètement.\nEn peropératoire, les pics tensionnels définis par une pression artérielle supérieure à 160mm de mercure étaient contrôlés par de la nicardipine afin d'amener la pression artérielle systolique (PAS) entre 120 et 160mm de mercure. Cet objectif était obtenu à des doses variant entre 2 et 4 mg/h à la seringue électrique.\nIl n'y avait pas d'épisodes de tachycardie (supérieure à 100 battements par minute) tout le long de l'intervention. Après la résection tumorale, le patient a présenté une hypotension persistante malgré l'arrêt de la nicardipine et l'optimisation de la volémie par remplissage vasculaire nécessitant le recours à la noradrénaline à la dose 1 mg/heure. Les suites opératoires, pendant les premières 48 heures en réanimation chirurgicale, étaient marquées par une tendance à l'hypoglycémie corrigée par un apport calorique de sérum glucosé à 10 %. L'analgésie péridurale a été poursuivie pendant 48 heures en postopératoire puis relayée par des antalgiques par voie orale. Un sevrage rapide de la noradrénaline était obtenu au bout de 24 heures.\nL'examen anatomopathologique de la pièce de résection a conclu à un aspect d'un paragangliome, avec une exérèse complète sans extension tumorale endovasculaire. Avec un recul de 18 mois, le patient demeure asymptomatique avec un scanner abdomino-pelvien normal."
}