{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105696",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62271624&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENDOTELON 150 mg, comprimé enrobé gastro-résistant Extrait de pépin de raisin Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ENDOTELON 150 mg, comprimé enrobé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ENDOTELON 150 mg, comprimé enrobé gastro-résistant ? 3. Comment prendre ENDOTELON 150 mg, comprimé enrobé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENDOTELON 150 mg, comprimé enrobé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENDOTELON 150 mg, comprimé enrobé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique autres médicaments agissant sur les capillaires - code ATC : C05CX: système cardio-vasculaire VASCULOPROTECTEUR / MEDICAMENT AGISSANT SUR LES CAPILLAIRES. Ce médicament est un veinotonique (il augmente la tonicité des parois veineuses) et un vasculoprotecteur (il augmente la résistance des petits vaisseaux sanguins). Il est utilisé pour : · Soulager les symptômes dus à des troubles de la circulation veineuse (jambes lourdes, douleurs, sensations pénibles dites « impatiences » lors du coucher). · Traiter l'œdème lymphatique du bras (infiltration de lymphe dans le tissu de soutien du bras) qui survient après un traitement radiochirurgical d'une tumeur du sein, en complément des traitements physiques tels que contentions élastiques 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENDOTELON 150 mg, comprimé enrobé gastro-résistant ? Ne prenez jamais ENDOTELON 150 mg, comprimé enrobé gastro-résistant · si vous êtes allergique aux oligomères procyanidoliques (composés extraits de pépins de raisins) ou à l'un des autres composants de ce médicament. Vous trouvez la liste des composants à la rubrique 6. · si vous allaitez, sauf avis contraire de votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ENDOTELON 150 mg, comprimé enrobé gastro-résistant. Faites attention avec ENDOTELON 150 mg, comprimé enrobé gastro-résistant : Mises en garde spéciales Si vous prenez ENDOTELON 150 mg, comprimé enrobé gastro-résistant pour des troubles de la circulation veineuse ou lymphatique, vous devez associer ce traitement à une hygiène de vie. Il est important de suivre les recommandations suivantes pour favoriser la circulation veineuse : · éviter de vous exposer au soleil ou à la chaleur, · éviter de vous tenir debout de façon prolongée, · éviter l'excès de poids · faire régulièrement de longues marches, · porter des bas de contention adaptés. Autres médicaments et ENDOTELON 150 mg, comprimé enrobé gastro-résistant : Informez votre médecin ou pharmacien si vous prenez/ utilisez, avez récemment pris/ utilisé ou pourriez prendre/ utiliser tout autre médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Le traitement est déconseillé si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les oligoméres procyanidoliques n’ont pas d’effets sur l’aptitude à conduire des véhicules et à utiliser des machines. ENDOTELON 150 mg, comprimé enrobé gastro-résistant contient du saccharose et du sodium Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ENDOTELON 150 mg, comprimé enrobé gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans l'insuffisance veino-lymphatique : vous devez prendre 2 comprimés par jour, pendant 20 jours par mois. Dans le lymphœdème du bras : 2 comprimés par jour. Mode d'administration Ce médicament est à prendre par voie orale. Fréquence d'administration Prenez vos comprimés de préférence en dehors des repas. Vous répartirez la dose quotidienne : 1 comprimé le matin et 1 comprimé le soir. Durée du traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous oubliez de prendre ENDOTELON 150 mg, comprimé enrobé gastro-résistant : Prenez dès que possible votre comprimé et poursuivez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de pendre 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Effets indésirables survenant rarement : · Urticaire, éruption cutanée avec ou sans démangeaisons, photosensibilité (réaction cutanée lors d'une exposition au soleil), eczéma. Ces effets sont rares et disparaissent à l'arrêt du traitement. · Maux d’estomac, nausées, diarrhée. · Effets indésirables survenant très rarement : · Gonflement de la face, des lèvres, de la langue et/ou du larynx entraînant une difficulté à respirer ou à avaler, · Gonflement des mains et des pieds, démangeaisons importantes de la peau. · Maux de tête. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENDOTELON 150 mg, comprimé enrobé gastro- résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur sur la boîte. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENDOTELON 150 mg, comprimé enrobé gastro-résistant · La substance active est : Raisin (extrait purifié de pépin de)................................................................................... 150 mg quantifié en oligomères procyanidoliques pour un comprimé enrobé. · Les autres composants sont : Cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium, copolymère d'acide méthacrylique et d'acrylate d'éthyle, hydroxyde de sodium, citrate de triéthyle, saccharose, gélatine, gomme arabique, dioxyde de titane (E171), talc, oxyde de fer jaune (E 172), cire de carnauba. Qu’est-ce que ENDOTELON 150 mg, comprimé enrobé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé gastro-résistant. Boîte de 20, 40 ou 60 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM FRANCE 105 RUE ANATOLE FRANCE 92300 LEVALLOIS-PERRET FRANCE Fabricant SANOFI S.P.A S.S. 17 KM22, 67019 SCOPPITO ITALIE ou CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 23 – 24 17489 GREIFSWALD ALLEMAGNE ou WIEWELHOVE GMBH DÖRNEBRINK 19 49479 IBBENBÜREN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}