{
  "authors": [
    {
      "author": "Fayçal Eloueriachi"
    },
    {
      "author": " Mohammed Caidi"
    },
    {
      "author": " Fouad Zouaidia"
    },
    {
      "author": " Fahd Ouchen"
    },
    {
      "author": " Mehdi Maidi"
    },
    {
      "author": " Hicham Fennane"
    },
    {
      "author": " Mohamed Bouchikh"
    },
    {
      "author": " Abdellah Achir"
    },
    {
      "author": " Abdellatif Benosman"
    }
  ],
  "doi": "10.11604/pamj.2012.12.111.1233",
  "publication_date": "2012-08-22",
  "id": "FR101038",
  "url": "https://www.panafrican-med-journal.com/content/article/12/111/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame L.T. est une patiente de 47 ans qui nous a été adressée en septembre 2009 après la découverte sur une radiographie pulmonaire systématique d’embauche d’une opacité basale paracardiaque droite donnant un aspect de surélévation localisée de la coupole diaphragmatique droite, bien visible dans sa partie antérieure sur la radiographie thoracique de profil. La patiente était asymptomatique et ne présentait aucun antécédent pathologique particulier. L’examen somatique, en particulier celui des aires ganglionnaires périphériques était normal. L’échographie abdominale avec balayage thoracique avait objectivé une masse anéchogène latérocardiaque droite au contact du diaphragme, mesurant 6x5 cm, évoquant une structure graisseuse ou kystique. La tomodensitométrie thoraco-abdominale avait révélé la présence d’une masse mesurant 55 mm de grand axe, de structure mixte : lipomateuse et liquidienne, bien limitée, qui s’est réhaussée après injection de produit de contraste, se projetant sur la partie antérieure du diaphragme et arrivant au contact du péricarde, sans anomalies du parenchyme pulmonaire, du médiastin ou à l’étage abdominal. Les analyses biologiques ont montré une numération de formule sanguine normale, l’absence de syndrome inflammatoire et une sérologie hydatique négative. A ce stade, les diagnostics différentiels de cette lésion étaient essentiellement : un kyste diaphragmatique congénital, un lymphome, un lipome pleural ou un mésothéliome. Une thoracotomie exploratrice passant par le 6 ème espace intercostal droit a été réalisée retrouvant une masse ferme richement vascularisée d’environ 6 cm de grand axe, en continuité avec le diaphragme et siégeant au niveau du sinus médiastinal antérieur droit. Cette masse a été libérée du diaphragme sans effraction de ce dernier, puis fut extraite après ligature-section de son pédicule. Les suites opératoires étaient simples, et le séjour hospitalier était de 4 jours. L’étude macroscopique a objectivé une masse pesant 20 g, avec à la coupe un aspect jaunâtre, dure, homogène contenant quelques remaniements hémorragiques. L’étude histologique a montré une structure ganglionnaire caractérisée par une hyperplasie folliculaire avec atrophie des centres germinatifs. La zone interfolliculaire est très élargie caractérisée par une hyperplasie angioïde avec par endroits des parois vasculaires hyalinisées, associée à un infiltrat principalement lymphocytaire comprenant de nombreux plasmocytes. Cette description étant caractéristique de la maladie de Castleman de type hyalino-vasculaire. Le suivi clinique et radiologique étalé sur une période de 10 mois n’a révélé aucune récidive et la patiente demeure asymptomatique."
}