{
  "authors": [
    {
      "author": "Rachid El Barni"
    },
    {
      "author": " Mohamed Lahkim"
    },
    {
      "author": " Abdessamad Achour"
    }
  ],
  "doi": "10.11604/pamj.2013.14.9.2138",
  "publication_date": "2013-01-06",
  "id": "FR101092",
  "url": "https://www.panafrican-med-journal.com/content/article/14/9/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "TC enfant de 14 ans, vaccinée contre la tuberculose, présente une tuméfaction para-sternale droite indolore évoluant depuis un mois et demi. L'examen physique trouve une tuméfaction para-sternale droite, mesurant 4 cm de grand axe, fluctuante en son centre, avec une peau inflammatoire en regard. Le reste de l'examen somatique met en évidence des adénopathies axillaires bilatérales. Le bilan biologique trouve une hyperleucocytose à 12500/mm 3 et une vitesse de sédimentation à 50 mm à la 1ère heure. La sérologie du virus de l'immuno-déficience humaine et le bilan phtysiologique sont négatifs. L'échographie thoracique montre une collection hypoéchogène hétérogène à limites irrégulières au niveau de la paroi thoracique antérieure et en sous-cutané mesurant 41mm/22mm associée à des remaniements ostéolytiques du sternum. La tomodensitométrie thoracique objective un processus lésionnel pariétal para-sternal droit à limites imprécises mesurant 51mm/32mm discrètement rehaussé après injection du produit de contraste, responsable d'une érosion du sternum et semblant être en continuité avec un foyer de condensation parenchymateuse du segment interne du lobe pulmonaire moyen, ceci est associé à des adénopathies médiastino-axillaires. Nous avons réalisé une biopsie ganglionnaire axillaire, une mise à plat de la masse abcédée avec biopsies des berges, un prélèvement de pus pour étude bactériologique et recherche du bacille de Koch qui revient négative après culture sur milieu solide de Löwenstein-Jensen. L'examen anatomo-pathologique des biopsies note un aspect évocateur de tuberculose caséo-folliculaire avec adénite réactionnelle. La patiente est traitée par les antibacillaires pendant neuf mois. L'évolution est favorable après trois mois de traitement avec une cicatrisation de la lésion pariétale thoracique."
}