{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102300",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64743130&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMINOPLASMAL 8, solution pour perfusion Acides aminés Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AMINOPLASMAL 8, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaitre avant d'utiliser AMINOPLASMAL 8, solution pour perfusion ? 3. Comment utiliser AMINOPLASMAL 8, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMINOPLASMAL 8, solution pour perfusion ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE AMINOPLASMAL 8, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : substituts du sang et solutions de perfusion, solutions pour nutrition parentérale, acides aminés - code ATC : B05BA01 AMINOPLASMAL 8, solution pour perfusion est une solution qui vous est administrée par l’intermédiaire d’un petit tube équipé d’une canule placée dans une veine (perfusion intraveineuse). La solution contient des acides aminés qui sont essentiels à la croissance ou à la guérison de l’organisme. Vous recevrez ce médicament si vous êtes incapable de vous nourrir normalement et si vous ne pouvez pas non plus être alimenté à l’aide d’un tube introduit dans votre estomac. Cette solution peut être utilisée chez l’adulte, l’adolescent et l’enfant âgé de plus de 2 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AMINOPLASMAL 8, solution pour perfusion ? N’utilisez jamais AMINOPLASMAL 8 , solution pour perfusion : · si vous êtes allergique (hypersensible) à l’une des substances actives ou à l’un des composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous présentez une erreur innée du métabolisme des protéines et des acides aminés, · si vous présentez un trouble grave de la circulation menaçant le pronostic vital (choc), · si vous présentez un apport insuffisant en oxygène (hypoxie), · si des substances acides s’accumulent dans votre sang (acidose métabolique), · si vous présentez une insuffisance cardiaque mal contrôlée avec une altération marquée de votre circulation sanguine (insuffisance cardiaque décompensée), · si vous présentez une accumulation de liquides dans vos poumons (œdème pulmonaire aigu), · si vous avez un excès d’eau dans votre corps avec gonflement des membres (hyperhydratation). Votre médecin tiendra également compte du fait que des solutions contenant des acides aminés ne doivent en général pas être utilisées : · si vous avez une maladie hépatique sévère (insuffisance hépatique sévère), · si vous avez une maladie rénale sévère (insuffisance rénale sévère) non traitée par dialyse ou par un traitement de substitution rénale. Nouveau-nés, nourrissons et enfants de moins de deux ans Cette solution ne doit pas être administrée aux nouveau-nés, aux nourrissons et aux enfants âgés de moins de deux ans car la composition en acides aminés de la solution ne répond pas de manière appropriée aux besoins nutritionnels spécifiques de ce groupe d’âge. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser AMINOPLASMAL 8, solution pour perfusion. · si vous souffrez d’une altération du métabolisme des protéines et des acides aminés due à une pathologie autre que celles qui sont mentionnées ci-dessus (voir la section « N'utilisez jamais… »), · si vous souffrez d’une altération de votre fonction hépatique ou rénale, · si vous souffrez d’une altération de votre fonction cardiaque, · si votre sérum sanguin est excessivement concentré (osmolarité sérique élevée). Précautions supplémentaires prises par votre médecin Si l’équilibre hydrique ou des sels dans votre organisme est perturbé, ce problème doit être corrigé avant que vous ne receviez ce médicament. Il peut s’agir, par exemple, d’un manque simultanément d’eau et de sels (déshydratation hypotonique) ou d’un manque de sodium (hyponatrémie) ou de potassium (hypokaliémie). Avant et pendant l’administration de ce médicament, les taux de sels et de glucose dans votre sang, l’équilibre hydrique, l’équilibre acido-basique, les protéines dans votre sang ainsi que vos fonctions hépatique et rénale seront surveillés. Pour cela, des échantillons de votre sang et de vos urines seront recueillis et analysés. Habituellement, vous recevrez AMINOPLASMAL 8, solution pour perfusion dans le cadre d’une nutrition intraveineuse comprenant également des compléments énergétiques non protéiques (solutions de glucides, émulsions de lipides), des acides gras essentiels, des électrolytes, des vitamines, des liquides et des oligo-éléments. Si vous recevez ce médicament dans une petite veine (veine périphérique), le site de perfusion fera l’objet de contrôles quotidiens pour vérifier la présence d’une irritation ou d’une inflammation de la veine (thrombophlébite). Enfants et adolescents Sans objet. Autres médicaments et AMINOPLASMAL 8, solution pour perfusion Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. AMINOPLASMAL 8, solution pour perfusion avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de recevoir ce médicament. Grossesse Si vous êtes enceinte, ce médicament vous sera administré uniquement si le médecin le juge nécessaire pour votre rétablissement. Aucune donnée n’est disponible concernant l’utilisation de ce médicament chez la femme enceinte. Allaitement À la dose thérapeutique d’AMINOPLASMAL 8, solution pour perfusion aucun effet sur le nouveau-né/nourrisson allaité n’est attendu. Cependant, l’allaitement n’est pas recommandé chez les femmes ayant besoin en même temps d’une nutrition intraveineuse. Conduite de véhicules et utilisation de machines Ce médicament est normalement administré à des patients immobiles dans un cadre contrôlé (traitement d’urgence, traitement aigu dans un hôpital ou une unité de traitement de jour). Ceci permet d’exclure la conduite de véhicules et l’utilisation de machines. AMINOPLASMAL 8, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER AMINOPLASMAL 8, solution pour perfusion ? AMINOPLASMAL 8, solution pour perfusion, est administré par des professionnels de la santé. Le médecin décidera quelle quantité de ce médicament est nécessaire et pendant combien de temps il sera administré aux patients. La solution vous sera administrée par l’intermédiaire d’un petit tube en plastique inséré dans une veine. Patients atteints d’une maladie des reins ou du foie Les doses seront ajustées en fonction de vos besoins spécifiques si vous présentez une maladie des reins ou du foie. Durée d’utilisation Ce médicament peut être utilisé aussi longtemps que vous avez besoin d’une nutrition intraveineuse. Si vous avez utilisé plus d’AMINOPLASMAL 8, solution pour perfusion que vous n’auriez dû Il est peu probable que cela arrive car votre médecin déterminera votre dose journalière. Cependant, si vous recevez une surdose ou si la solution s’écoule trop rapidement, il est possible que vous ayez des nausées, que vous deviez vomir ou que vous ayez des maux de tête. Par ailleurs, votre sang pourrait contenir une quantité excessive d’ammoniac (hyperammoniémie) et vous pourriez éliminer les acides aminés dans vos urines. Vous pourriez également souffrir d’une quantité excessive de liquides dans votre organisme (hyperhydratation), l’équilibre des sels dans votre organisme pourrait être perturbé (déséquilibre électrolytique) et vous pourriez avoir de l’eau dans vos poumons (œdème pulmonaire). Si cela se produit, la perfusion sera interrompue et reprise ultérieurement à un débit inférieur. Si vous oubliez de d’utiliser AMINOPLASMAL 8, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser AMINOPLASMAL 8, solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. De tels effets indésirables ne sont pas spécifiquement liés à AMINOPLASMAL 8, solution pour perfusion. Ils peuvent se produire avec toute sorte de nutrition intraveineuse, en particulier au début. Les effets indésirables suivants peuvent être graves. En cas d’apparition d’un de ces effets, prévenez immédiatement votre médecin, qui arrêtera la perfusion Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Réactions allergiques. Autres effets indésirables Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Vomissements, nausées. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Réactions au site de perfusion, incluant une douleur localisée, une irritation ou une inflammation de la veine (thrombophlébite). Déclaration des effets secondaires : Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMINOPLASMAL 8, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon et de la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. A conserver à une température ne dépassant pas 25 °C. Une conservation dans un lieu frais, en dessous de 15 °C, peut entraîner la formation de cristaux. Ceux-ci peuvent cependant être facilement dissous en réchauffant doucement le produit à 25 °C jusqu’à dissolution complète. Agitez délicatement pour garantir l’homogénéité du produit. Ne pas congeler. La solution ne peut être utilisée que si le bouchon du récipient n'est pas endommagé et si la solution est limpide. Après la perfusion, la solution restante ne doit jamais être conservée pour une utilisation ultérieure. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMINOPLASMAL 8, solution pour perfusion Les substances actives sont des acides aminés. Ce médicament contient : dans 1 ml dans 250 ml dans 500 ml dans 1 000 ml Isoleucine 2,50 mg 0,63 g 1,25 g 2,50 g Leucine 4,45 mg 1,11 g 2,23 g 4,45 g Lysine monohydratée 1,56 mg 0,39 g 0,78 g 1,56 g (équivalent en lysine) (1,39 mg) (0,35 g) (0,70 g) (1,39 g) Acétate de lysine 2,87 mg 0,72 g 1,44 g 2,87 g (équivalent en lysine) (2,03 mg) (0,51 g) (1,02 g) (2,03 g) Méthionine 2,20 mg 0,55 g 1,10 g 2,20 g Phénylalanine 2,35 mg 0,59 g 1,18 g 2,35 g Thréonine 2,10 mg 0,53 g 1,05 g 2,10 g Tryptophane 0,80 mg 0,20 g 0,40 g 0,80 g Valine 3,10 mg 0,78 g 1,55 g 3,10 g Arginine 5,75 mg 1,44 g 2,88 g 5,75 g Histidine 1,50 mg 0,38 g 0,75 g 1,50 g Alanine 5,25 mg 1,31 g 2,63 g 5,25 g Glycine 6,00 mg 1,50 g 3,00 g 6,00 g Acide aspartique 2,80 mg 0,70 g 1,40 g 2,80 g Acide glutamique 3,60 mg 0,90 g 1,80 g 3,60 g Proline 2,75 mg 0,69 g 1,38 g 2,75 g Sérine 1,15 mg 0,29 g 0,58 g 1,15 g Tyrosine 0,40 mg 0,10 g 0,20 g 0,40 g Les autres composants sont l'acétylcystéine, l'acide citrique monohydraté (pour ajustement du pH) et l'eau pour préparations injectables . Electrolytes Acétate 14 mmol/l Citrate 1,0 – 2,0 mmol/l Total d’acides aminés 50 g/l Total d’azote 7,9 g/l Valeur énergétique [kJ/l (kcal/l)] 835 (200) Osmolarité théorique [mOsm/l] 435 Acidité (titrage jusqu’à pH 7,4) [mmol NaOH/l] approx. 9 pH 5,7 ‑ 6,3 Qu’est-ce que AMINOPLASMAL 8, solution pour perfusion et contenu de l’emballage extérieur AMINOPLASMAL 8, solution pour perfusion est une solution limpide, incolore à légèrement jaune paille, exempte de particules. Le produit est présenté dans des flacons en verre de 250 ml, 500 ml et 1 000 ml, fermés chacun par des bouchons en caoutchouc. Les flacons de 250 ml et de 500 ml sont disponibles en boites de 10. Les flacons de 1 000 ml sont disponibles en boites de 6. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché B. BRAUN MELSUNGEN AG CARL-BRAUN STRASSE 1 34212 MELSUNGEN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Fabricant B. BRAUN MELSUNGEN AG CARL-BRAUN STRASSE 1 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}