{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106762",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65449480&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FURADANTINE 50 mg gélule Nitrofurantoïne Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FURADANTINE 50 mg gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FURADANTINE 50 mg gélule ? 3. Comment prendre FURADANTINE 50 mg gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FURADANTINE 50 mg gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FURADANTINE 50 mg gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J01XE01. FURADANTINE 50 mg, gélule est un antibiotique appartenant à la famille des nitrofuranes. La substance active est la nitrofurantoïne. Elle agit en tuant des bactéries responsables d’infections. Ce médicament est indiqué chez la femme adulte, l’adolescente et la petite fille dans le traitement de certaines infections urinaires (infections au niveau de la vessie). (Voir rubrique « 2. Quelles sont les informations à connaître avant de prendre FURADANTINE 50 mg gélule ? » et rubrique « 4. Quels sont les effets indésirables éventuels ? »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FURADANTINE 50 mg gélule ? Ne prenez jamais FURADANTINE 50 mg gélule : · Si vous êtes allergique à la nitrofurantoïne ou à un autre dérivé du nitrofurane ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · En cas de défaillance des fonctions des reins, · Si ce médicament vous est prescrit à visée préventive (pour éviter une infection urinaire) que ce soit en traitement continu ou en traitements courts répétés, · Si ce médicament vous est prescrit à visée curative (pour traiter une infection urinaire) de façon prolongée, · En cas de déficit en glucose-6-phosphate-déshydrogénase (G6PD), · Si vous êtes allergique au blé, en raison de la présence d’amidon de blé, · Chez l'enfant de moins de 6 ans car il peut avaler de travers et s'étouffer, · En fin de grossesse (pendant le travail et l’accouchement), en raison du risque de destruction des globules rouges immatures du fœtus et du nouveau-né. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FURADANTINE . · Des effets indésirables graves touchant le poumon ou le foie, de même que des signes d’allergie ont été décrits, essentiellement lors de traitements prolongés ou en traitements courts répétés. Ces effets qui peuvent être d’origine allergique peuvent mettre la vie en jeu et sont favorisés par ces modalités de traitement, ce qui rend incompatible l’utilisation de cet antibiotique en prévention d’infections urinaires. · Ces effets pouvant être d’origine allergique, il ne peut être exclu que la répétition de ce traitement expose à un sur-risque de développer de telles atteintes. Par conséquent, avant d’initier le traitement, il est nécessaire que vous signaliez à votre médecin tout effet indésirable survenu lors de traitements précédents sous nitrofurantoïne. Votre médecin jugera alors si vous pouvez reprendre un traitement par nitrofurantoïne ou si un autre antibiotique devra être préféré. · Durant ce traitement, vous devez impérativement interrompre votre traitement et consulter rapidement votre médecin si vous présentez un des signes suivants : o une toux ou des difficultés à respirer persistantes (atteinte du poumon) ; o une soudaine sensation de mal-être, une tendance au saignement ou des troubles de la conscience ou de la vigilance liée au dysfonctionnement du foie (symptômes d’une insuffisance du foie ou d’une inflammation rapide et sévère du foie) ; o des réactions allergiques aiguës et graves. Adressez-vous à votre médecin si vous ressentez de la fatigue, un jaunissement de la peau ou des yeux, des démangeaisons, des éruptions cutanées, des douleurs articulaires, un inconfort abdominal, des nausées, des vomissements, une perte d’appétit, une urine foncée et des selles claires ou grises. Il peut s’agir de symptômes de troubles hépatiques. (Voir rubrique « 2. Ne prenez jamais FURADANTINE 50 mg, gélule », et rubrique « 4. Quels sont les effets indésirables éventuels ? »). Au vu de ces risques, il est important que : · ce médicament soit utilisé pour traiter une infection urinaire et non pas pour éviter une infection urinaire, · la durée de traitement ne dépasse pas 7 jours, · votre médecin soit informé si vous avez des problèmes de reins ou si vous en avez déjà eu. Ce médicament n’est pas adapté à une utilisation chez l’homme. Prévenez votre médecin si vous ou un membre de votre famille souffrez de ce que l’on appelle un « déficit en glucose-6-phosphate déshydrogénase » (G6PD), car vous risquez de présenter des problèmes sanguins graves si vous prenez ce médicament. Autres médicaments et FURADANTINE 50 mg gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FURADANTINE 50 mg gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament est contre-indiqué en fin de grossesse (pendant le travail et l’accouchement ), en raison du risque de destruction des globules rouges immatures du fœtus et du nouveau-né. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'allaitement est possible si l'enfant a plus d'un mois, et en l'absence de déficit en G6PD chez l'enfant (risque d'anémie). Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines FURADANTINE peut provoquer des sensations de vertiges. Dans ce cas, vous ne devez pas conduire ni utiliser une machine. FURADANTINE 50 mg gélule contient de l’amidon de blé (gluten) et du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament peut être administré en cas de maladie cœliaque. L'amidon de blé peut contenir du gluten, mais seulement à l'état de trace, et est donc considéré comme sans danger pour les sujets atteints d'une maladie cœliaque. 3. COMMENT PRENDRE FURADANTINE 50 mg gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Se conformer strictement à l’ordonnance de votre médecin. Posologie Ce médicament est réservé à la femme adulte, à l’adolescente et à la petite fille à partir de l’âge de 6 ans. Femme adulte 6 gélules par jour, en 3 prises journalières. Petite fille à partir de l’âge de 6 ans et adolescente La posologie dépend du poids de l’enfant et de l’adolescente. 5 à 7 mg/kg/jour, en 3 prises journalières, sans dépasser la posologie de l’adulte. Mode et voie d'administration Voie orale. Avalez les gélules de préférence au cours des repas. Durée du traitement La durée du traitement est de 5 à 7 jours. Le traitement curatif ne doit pas excéder une durée de plus de 7 jours (voir rubrique 2). Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre ou de tout autre symptôme ne signifie pas que vous êtes complètement guérie. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de FURADANTINE 50 mg gélule que vous n’auriez dû Si vous avez pris plus de gélules de FURADANTINE que vous n’auriez dû, consultez votre médecin. Si vous oubliez de prendre FURADANTINE 50 mg gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre et consultez votre médecin. Si vous arrêtez de prendre FURADANTINE 50 mg gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (entre 1 et 10 personnes sur 100 peuvent présenter les effets suivants) : · Nausées, vomissements, douleurs abdominales, diarrhées, atténués par la prise simultanée de nourriture. · Réactions allergiques : o cutanées : démangeaisons, urticaire, o fièvre, frissons, douleurs des articulations (manifestations pseudolupiques) parfois associées à des signes pulmonaires, à un brusque gonflement du visage et du cou (angiœdème) (voir rubrique 2. « Avertissements et précautions »). · Sensations vertigineuses, atteinte des nerfs des membres (neuropathie périphérique) chez les patients avec une défaillance des fonctions des reins, chez les patients diabétiques ou alcooliques ou chez les sujets âgés ou en cas de traitement prolongé. Effets indésirables rares (entre 1 et 10 personnes sur 10 000 peuvent présenter les effets suivants) : · Eruptions cutanées étendues, urticaires, inflammation et desquamation de la peau (dermites exfoliatrices), érythèmes cutanés, décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps (syndromes de Stevens-Johnson). · Quantité insuffisante de globules blancs dans le sang (leucopénie), diminution des plaquettes (thrombopénie). Effets indésirables très rares (moins de 1 personne sur 10 000 peut présenter les effets suivants) : · Atteintes aiguës du poumon [fièvre, frissons, toux, douleur thoracique, difficulté respiratoire, présence anormale de liquide dans le poumon (infiltration pulmonaire) ou entre le poumon et la membrane entourant le poumon (épanchement pleural) qui peuvent aussi survenir lors d’une nouvelle réintroduction d’un traitement par nitrofurantoïne, quantité excessive de certains globules blancs dans le sang (éosinophilie)]. A noter que lors de traitements prolongés, la fréquence de ces effets indésirables était augmentée et les atteintes ont pu évoluer vers la fibrose (voir rubrique 2 « Ne prenez jamais Furadantine 50 mg gélule », et « Avertissements et précautions »). · Atteintes du foie dues à la destruction des cellules du foie (hépatite cytolytique), atteintes du foie dues à l’obstruction des voies biliaires (hépatite cholestatique). A noter que lors de traitements prolongés, la fréquence de ces effets indésirables était augmentée et des hépatites chroniques actives, cirrhoses, nécroses hépatiques ou hépatites fulminantes ont été rapportées (voir rubrique 2. « Ne prenez jamais Furadantine 50 mg gélule » et « Avertissements et précautions »). Effets indésirables de fréquence indéterminée : · Coloration brune des urines. · Inflammation des parois des petits vaisseaux sanguins, provoquant des lésions cutanées. · Inflammation hépatique due à une réactivation du système immunitaire contre les cellules hépatiques. · Inflammation du tissu rénal entourant les tubules, provoquant une insuffisance rénale. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FURADANTINE 50 mg gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FURADANTINE 50 mg gélule · La substance active est : Nitrofurantoïne..................................................................................................................... 50,0 mg Pour une gélule. · Les autres composants sont : Amidon de blé, talc, lactose monohydraté, gélatine, dioxyde de titane (E171), oxyde de fer jaune (E172). Qu’est-ce que FURADANTINE 50 mg gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 21 (modèle public) ou 100 gélules (modèle hôpital) sous plaquettes et flacon de 21 gélules. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENRAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENRAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant DELPHARM L'AIGLE ZONE INDUSTRIELLE N° 1 ROUTE DE CRULAI 61300 L'AIGLE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}