{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104402",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67955409&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CITRATE D'YTTRIUM ( 90 Υ) CIS bio international, 37-370 MBq/mL, suspension pour injection intra-articulaire Citrate d'yttrium ( 90 Υ) CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou le spécialiste de médecine nucléaire qui supervisera l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin au spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que le Citrate d’yttrium ( 90 Y) CIS bio international et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser le Citrate d’yttrium ( 90 Y) CIS bio international? 3. Comment utiliser le Citrate d’yttrium ( 90 Y) CIS bio international? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver le Citrate d’yttrium ( 90 Y) CIS bio international? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE le Citrate d’yttrium (90Y) CIS bio international ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : produit radiopharmaceutique à usage thérapeutique, agents anti-inflammatoires, composés contenant de l'Yttrium ( 90 Y) - code ATC : V10AA01 Ce médicament est un produit radiopharmaceutique à usage thérapeutique uniquement. Le citrate d'yttrium ( 90 Y) est utilisé dans le traitement de certaines pathologies du genou (radiosynoviorthése), en particulier des arthrites articulaires et des rhumatismes inflammatoires chroniques. Chez l'enfant de moins de 18 ans, ce traitement est réservé au traitement de l'épanchement de sang dans le genou chez les enfants hémophiles. L'utilisation du Citrate d'yttrium ( 90 Υ) CIS bio international entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez du traitement avec ce produit radiopharmaceutique l'emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER le Citrate d’yttrium (90Y) CIS bio international? Le Citrate d’yttrium ( 90 Y) CIS bio international ne doit pas être utilisé: · Si vous êtes allergique au citrate d'yttrium ( 90 Υ) ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · Si vous êtes enceinte ou s'il y a une possibilité que vous soyez enceinte (voir ci-dessous). · Si vous allaitez. · Si vous avez une arthrite infectieuse du genou. · Si vous avez un kyste synovial rompu. · Si vous avez des infections localisées ou des affections de la peau présentes dans la zone d'injection. Avertissements et précautions Faites attention avec le Citrate d’yttrium ( 90 Υ) CIS bio international: Informer le spécialiste en médecine nucléaire dans les cas suivants : · Si vous êtes en âge d'avoir un enfant. · Si vous avez passé une radiographie du genou dans les 8 derniers jours. Avant l'administration de Citrate d'yttrium ( 90 Υ) CIS bio international, vous devez éviter une grossesse en utilisant une contraception efficace qui doit être poursuivie pendant plusieurs mois après le traitement. Enfants et adolescents Informez votre spécialiste en médecine nucléaire, si vous avez moise de 18 ans. Autres médicaments et le Citrate d’yttrium ( 90 Υ) CIS bio international Informez le spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains produits utilisés en radiographie réagissent avec l'yttrium ; un délai minimum de 8 jours est recommandé entre un examen utilisant ces produits de contraste et le traitement par le citrate d'yttrium ( 90 Υ). Citrate d’yttrium ( 90 Υ) CIS bio international avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil au spécialiste en médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste en médecine nucléaire avant l'administration de Citrate d'yttrium ( 90 Υ) CIS bio international que vous pourriez être enceinte, si vous n'avez pas eu vos règles ou si vous allaitez. Chez une femme en âge d'avoir des enfants, une contraception efficace doit être mise en place avant l'administration du radiopharmaceutique et poursuivie pendant plusieurs mois après le traitement En cas de doute, il est important de consulter le spécialiste en médecine nucléaire en charge du traitement. Si vous êtes enceinte ou si vous allaitez. Le citrate d'yttrium ( 90 Υ) ne doit pas être administré chez la femme enceinte ou qui allaite. Conduite de véhicules et utilisation de machines Sans objet. Le citrate d'yttrium ( 90 Υ) CIS bio international contient 7,4 mg/mL de sodium. A la date de calibration, le produit contient moins de 1 mmol de sodium (23 mg) par dose, c'est-à-dire pratiquement « sans sodium ». 3. COMMENT UTILISER le citrate d'yttrium (90Υ) CIS bio international ? Il existe des lois strictes sur l'utilisation, la manipulation et l'élimination des produits radiopharmaceutiques. Le Citrate d'yttrium ( 90 Y) CIS bio international sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l'utiliser de façon sûre. Ces personnes veilleront particulièrement à l'utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste en médecine nucléaire en charge du traitement décidera de la quantité de citrate d'yttrium-90 à utiliser dans votre cas. Il s'agira de la plus faible quantité nécessaire pour obtenir l'effet désiré. La quantité à administrer habituellement recommandée pour un adulte va de 110 à 220 MBq par genou (mégabecquerel, l'unité utilisée pour exprimer la radioactivité). Utilisation chez les enfants et les adolescents La quantité à administrer à un enfant ou à un adolescent varie entre 150 et 185 MBq par genou en fonction de son âge. Administration du Citrate d'yttrium ( 90 Υ) et déroulement du traitement Le Citrate d'yttrium ( 90 Υ) est injecté par voie intra-articulaire dans le genou. Plusieurs articulations peuvent être traitées simultanément ou successivement. En cas de rechute, une nouvelle injection dans l'articulation peut être envisagée après un délai de 6 mois. Avant injection, la plus grande partie du liquide présent dans la cavité à traiter doit être éliminée par ponction. Après l'injection du Citrate d'yttrium ( 90 Υ), vous devrez : · vous aliter 2 à 3 jours afin d'immobiliser le genou traité. · utiliser une contraception efficace pendant plusieurs mois après le traitement pour éviter une grossesse. Le spécialiste en médecine nucléaire vous dira si vous devrez prendre des précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste en médecine nucléaire. Si vous avez reçu plus de Citrate d'yttrium ( 9 0 Υ) CIS bio international que vous n’auriez dû Un surdosage est quasiment impossible, car vous recevrez uniquement une seule dose de Citrate d'yttrium ( 90 Υ) CIS bio international, déterminée avec précision par le spécialiste en médecine nucléaire en charge du traitement. Cependant, dans le cas d'un surdosage, vous recevrez le traitement approprié. Si vous oubliez <de prendre> <d’utiliser> xxx Sans objet. Si vous arrêtez <de prendre> <d’utiliser> xxx Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations au spécialiste en médecine nucléaire qui est en charge du traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans environ 2 p. cent des cas, une fièvre de courte durée peut survenir dans les 24 heures suivant l'injection. Dans quelques cas, l'injection du médicament peut être douloureuse et une inflammation peut survenir au point d'injection quelques heures à quelques jours après l'administration. Celle-ci peut être traitée par des médicaments appropriés. Très peu de patients développent une réaction allergique avec rougeur et démangeaison. Dans tous les cas, ces réactions sont de courte durée et répondent à un traitement quand celui-ci est jugé nécessaire. Des cas de destruction du tissu osseux du genou ont été rapportés. Dans quelques cas, des affections de la peau peuvent survenir. Les infections articulaires secondaires sont exceptionnelles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste de médecine nucléaire qui a pratiqué l’examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER le citrate d'yttrium (90Υ) CIS bio international ? Vous n'aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste en médecine nucléaire dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. L'information suivante est uniquement à l’intention des spécialistes : Ne pas utiliser le Citrate d'yttrium ( 90 Y) CIS bio international après la date de péremption mentionnée sur le flacon. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient le Citrate d'yttrium (90Υ) CIS bio international · La substance active est : Le citrate d'yttrium-90 radioactif à une concentration de 37 à 370 MBq/mL, à la date de calibration. · L’autre composant est : solution de chlorure de sodium. Qu’est-ce que le Citrate d'yttrium (90Υ) CIS bio international et contenu de l’emballage extérieur Le Citrate d'yttrium ( 90 Y) CIS bio international se présente sous forme d'une suspension injectable en flacon. Boîte de 1. Titulaire de l’autorisation de mise sur le marché CIS bio international RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS bio international RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS bio international RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : MM/AAAA Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}