{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106192",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69919792&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FEIBA 50 U/ml, poudre et solvant pour solution injectable Facteurs de coagulation ayant une activité court-circuitant l'inhibiteur du facteur VIII Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FEIBA 50 U/ml, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FEIBA 50 U/ml, poudre et solvant pour solution injectable ? 3. Comment utiliser FEIBA 50 U/ml, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FEIBA 50 U/ml, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FEIBA 50 U/ml, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : FEIBA est un médicament dérivé du sang qui permet la coagulation du sang en court-circuitant l'activité des facteurs de coagulation VIII et IX (SANG ET ORGANES HEMATOPOIETIQUES). Ce médicament est indiqué : · dans le traitement des hémorragies et en situation chirurgicale dans le déficit constitutionnel en facteur VIII (hémophilie A), chez les patients « forts répondeurs » ayant développé un inhibiteur dirigé contre le facteur VIII ; · en cas d'échec par le facteur VIIa, dans le traitement des hémorragies et en situation chirurgicale dans le déficit constitutionnel en facteur IX (hémophilie B), chez les patients « forts répondeurs » ayant développé un inhibiteur dirigé contre le facteur IX ; · en fonction de l’évaluation médicale, en prophylaxie pour prévenir ou réduire la fréquence des hémorragies chez les patients présentant des épisodes hémorragiques très fréquents et hémophiles A « forts répondeurs » ayant développé un inhibiteur dirigé contre le facteur VIII ou hémophiles B « forts répondeurs » ayant développé un inhibiteur dirigé contre le facteur IX, après échec par le facteur VIIa. · dans le traitement des hémorragies et en situation chirurgicale chez les patients avec hémophilie acquise par auto-anticorps anti-facteur VIII. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FEIBA 50 U/ml, poudre et solvant pour solution injectable ? Veuillez informer votre médecin si vous avez une allergie. Veuillez informer votre médecin si vous avez un régime pauvre en sel. N’utilisez jamais FEIBA 50 U/ ml, poudre et solvant pour solution injectable : Dans les situations suivantes, votre médecin vous administrera FEIBA uniquement si aucun effet au traitement par des concentrés de facteurs de la coagulation appropriés n’est attendu, par exemple en cas d’un fort titre en inhibiteurs et d’une hémorragie mettant en jeu le pronostic vital ou d’un risque de saignement (post-traumatique ou postopératoire) : · Si vous êtes allergique aux principes actifs ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · En cas de coagulation intravasculaire disséminée (CIVD) ou coagulopathie de consommation ou situation critique en raison d’une coagulation sanguine importante avec formation de multiples caillots dans les vaisseaux sanguins. Ceci conduisant à une consommation générale des facteurs de coagulation. · Lorsque les résultats des tests biologiques et/ou les symptômes cliniques indiquent clairement une anomalie hépatique, il y a un risque élevé de développer une CIVD en raison du métabolisme retardé des facteurs de coagulations activés. · En cas de maladie cardiaque coronarienne, thrombose aigüe et/ou embolie : FEIBA ne devra être utilisé qu’en cas d’épisodes hémorragiques critiques. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser FEIBA. Votre traitement substitutif de l'hémophilie avec anticorps doit être pris en charge et/ou surveillé par un médecin ayant l'expérience du traitement de l’hémophilie. Ne pas dépasser la dose de 100 U de FEIBA par kg et par injection. Des réactions d’allergie peuvent se produire comme avec tous les médicaments dérivés du sang administrés par voie intraveineuse. Afin de pouvoir détecter une réaction allergique aussi vite que possible, vous devez être attentif aux premiers signes d’hypersensibilité, tels que : · érythème · éruption cutanée · urticaire (aspect de piqûres d’orties) · démangeaisons · gonflement des lèvres et de la langue · respiration sifflante · compression de la poitrine · malaises · étourdissement · chute brutale de la pression sanguine D’autres symptômes d’allergie aux médicaments dérivés du sang peuvent apparaître tels qu’un état de fatigue et une agitation. Si un ou plusieurs de ces symptômes apparaissent, arrêter la perfusion immédiatement et contactez votre médecin. Les symptômes listés sont des signes précoces d’un choc anaphylactique et nécessitent l’instauration d’un traitement d’urgence. Une réadministration de FEIBA chez des patients ayant des antécédents suspectés d’allergie au produit ou à l’un de ses composants ne peut se faire qu’après une évaluation attentive de votre médecin du rapport entre le bénéfice attendu et le risque de réexposition. Votre médecin doit également prendre en compte les traitements préventifs envisageables et les alternatives thérapeutiques. En cas de modification de la pression artérielle, de pouls irrégulier, de gêne respiratoire, de douleurs thoraciques ou de toux, vous devez interrompre immédiatement l'injection de FEIBA et contacter votre médecin. Chez les patients hémophiles avec inhibiteurs ou ayant développé des inhibiteurs aux facteurs de coagulation. Ces patients traités par FEIBA peuvent à la fois présenter une augmentation de la tendance aux saignements et une augmentation du risque de thrombose. Des effets indésirables de type événements thromboemboliques telle qu’une coagulation intravasculaire disséminée (CIVD) ou une thrombose veineuse (formation de caillots sanguins dans une veine), une embolie pulmonaire, un infarctus du myocarde et un accident vasculaire cérébral peuvent survenir au cours du traitement par FEIBA. Des évènements thromboemboliques sont survenus avec des doses élevées de FEIBA. Une augmentation du risque de survenue d’événement thromboembolique est possible chez les patients traités par un facteur VIIa en association. L'efficacité de FEIBA se traduit biologiquement par un temps de Quick raccourci, toutefois, pour un temps de Quick basal normal, celui obtenu après injection de FEIBA ne doit pas être inférieur à 8 secondes. Des cas de microangiopathies thrombotiques et de thromboses ont été rapportés dans un essai clinique avec l’emicizumab dans lequel les patients ont reçu une administration concomitante de FEIBA pour le traitement de saignements intercurrents. Si vous présentez une diminution du nombre de plaquettes (éléments cellulaires du sang qui jouent un rôle dans la coagulation), celle-ci peut être responsable d'une inefficacité du traitement par FEIBA. Un contrôle de la numération des plaquettes est souhaité avant et en cours de traitement. Etant donné le risque de relance anamnestique de l'inhibiteur anti-facteur VIII (dans 10 à 30 % des cas) ou anti-facteur IX, le titre de l'inhibiteur doit être régulièrement surveillé. Dans chacune de ces situations, le bénéfice du traitement par FEIBA doit être évalué par rapport au risque de complications. Lorsque des médicaments sont préparés à partir de sang ou de plasma humain, des mesures de prévention de la transmission d'agents infectieux sont mises en place. Celles-ci comprennent une sélection soigneuse des donneurs de sang et de plasma de façon à exclure les donneurs risquant d'être porteurs d'infections, et le contrôle de chaque don et des mélanges de plasma pour la présence de virus/d'infection. Les fabricants de ces médicaments incluent également dans leur procédé de fabrication des étapes capables d'éliminer ou d'inactiver les virus. Cependant, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, la transmission de maladies infectieuses ne peut être totalement exclue. Ceci s'applique également à tous les virus inconnus ou émergents ou autres types d'agents infectieux. Les mesures prises sont considérées comme efficaces pour lutter contre le risque d'infection par le virus de l'immunodéficience humaine (VIH), le virus de l'hépatite B, le virus de l'hépatite C et le virus de l'hépatite A. Les mesures prises peuvent être d'efficacité limitée vis-à-vis des virus non enveloppés tel que le parvovirus B19. L'infection par le parvovirus B19 peut être grave pour les femmes enceintes (infection fœtale) et les personnes immunodéficientes ou atteintes d’une augmentation de la fabrication des globules rouges (par exemple, une anémie hémolytique). Une vaccination appropriée (hépatites A et B) des patients recevant des facteurs de coagulation dont FEIBA est recommandée. Après l'administration de doses élevées de FEIBA, l’augmentation transitoire d'anticorps de surface anti-hépatite B transférés passivement peut aboutir à une mauvaise interprétation de résultats sérologiques positifs. Comme ce médicament contient des iso-hémagglutinines, des anticorps contre les globules rouges peuvent être transférés passivement, ce qui peut entraîner une mauvaise interprétation des résultats aux tests sérologiques. A chaque fois que vous recevez une dose de FEIBA, il est fortement recommandé d’enregistrer le nom et le numéro du lot afin de garantir la traçabilité des lots utilisés. Enfants Sans objet. Autres médicaments et FEIBA 50 U/ml, poudre et solvant pour solution injectable Aucune étude adaptée ou contrôlée sur l’utilisation de FEIBA en association ou consécutive à un facteur VIIa recombinant, aux antifibrinolytiques ou à l’emicizumab n’a été menée. L'utilisation en association de FEIBA et de médicaments antifibrinolytiques (qui inhibent la destruction des caillots) tels que l’acide tranéxamique ou l'acide epsilon-aminocaproïque doit être faite avec précaution et attentivement surveillée en raison de la survenue possible d’événements thromboemboliques. Par conséquent les antifibrinolytiques ne doivent pas être administrés dans les 6 à 12 heures environ suivant l’administration de FEIBA. En association avec un facteur VIIa recombinant, selon les données in vitro et observations cliniques réalisées notamment sur un évènement thromboembolique, une interaction médicamenteuse peut survenir. Si un traitement par FEIBA est envisagé après que vous ayez reçu de l’emicizumab, vous devrez être étroitement surveillé par votre médecin spécialiste de l’hémophilie ou par votre Centre de Traitement de l'Hémophilie (CTH). Comme avec tout autre facteur de coagulation, FEIBA ne doit pas être mélangé avec d'autres médicaments avant son administration puisque ceci pourrait impacter l’efficacité et la sécurité du produit. Il est recommandé de rincer l’accès veineux commun avec une solution saline physiologique, avant et après l'administration de FEIBA. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. FEIBA 50 U/ml, poudre et solvant pour solution injectable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Votre médecin décidera si FEIBA peut être utilisé durant votre grossesse ou pendant l’allaitement. A cause d’un risque thrombotique (formation de caillots obstruant un vaisseau sanguin) augmenté durant la grossesse, FEIBA ne doit être administré au cours de la grossesse et de l'allaitement qu'en cas de nécessité absolue et sous surveillance médicale stricte. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Rien ne suggère que FEIBA diminue l'aptitude à conduire des véhicules ou à utiliser des machines. FEIBA 50 U/ml, poudre et solvant pour solution injectable contient des sels de sodium (chlorure, citrate). 500 U Ce médicament contient environ 40 mg de sodium (composant principal du sel de cuisine/sel de table) par flacon. Cela équivaut à 2 % de l'apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 1000 U Ce médicament contient environ 80 mg de sodium (composant principal du sel de cuisine/sel de table) par flacon, Cela équivaut à 4 % de l'apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 2500 U Ce médicament contient environ 200 mg de sodium (composant principal du sel de cuisine/sel de table) par flacon. Cela équivaut à 10 % de l'apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER FEIBA 50 U/ml, poudre et solvant pour solution injectable ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. En considérant la gravité du trouble de la coagulation sanguine, le site et l’étendue de l’hémorragie, votre état général et votre réponse au produit, le médecin a déterminé la dose et la posologie qui vous est personnellement requise. Ne changez pas la dose prescrite par votre médecin et n’interrompez pas le traitement. Traitement à domicile (hémophilie constitutionnelle) La possibilité d'utiliser FEIBA à domicile peut être envisagée pour le traitement d'hémorragies mineures à modérées (hémarthroses, hématomes ou saignements cutanéo-muqueux) ou les traitements préventifs, en accord avec le Centre de Traitement de l'Hémophilie (CTH) qui assure votre suivi et dans les conditions suivantes : · Une formation à l'auto-traitement doit vous avoir été dispensée par l'équipe soignante d'un CTH ; · Vous devez avoir été jugé apte par cette équipe à vous traiter ou à vous faire traiter à domicile ; · Le traitement à domicile doit être réalisé en étroite collaboration avec le CTH au sein duquel vous êtes suivi ; · Au-delà de la 4e injection ou de 3 jours de traitement, vous devez contacter le CTH qui vous suit ; · Toutes les injections de FEIBA doivent être notées dans votre carnet de l'hémophile et rapportées au médecin spécialisé dans le traitement de l'hémophilie. Surveillance du traitement Le plus souvent, les résultats des tests de coagulation ne sont pas corrélés avec les résultats cliniques, et par conséquent, ne peuvent être utilisés que de façon limitée pour la surveillance du traitement. Toutefois, le raccourcissement du temps de Quick est un bon indicateur de l'effet biologique sur la coagulation. Pour un temps de Quick basal normal, celui obtenu après injection ne doit pas être inférieur à 8 secondes. Si vous avez l'impression que l'effet de FEIBA est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Reconstitution de la solution Ne jamais utiliser les flacons dès la sortie du réfrigérateur et respecter les règles d'asepsie habituelles. Ne pas utiliser le dispositif de transfert sans aiguille si l'emballage stérile ou le conditionnement est abîmé ou montre des signes de détérioration. Administration Utiliser une technique aseptique. Il est recommandé de commencer l'administration dans les 3 heures suivant la reconstitution. Le matériel reconstitué ne doit pas être réfrigéré. Agiter doucement jusqu'à dissolution complète. S'assurer que FEIBA est entièrement dissous, afin d'éviter que la substance active soit retenue par le filtre du dispositif BAXJECT II Hi-Flow. La solution est claire ou légèrement opalescente. Ne pas utiliser si la solution est trouble ou contient un dépôt. Instructions pour la reconstitution de FEIBA avec BAXJECT II Hi-Flow 1. Amener le flacon de solvant (eau pour préparations injectables) à température ambiante (15°C - 25°C). 2. Enlever les capsules des flacons de poudre et de solvant et nettoyer les bouchons. Placer les flacons sur une surface plane. 3. Ouvrir l'emballage de BAXJECT II Hi-Flow en retirant l'opercule sans toucher l'intérieur (Fig. a). Ne pas retirer le dispositif de l'emballage. 4. Retourner l'emballage vers le bas et insérer la pointe en plastique transparent dans le bouchon du flacon de solvant (Fig. b). Saisir l'emballage par les rebords puis retirer l'emballage de BAXJECT II Hi-Flow (Fig. c). Ne pas retirer le bouchon bleu de BAXJECT II Hi-Flow. 5. Retourner le flacon de solvant connecté à BAXJECT II Hi-Flow sur lui-même, de sorte que le flacon de solvant se trouve en haut. Insérer la pointe en plastique violet dans le bouchon du flacon de FEIBA. Le vide va aspirer le solvant dans le flacon de FEIBA (Fig. d). 6. Agiter doucement jusqu'à dissolution complète sans secouer. S'assurer que FEIBA est entièrement dissous, afin d'éviter que la substance active soit retenue par le filtre du dispositif. Instructions pour l’injection / la perfusion : 1. Retirer le bouchon bleu de BAXJECT II Hi-Flow. Prenez la seringue et connectez-la fermement à BAXJECT II Hi-Flow (NE PAS ASPIRER D'AIR DANS LA SERINGUE) (Fig. e). De façon à s’assurer d’une connexion hermétique entre la seringue et BAXJECT II Hi-Flow, l’utilisation d’une seringue luer-lock est fortement recommandée (tourner la seringue dans le sens des aiguilles d’une montre jusqu’à la position de blocage). 2. Retourner le système (la solution dissoute de FEIBA désormais en haut). Remplir la seringue de solution reconstituée de FEIBA en tirant DOUCEMENT le piston en arrière et s’assurer que la connexion hermétique entre BAXJECT II Hi-Flow et la seringue est maintenue tout au long du transfert de la solution vers la seringue (Fig. f). 3. Retirer la seringue. 4. Si de la mousse se forme dans la seringue, attendre jusqu’à ce qu’elle se réduise. Injecter lentement par voie intraveineuse à l'aide du nécessaire d'injection (ou aiguille à usage unique). Ne pas dépasser la vitesse d'injection de 2 unités FEIBA/kg/minute. Si des dispositifs autres que ceux fournis devaient être utilisés, s'assurer de l'utilisation d'un filtre ayant des pores d'au moins 149 µm. Si vous avez utilisé plus de FEIBA 50 U/ml, poudre et solvant pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Le risque d’effets indésirables tels que des accidents thromboemboliques (formation de caillots sanguins dans une veine) coagulopathie de consommation ou infarctus du myocarde, peut augmenter avec de fortes doses de FEIBA. Si vous oubliez d’utiliser FEIBA 50 U/ml, poudre et solvant pour solution injectable : Sans objet. Si vous arrêtez d’utiliser FEIBA 50 U/ml, poudre et solvant pour solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés après la commercialisation du produit et dans les études cliniques : Affections hématologiques et du système lymphatique : Coagulation intravasculaire disséminée (CIVD), Augmentation du titre d’inhibiteurs Affections du système immunitaire : Réactions d’hypersensibilité pouvant conduire au choc (choc anaphylactique), réactions allergiques, aspect sur tout le corps de piqûres d’orties (urticaire) Affections du système nerveux : Troubles de la sensibilité à type d’engourdissement au niveau des membres (Hypoesthésie) ou de fourmillements au niveau des membres (Paresthésie), accident vasculaire cérébral (AVC) (AVC ischémique thrombotique, AVC ischémique embolique), Céphalée, Somnolence, Vertige, Altération du goût (Dysgueusie) Affections cardiaques : Crise cardiaque (Infarctus du myocarde), Palpitation (Tachycardie) Affections vasculaires : Formation de caillots dans les vaisseaux sanguins avec risque d'obstruction (Accidents thromboemboliques), Baisse de la pression artérielle (Hypotension), Elévation de la pression artérielle (Hypertension), Rougeur Affections respiratoires, thoraciques et médiastinales : Obstruction des artères pulmonaires (Embolie pulmonaire), Constriction des voies aériennes (Bronchospasme), Respiration sifflante, Toux, Essoufflement (Dyspnée) Affections gastro-intestinales : Vomissement, Diarrhée, Gêne abdominale, Sensation de malaise (Nausée) Affections de la peau et du tissu sous-cutané : Sensation d’engourdissement du visage, Gonflement du visage, de la langue et des lèvres (Angio-œdème), Urticaire, Démangeaisons (Prurit), Eruption cutanée Troubles généraux et anomalies au site d’administration : Douleur au point d’injection, Malaise, Sensation de chaleur, Frissons, Fièvre, Douleur dans la poitrine, inconfort thoracique Investigations : Baisse de la pression artérielle, Anticorps de surface anti-hépatite B faussement positifs. Une injection ou une perfusion rapide peut provoquer des douleurs lancinantes et un engourdissement de la face et des extrémités ainsi qu’une chute de la pression sanguine. Des infarctus du myocarde sont survenus après l'administration de doses supérieures à la dose quotidienne maximale et/ou lors d’une administration prolongée et/ou en présence de facteurs de risque thromboemboliques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FEIBA 50 U/ml, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Après reconstitution, une utilisation immédiate est recommandée. Toutefois, la stabilité a été démontrée pendant 3 heures à +25°C. N'utilisez pas FEIBA si vous constatez que la solution n'est pas homogène ou qu'elle contient un dépôt. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FEIBA 50 U/ml, poudre et solvant pour solution injectable · Les substances actives sont : Facteurs de coagulation ayant une activité court-circuitant l'inhibiteur du Facteur VIII................... 50 U* Pour 1 ml. * Une unité FEIBA est définie comme la quantité de substance active qui permet de raccourcir le temps de céphaline activé (TCA) d'un plasma de référence à haut titre d'inhibiteur de Facteur VIII, de 50 % par rapport à la valeur du contrôle - c'est à dire que si le TCA du plasma inhibiteur est de 100 secondes, l'unité est la quantité de produit actif qui amène le TCA à 50 secondes - lorsque des volumes équivalents d'une solution de FEIBA et du plasma inhibiteur sont utilisés. · Un flacon de 10 ml contient 500 U de Facteurs de coagulation ayant une activité court-circuitant l'inhibiteur du Facteur VIII dans 200 à 600 mg de protéines totales**. · Un flacon de 20 ml contient 1000 U de Facteurs de coagulation ayant une activité court-circuitant l'inhibiteur du Facteur VIII dans 400 à 1200 mg de protéines totales**. · Un flacon de 50 ml contient 2500 U de Facteurs de coagulation ayant une activité court-circuitant l'inhibiteur du Facteur VIII dans 1000 à 3000 mg de protéines totales**. ** comprenant notamment les facteurs de coagulation II, IX et X, principalement sous forme non activée, du Facteur VII principalement sous forme activée, du Facteur VIII (FVIIIC: Ag) à une concentration inférieure à 0,1 U par unité FEIBA. Les facteurs du système kallicréine-kinine ne sont pas décelables ou n'existent qu'à l'état de traces. · Les autres composants et excipients sont : Pour la poudre, le chlorure de sodium et le citrate de sodium, et pour le solvant, l'eau pour préparations injectables. Qu’est-ce que FEIBA 50 U/ml, poudre et solvant pour solution injectable et contenu de l’emballage extérieur FEIBA se présente sous forme d'une poudre et d'un solvant pour solution injectable. Flacon de 500 U de poudre et flacon de 10 ml de solvant. Flacon de 1000 U de poudre et flacon de 20 ml de solvant. Flacon de 2500 U de poudre et flacon de 50 ml de solvant. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXALTA INNOVATIONS GMBH INDUSTRIESTRASSE 67 1221 VIENNE AUTRICHE Exploitant de l’autorisation de mise sur le marché TAKEDA FRANCE 112 AVENUE KLEBER 75116 PARIS Fabricant BAXTER A.G INDUSTRIESTRASSE 67 1220 VIENNE AUTRICHE TAKEDA MANUFACTURING AUSTRIA AG INDUSTRIESTRASSE 67 1221 VIENNE AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}