{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103596",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68105965&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion Cabazitaxel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant que CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ne vous soit administré ? 3. Comment utiliser CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antinéoplasiques, taxanes - code ATC : L01CD04 Le nom de votre médicament est CABAZITAXEL TEVA SANTE. Sa dénomination commune est cabazitaxel. Il appartient à la famille des médicaments anticancéreux appelés « taxanes ». CABAZITAXEL TEVA SANTE est utilisé pour traiter le cancer de la prostate qui a progressé après l’utilisation d’une autre chimiothérapie. Il agit en stoppant la croissance et la multiplication des cellules. Vous prendrez aussi un autre médicament qui fait partie de votre traitement. Il s’agit d’un corticostéroïde (prednisone ou prednisolone) à prendre par voie orale tous les jours. Demandez à votre médecin de vous fournir des informations concernant cet autre médicament. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT QUE CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion NE VOUS SOIT ADMINISTRE ? N’utilisez jamais CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion si : · vous êtes allergique au cabazitaxel, aux autres taxanes ou au polysorbate 80, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · le nombre de vos globules blancs est trop bas (taux de neutrophiles inférieur ou égal à 1 500/mm³), · vous avez une anomalie fonctionnelle sévère du foie, · vous avez récemment reçu ou vous êtes sur le point de recevoir un vaccin contre la fièvre jaune. CABAZITAXEL TEVA SANTE ne doit pas vous être administré si l’un des cas ci-dessus s’applique à vous. Si vous n’êtes pas sûr, parlez-en à votre médecin avant de prendre CABAZITAXEL TEVA SANTE. Avertissements et précautions Avant chaque traitement par CABAZITAXEL TEVA SANTE, des examens sanguins vous seront prescrits pour vérifier que vous avez suffisamment de cellules sanguines et une fonction du foie et des reins suffisante pour recevoir CABAZITAXEL TEVA SANTE. Prévenez immédiatement votre médecin si : · vous avez de la fièvre. Pendant le traitement par CABAZITAXEL TEVA SANTE, il est probable que votre taux de globules blancs diminue. Votre médecin contrôlera votre bilan sanguin et sera attentif à l’apparition de signes révélant une infection. Il/elle pourra ainsi vous prescrire des traitements pour maintenir votre taux de globules blancs. Les personnes ayant des taux de globules blancs bas peuvent développer des infections mettant en jeu le pronostic vital. Le premier signe précurseur d’infection étant la fièvre, si vous présentez ce signe, avertissez votre médecin immédiatement ; · vous avez déjà eu des allergies. Des réactions allergiques graves peuvent apparaître pendant le traitement par CABAZITAXEL TEVA SANTE ; · vous avez des diarrhées sévères ou persistantes, vous avez envie de vomir (nausées) ou vous vomissez. Ces événements peuvent provoquer une déshydratation sévère. Votre médecin pourra vous prescrire un traitement ; · vous avez une sensation d'engourdissement, de picotement, de brûlure ou de diminution de la sensation dans vos mains ou vos pieds ; · vous avez des problèmes de saignement de l’intestin ou vous avez un changement de la couleur de vos selles ou des douleurs d’estomac. Si le saignement ou la douleur est sévère, votre médecin arrêtera votre traitement par CABAZITAXEL TEVA SANTE. En effet, CABAZITAXEL TEVA SANTE peut augmenter le risque de saignement ou de développer des trous dans la paroi intestinale ; · vous avez des problèmes rénaux ; · vous avez des problèmes de foie pendant le traitement ; · vous observez une augmentation ou diminution significative du volume urinaire quotidien ; · vous avez du sang dans les urines. Si vous présentez l’une de ces situations cliniques, appelez votre médecin immédiatement. Votre médecin pourra réduire la dose de CABAZITAXEL TEVA SANTE ou arrêter le traitement. Autres médicaments et CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion Informez votre médecin, pharmacien ou infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela inclut les médicaments obtenus sans ordonnance. En effet, certains médicaments peuvent affecter l’action de CABAZITAXEL TEVA SANTE, de même que CABAZITAXEL TEVA SANTE peut modifier l’action de ces médicaments. Ces médicaments incluent les suivants : · kétoconazole, rifampicine (contre les infections) ; · carbamazépine, phénobarbital ou phénytoïne (contre les crises d’épilepsie) ; · millepertuis ( Hypericum perforatum ) (remède à base de plante contre la dépression et d’autres affections) ; · statines (telles que simvastatine, lovastatine, atorvastatine, rosuvastatine ou pravastatine) (pour réduire le cholestérol dans le sang) ; · valsartan (contre l’hypertension) ; · répaglinide (contre le diabète). Si vous devez vous faire vacciner durant votre traitement par CABAZITAXEL TEVA SANTE, parlez-en à votre médecin. CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité CABAZITAXEL TEVA SANTE ne doit pas être utilisé chez les femmes enceintes ou en âge de procréer sans utilisation de contraception. CABAZITAXEL TEVA SANTE ne doit pas être utilisé durant l’allaitement. Utilisez un préservatif pendant vos rapports sexuels si votre partenaire est ou peut devenir enceinte. CABAZITAXEL TEVA SANTE peut être présent dans votre sperme et pourrait affecter le fœtus. Il est conseillé de ne pas concevoir d’enfant pendant le traitement et jusqu’à 6 mois après l’arrêt du traitement et de demander des conseils en matière de conservation du sperme avant le traitement car CABAZITAXEL TEVA SANTE peut altérer la fertilité masculine. Conduite de véhicules et utilisation de machines Vous pourrez vous sentir fatigué ou avoir des sensations vertigineuses en prenant ce médicament. Ne conduisez pas ou n’utilisez pas d’outils ni de machines avant de vous sentir mieux. CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion contient de l’éthanol (alcool) Ce médicament contient 1 092 mg d’alcool (éthanol) par flacon de 6 mL de solution à diluer pour perfusion, ce qui équivaut à 23 % en volume. La quantité dans 6 mL de ce médicament est équivalente à 27,6 mL de bière ou 11,04 mL de vin. La quantité d'alcool contenue dans ce médicament n'est pas susceptible d'avoir un effet chez les adultes. L'alcool contenu dans ce médicament peut modifier les effets d'autres médicaments. Parlez-en à votre médecin ou à votre pharmacien si vous prenez d'autres médicaments. Si vous êtes dépendant à l'alcool, parlez-en à votre médecin ou à votre pharmacien avant de prendre ce médicament. 3. COMMENT UTILISER CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ? Instructions d’utilisation Des médicaments antiallergiques vous seront donnés avant votre traitement par CABAZITAXEL TEVA SANTE afin de réduire les risques de réactions allergiques. · CABAZITAXEL TEVA SANTE vous sera administré par un médecin <ou un(e) infirmier/ère>. · CABAZITAXEL TEVA SANTE doit être préparé (dilué) avant d’être administré. Les informations pratiques pour la manipulation et l’administration de CABAZITAXEL TEVA SANTE destinées aux médecins, infirmiers/ères et pharmaciens sont fournies dans cette notice. · CABAZITAXEL TEVA SANTE vous sera administré à l’hôpital par injection (perfusion) dans l’une de vos veines (voie intraveineuse) pendant environ 1 heure. · Dans le cadre de votre traitement, vous prendrez également un médicament corticoïde (prednisone ou prednisolone) par voie orale chaque jour. Combien et à quelle fréquence · La dose habituelle dépend de votre surface corporelle. Votre médecin calculera votre surface corporelle en mètres carrés (m 2 ) et déterminera la dose qu’il convient de vous administrer. · Vous recevrez habituellement une perfusion toutes les 3 semaines. Si vous avez utilisé plus de CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien <ou à votre infirmier/ère>. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Votre médecin vous en parlera et vous expliquera les risques et bénéfices potentiels de votre traitement. Consultez un médecin immédiatement si vous remarquez l’un des effets indésirables suivants : · fièvre (température élevée). Cet effet est très fréquent (pouvant affecter plus de 1 personne sur 10) ; · perte importante de liquides corporels (déshydratation). Cet effet est fréquent (pouvant affecter jusqu’à 1 personne sur 10) et peut se produire si vous avez une diarrhée importante ou persistante, ou de la fièvre, ou si vous êtes malade (vomissements) ; · douleurs sévères de l’estomac ou douleurs de l’estomac persistantes. Ceci peut arriver si vous avez un trou dans l’estomac, l’œsophage ou l’intestin (perforation gastro-intestinale). Ceci peut entraîner la mort. Si vous ressentez l’un de ces effets, prévenez immédiatement votre médecin. Autres effets indésirables : Très fréquent (pouvant affecter plus de 1 personne sur 10) : · diminution du nombre de globules rouges (anémie) ou de globules blancs (qui jouent un rôle important contre les infections) ; · diminution du nombre de plaquettes (qui entraîne un risque élevé de saignement) ; · perte de l’appétit (anorexie) ; · altération du goût ; · essoufflement ; · toux ; · troubles gastriques incluant nausées, vomissements, diarrhée ou constipation ; · douleur abdominale ; · chute temporaire des cheveux (dans la plupart des cas, les cheveux repousseront normalement) ; · douleur dorsale ; · douleur des articulations ; · sang dans les urines ; · sensation de fatigue, faiblesse ou manque d’énergie. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · infection urinaire ; · manque de globules blancs associé à de la fièvre et une infection ; · sensation d’engourdissement, de picotement, de brûlure ou perte de sensibilité des mains et des pieds ; · sensations vertigineuses ; · maux de tête ; · diminution ou augmentation de la tension artérielle ; · impression de lourdeur dans l’estomac, brûlure d’estomac ou éructation ; · douleur gastrique ; · hémorroïdes ; · spasme musculaire ; · miction douloureuse ou fréquente ; · incontinence urinaire ; · maladie rénale ou problèmes aux reins ; · plaie buccale ou sur les lèvres ; · infections ou risque d’infections ; · taux de sucre élevé dans le sang ; · taux de potassium bas dans le sang ; · confusion mentale ; · sensation d’anxiété ; · sensation anormale ou perte de sensation ou douleur dans les mains et les pieds ; · bourdonnements dans les oreilles ; · trouble de l’équilibre ; · rythme cardiaque rapide ou irrégulier ; · caillot de sang dans la jambe ; · sensation de peau chaude ou rouge ; · douleur dans la bouche ou la gorge ; · saignement rectal ; · rougeur de la peau ; · gêne, courbatures ou douleurs musculaires ; · gonflement des pieds ou des jambes ; · frissons. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · inflammation de la vessie, qui peut se produire lorsque votre vessie a été précédemment exposée à la radiothérapie (cystite due à un phénomène de rappel après radiothérapie). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · pneumopathie interstitielle diffuse (inflammation des poumons entraînant une toux et des difficultés respiratoires). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur et sur l’étiquette du flacon après EXP. La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation. Les informations sur la conservation et la durée d’utilisation de CABAZITAXEL TEVA SANTE, une fois qu’il a été dilué et qu’il est prêt à l’utilisation, sont décrites dans la rubrique « GUIDE DE PRÉPARATION, ADMINISTRATION ET MANIPULATION DE CABAZITAXEL TEVA SANTE A USAGE DES PROFESSIONNELS DE SANTE ». Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion · La substance active est : Cabazitaxel (sous forme d’acétate d’éthyle de cabazitaxel)................................................. 10 mg Pour un mL de solution à diluer pour perfusion Un flacon de 6 mL de solution à diluer pour perfusion contient de l’acétate d’éthyle de cabazitaxel équivalant à 60 mg de cabazitaxel. · Les autres composants sont : acide citrique, éthanol anhydre, polysorbate 80 et macrogol (voir rubrique 2 « CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion contient de l’éthanol (alcool) ». Qu’est-ce que CABAZITAXEL TEVA SANTE 10 mg/mL, solution à diluer pour perfusion et contenu de l’emballage extérieur CABAZITAXEL TEVA SANTE, solution à diluer pour perfusion (solution à diluer stérile) est une solution limpide, huileuse, jaune clair. CABAZITAXEL TEVA SANTE est disponible en flacon en verre incolore (type I) muni d’un bouchon en bromobutyle serti d’une capsule en aluminium avec un disque en polypropylène, contenant 6 mL de solution à diluer. Le flacon peut ou non être enveloppé d’une gaine de protection (un film de protection transparent incolore recouvrant le flacon [gainage] à titre de mesure de sécurité supplémentaire). Chaque boîte contient 1 flacon à usage unique. Titulaire de l’autorisation de mise sur le marché TEVA B.V. SWENSWEG 5 2031 GA HAARLEM PAYS-BAS Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant PLIVA CROATIA LTD. PRILAZ BARUNA FILIPOVICA 25 ZAGREB, 10000 CROATIE Ou TEVA NEDERLAND B.V. SWENSWEG 5 2031 GA HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}