{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108133",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66107736&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LETROZOLE ALMUS 2,5 mg, comprimé pelliculé Létrozole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LETROZOLE ALMUS 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? 3. Comment prendre LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Traitements endocriniens. Antagonistes hormonaux et agents apparentés : inhibiteur de l’aromatase, code ATC : L02BG04. Qu’est-ce que LETROZOLE ALMUS 2,5 mg, comprimé pelliculé et comment agit-il ? LETROZOLE ALMUS contient une substance active appelée létrozole. Il appartient à un groupe de médicaments appelés inhibiteurs de l’aromatase. C’est un traitement hormonal (ou « endocrinien ») du cancer du sein. La prolifération du cancer du sein est souvent stimulée par les estrogènes, qui sont des hormones sexuelles féminines. Le létrozole diminue le taux d’estrogènes en inhibant une enzyme (« aromatase ») impliquée dans la synthèse d’estrogènes et pourrait ainsi empêcher la croissance des cancers du sein qui ont besoin d’estrogènes pour se développer. En conséquence, la prolifération et/ou l’extension des cellules tumorales à d’autres parties de l’organisme est ralentie ou arrêtée. Dans quel cas LETROZOLE ALMUS 2,5 mg, comprimé pelliculé est-il utilisé ? LETROZOLE ALMUS est utilisé pour traiter le cancer du sein chez les femmes ménopausées, c’est‑à‑dire qui n’ont plus de règles. LETROZOLE ALMUS est utilisé pour prévenir les récidives de cancer du sein. Il peut être utilisé en traitement de première intention lorsqu’une chirurgie immédiate n’est pas adéquate ou il peut être utilisé en traitement de première intention après une chirurgie mammaire ou après cinq ans de traitement par le tamoxifène. Le létrozole est également utilisé pour empêcher la tumeur de s’étendre à d’autres parties du corps chez les patientes atteintes d’un cancer du sein à un stade avancé. Si vous avez des questions sur la manière dont LETROZOLE ALMUS agit ou sur la raison pour laquelle ce médicament vous a été prescrit, demandez plus d’informations à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? Respectez attentivement l’intégralité des instructions du médecin. Celles-ci peuvent être différentes des informations générales présentées dans cette notice. Ne prenez jamais LETROZOLE ALMUS 2,5 mg, comprimé pelliculé : · Si vous êtes allergique au létrozole ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · Si vous avez toujours vos règles, c'est-à-dire si vous n'êtes pas encore ménopausée, · Si vous êtes enceinte, · Si vous allaitez. Si vous présentez l'une de ces conditions , ne prenez pas ce médicament et parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LETROZOLE ALMUS · Si vous présentez une maladie rénale sévère, · Si vous présentez une maladie hépatique sévère, · Si vous présentez des antécédents d'ostéoporose ou de fractures osseuses (voir également la rubrique 3 « Surveillance pendant le traitement par LETROZOLE ALMUS»). Si vous présentez l'une de ces conditions, parlez-en à votre médecin . Votre médecin la prendra en compte pendant votre traitement par LETROZOLE ALMUS. Le létrozole peut provoquer une inflammation des tendons ou des lésions tendineuses (voir rubrique 4). Au premier signe de douleur ou de gonflement d'un tendon, mettez au repos la zone douloureuse et contactez votre médecin. Enfants et adolescents (en-dessous de 18 ans) Ce médicament ne doit pas être utilisé chez l'enfant ou l'adolescent. Personnes âgées (65 ans et plus) Ce médicament peut être utilisé chez les patientes âgées de 65 ans et plus, à la même dose que pour les autres adultes. Autres médicaments et LETROZOLE ALMUS 2,5 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. LETROZOLE ALMUS 2,5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité · Vous ne pouvez prendre LETROZOLE ALMUS que si vous êtes ménopausée. Toutefois, votre médecin pourra discuter avec vous de la nécessité d’utiliser une contraception efficace, sachant que vous pourriez encore être en âge de procréer pendant le traitement par LETROZOLE ALMUS. · LETROZOLE ALMUS est contre-indiqué en cas de grossesse ou d’allaitement, car cela pourrait être nocif pour votre enfant. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Si vous ressentez des vertiges, une fatigue, une somnolence ou une sensation de malaise générale, ne conduisez pas ou n'utilisez pas de machines jusqu'à ce que vous vous sentiez de nouveau bien. LETROZOLE ALMUS 2,5 mg, comprimé pelliculé contient du lactose monohydraté et du sodium Si votre médecin vous a informée d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement ≪ sans sodium ≫ . 3. COMMENT PRENDRE LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de un comprimé de LETROZOLE ALMUS par jour. Prendre LETROZOLE ALMUS à la même heure chaque jour vous aidera à ne pas oublier de prendre votre comprimé. Le comprimé peut être pris avec ou sans nourriture et doit être avalé tel quel avec un verre d’eau ou une autre boisson. Combien de temps prendre LETROZOLE ALMUS 2,5 mg, comprimé pelliculé? Continuez à prendre LETROZOLE ALMUS chaque jour aussi longtemps que votre médecin l’a prescrit. Vous pourrez peut-être le prendre pendant plusieurs mois ou même plusieurs années. Si vous avez des questions sur la durée de ce traitement, parlez-en à votre médecin. Surveillance pendant le traitement par LETROZOLE ALMUS 2,5 mg, comprimé pelliculé Vous ne devez prendre ce médicament que sous surveillance médicale stricte. Votre médecin surveillera régulièrement votre état de santé pour déterminer si le traitement a l’effet attendu. Le létrozole peut provoquer un amincissement des os ou une perte osseuse (ostéoporose) du fait de la diminution des œstrogènes dans l’organisme. Votre médecin pourra décider de mesurer votre densité osseuse (une façon de surveiller l’ostéoporose) avant, pendant et après le traitement. Si vous avez pris plus de LETROZOLE ALMUS 2,5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de LETROZOLE ALMUS, ou si une autre personne a pris accidentellement vos comprimés, demandez immédiatement conseil à votre médecin ou dans un hôpital. Montrez-leur la plaquette de comprimés. Un traitement médical peut être nécessaire. Si vous oubliez de prendre LETROZOLE ALMUS 2,5 mg, comprimé pelliculé : · Si vous vous rendez compte de votre oubli à un intervalle proche de la prise de votre dose suivante (par exemple 2 ou 3 heures avant celle-ci), ne prenez pas la dose que vous avez oubliée et prenez la dose suivante au moment habituel, · Sinon, prenez la dose dès que vous vous rendez compte de votre oubli et prenez ensuite le prochain comprimé comme d'habitude, · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LETROZOLE ALMUS 2,5 mg, comprimé pelliculé Vous ne devez pas arrêter de prendre LETROZOLE ALMUS, sauf si votre médecin vous le demande. Voir aussi la rubrique ci-dessus « Combien de temps prendre LETROZOLE ALMUS? » . Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables sont d’intensité légère à modérée et disparaissent généralement après quelques jours à quelques semaines de traitement. Certains d’entre eux, tels que les bouffées de chaleur, la perte de cheveux ou les saignements vaginaux, peuvent être dus au manque d’œstrogènes dans l’organisme. Ne soyez pas alarmée par cette liste d’effets indésirables éventuels. Il est possible que vous n’en présentiez aucun. Certains effets indésirables peuvent être graves : Peu fréquents (peuvent concerner jusqu’à 1 patiente sur 100) : · Faiblesse, paralysie ou perte de sensibilité dans toute partie du corps (plus particulièrement les bras ou les jambes), perte de coordination, nausées ou difficultés d’élocution ou à respirer (signes de troubles cérébraux, par exemple d’accident vasculaire cérébral). · Douleur thoracique oppressante soudaine (signe de trouble cardiaque). · Gonflement et rougeur le long d’une veine qui est très sensible et éventuellement douloureuse au toucher. · Forte fièvre, frissons ou aphtes buccaux dus à des infections (manque de globules blancs). · Troubles de vision sévères persistants. · Inflammation d'un tendon ou tendinite (tissus conjonctifs qui relient les muscles aux os). Rares (peuvent concerner jusqu’à 1 patiente sur 1000) : · Difficultés à respirer, douleur thoracique, évanouissements, accélération du rythme cardiaque, coloration bleuâtre de la peau ou douleur soudaine dans un bras, une jambe ou un pied (signes d’une possible formation d’un caillot sanguin). · Rupture d'un tendon (tissus conjonctifs qui relient les muscles aux os). Si vous présentez l’un des effets ci-dessus, informez immédiatement votre médecin. Vous devez informer immédiatement votre médecin si vous présentez l’un des effets indésirables suivants au cours de votre traitement par LETROZOLE ALMUS: · gonflement, principalement du visage et du cou (signes d’une réaction allergique), · yeux et peau jaune, nausées, perte d’appétit, urines foncées (signes d’hépatite), · éruption, rougeur de la peau, cloques sur les lèvres, les yeux ou la bouche, peau qui pèle, fièvre (signes de troubles de la peau). Certains effets indésirables sont très fréquents. Ces effets indésirables peuvent concerner plus de 1 patiente sur 10. · bouffées de chaleur, · augmentation du taux de cholestérol (hypercholestérolémie), · fatigue, · transpiration excessive, · douleurs osseuses et articulaires (arthralgies). Si vous ressentez un des effets mentionnés et qu’il vous paraît grave, veuillez en informer votre médecin. Certains effets indésirables sont fréquents. Ils peuvent concerner jusqu’à 1 patiente sur 10. · éruption cutanée, · maux de tête, · vertiges, · malaise (sensation générale de ne pas se sentir bien), · troubles digestifs, tels que nausées, vomissements, indigestion, constipation, diarrhées, · augmentation ou perte de l’appétit, · douleurs musculaires, · amincissement des os ou fragilisation osseuse (ostéoporose) pouvant entraîner dans certains cas des fractures osseuses (voir également rubrique 3 « Surveillance pendant le traitement par LETROZOLE ALMUS»), · gonflement des bras, des mains, des pieds ou des chevilles (œdème), · dépression, · prise de poids, · perte de cheveux, · augmentation de la pression artérielle (hypertension), · douleurs abdominales, · peau sèche, · saignement vaginal, · palpitation, accélération du rythme cardiaque, · raideur articulaire (arthrite), · douleur thoracique. Si vous ressentez un des effets mentionnés et qu’il vous paraît grave, veuillez-en informer votre médecin. D’autres effets indésirables sont peu fréquents. Ils peuvent concerner jusqu’à 1 patiente sur 100. · troubles nerveux, tels qu’anxiété, nervosité, irritabilité, assoupissement, troubles de la mémoire, somnolence, insomnie, · douleur ou sensation de brûlure au niveau de la main ou du poignet (syndrome du canal carpien), · altération des sensations, notamment du toucher, · troubles oculaires, tels que vision trouble, irritation oculaire, · troubles cutanés, tels que démangeaisons (urticaire), · pertes ou sécheresse vaginale, · douleurs du sein, · fièvre, · soif, altération du goût, bouche sèche, · sécheresse des muqueuses, · perte de poids, · infection urinaire, augmentation de la fréquence des émissions d’urines, · toux, · augmentation du taux des enzymes, · jaunissement de la peau et des yeux, · augmentation des taux sanguins de bilirubine (un produit de dégradation des globules rouges). Effets indésirables de fréquence indéterminée Doigt à ressaut, une pathologie qui se manifeste par un blocage de votre doigt ou de votre pouce en position fléchie. Si vous ressentez un des effets mentionnés et qu’il vous paraît grave, veuillez-en informer votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LETROZOLE ALMUS 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après « EXP ». La date de péremption fait référence au dernier jour du mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LETROZOLE ALMUS 2,5 mg, comprimé pelliculé · La substance active est : Létrozole…………………….............................................................................................. 2,5 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : lactose monohydraté, cellulose microcristalline, amidon de maïs, carboxyméthylamidon sodique (provenant de la pomme de terre), silice colloïdale anhydre, stéarate de magnésium. Pelliculage : OPADRY II 85F32444 Jaune (Alcool polyvinylique, Talc, Dioxyde de titane (E171), Macrogol/PEG 3350, Laque Aluminium jaune de quinoléine (E104), Oxyde de fer rouge (E172), Oxyde de fer noir (E172)) Qu’est-ce que LETROZOLE ALMUS 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé convexe, rond, de couleur jaune foncée. Dimension : 6,0 ± 0,2 mm. Chaque plaquette contient 30 comprimés. Titulaire de l’autorisation de mise sur le marché ALMUS FRANCE 211 AVENUE DES GRESILLONS 92230 GENNEVILIERS Exploitant de l’autorisation de mise sur le marché ALMUS FRANCE 211 AVENUE DES GRESILLONS 92230 GENNEVILIERS Fabricant TECNIMEDE – SOCIEDADE TECNICO-MEDICINAL, S.A. QUINTA DA CERCA – CAIXARIA DOIS PORTOS 2565-187 PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}