{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108918",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62679309&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable Tartrate de métoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? 3. Comment prendre METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : bêtabloquants sélectifs, code ATC : C07AB02 Le métoprolol réduit les effets sur le cœur des hormones de stress liées à l’effort physique et mental. Par conséquent, le cœur bat plus lentement (la fréquence cardiaque est réduite) dans ces situations. La réduction de la charge de travail du cœur prévient également l’apparition d’un angor. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable est utilisé dans : · le traitement de l’hypertension artérielle et la prévention des symptômes de l’angor, · le traitement de certains types de palpitations, · le traitement de certains types d’activité cardiaque irrégulière (arythmie), · le traitement du métabolisme accru (thyrotoxicose). Chez les patients déjà victimes d’une crise cardiaque, METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable réduit le risque de décès et de nouvelle crise cardiaque. Il peut aussi être utilisé pour prévenir la migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? Ne prenez jamais METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable : · si vous êtes allergique au tartrate de métoprolol, à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ou à d’autres médicaments similaires (bêtabloquants), · si vous souffrez d’une insuffisance cardiaque non traitée, · si vous présentez un bloc cardiaque grave et/ou une fréquence cardiaque très basse, · si vous présentez une pression artérielle très basse. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable si vous présentez l’une des pathologies suivantes : · asthme, · problèmes importants avec rétrécissement des bronches, · troubles aigus et sévères accompagnés de fortes concentrations de substances acides dans l’organisme, · angor vasospastique (angor de Prinzmetal), · altération sévère de la fonction rénale, · claudication intermittente. Cette pathologie est susceptible de s’aggraver lorsque la pression artérielle diminue en raison du traitement par METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable. Enfants et adolescents Sans objet. Autres médicaments et METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent affecter ou être affectés par le traitement par METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable, notamment les médicaments suivants : · propafénone, amiodarone, quinidine, vérapamil, diltiazem, clonidine, disopyramide et hydralazine, digitaliques/digoxine (médicaments utilisés dans le traitement des maladies cardiovasculaires), · dérivés de l’acide barbiturique (médicaments contre l’épilepsie), · médicaments anti-inflammatoires (par exemple indométacine et célécoxib), · adrénaline (médicament utilisé dans le traitement des chocs aigus et des réactions allergiques graves), · phénylpropanolamine (médicament luttant contre le gonflement de la muqueuse nasale), · diphénydramine (médicament utilisé dans le traitement des allergies), · terbinafine (médicament utilisé dans le traitement des infections fongiques de la peau), · rifampicine (médicament utilisé dans le traitement de la tuberculose), · autres bêtabloquants (par exemple gouttes ophtalmiques), · inhibiteurs de la monoamine-oxydase (médicaments utilisés dans le traitement de la dépression et de la maladie de Parkinson), · agents anesthésiques volatils (médicaments utilisés pour induire une anesthésie), · comprimés utilisés dans le traitement du diabète (antidiabétiques oraux), · cimétidine (médicament utilisé dans le traitement des brûlures d’estomac et des remontées acides), antidépresseurs (paroxétine, fluoxétine et sertraline). METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable avec des aliments et boissons. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable doit être pris sur un estomac vide. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ne vous sera prescrit pendant votre grossesse et l’allaitement qu’en cas de nécessité absolue. Les bêtabloquants, y compris METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable, peuvent avoir un effet délétère sur le fœtus et entraîner une naissance prématurée. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable est susceptible de ralentir l’activité cardiaque du fœtus et du nouveau-né. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable est excrété dans le lait maternel et pourrait affecter le nourrisson allaité. Conduite de véhicules et utilisation de machines Des vertiges ou de la fatigue sont susceptibles de survenir au cours du traitement par METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable et votre vigilance pourrait en être altérée. Vous seul(e) avez la responsabilité de décider si vous êtes apte à conduire un véhicule à moteur ou à réaliser d’autres tâches exigeant une concentration accrue. En raison de leurs effets ou de leurs effets indésirables, votre utilisation des médicaments constitue l’un des facteurs susceptibles de réduire votre capacité à réaliser ces activités en toute sécurité. Vous trouverez des descriptions de ces effets dans d’autres rubriques. Lisez l’intégralité des informations contenues dans cette notice afin d’y trouver des conseils. Adressez-vous à votre médecin ou votre pharmacien en cas de doute. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable contient Sans objet. 3. COMMENT PRENDRE METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés doivent être pris sur un estomac vide et avalés avec au moins un demi-verre de liquide. Si vous avez pris plus de METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris plus de METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable que vous n’auriez dû, ou si un enfant a pris ce médicament par accident, veuillez contacter votre médecin, un hôpital ou un centre antipoison (tél. 112) afin d’obtenir un avis sur le risque encouru et des conseils relatifs à la marche à suivre. Si vous oubliez de prendre METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable N’interrompez pas le traitement par METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable sans en discuter au préalable avec votre médecin, car certains symptômes (notamment les palpitations et l’angor) peuvent s’aggraver en cas d’arrêt brutal du médicament. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquents (susceptibles de toucher plus de 1 personne sur 10) : fatigue. Fréquents (susceptibles de toucher jusqu’à 1 personne sur 10) : maux de tête, vertiges, pieds et mains froids, fréquence cardiaque lente, palpitations, douleurs à l’estomac, nausées, vomissements, diarrhée, constipation, essoufflement. Peu fréquents (susceptibles de toucher jusqu’à 1 personne sur 100) : douleurs thoraciques, prise de poids, troubles du sommeil, picotements au niveau de la peau, aggravation des symptômes touchant les voies respiratoires, réactions cutanées d’hypersensibilité, rétention hydrique, aggravation temporaire de l’insuffisance cardiaque, cauchemars, dépression. La pression artérielle peut diminuer de manière importante lors d’une crise cardiaque. Rares (susceptibles de toucher jusqu’à 1 personne sur 1 000) : augmentation de la transpiration, chute des cheveux, altérations du goût, altération transitoire de la fonction sexuelle, troubles de la mémoire, confusion, nervosité, anxiété, hallucinations, aggravation d’un psoriasis, hypersensibilité à la lumière solaire, baisse du nombre de plaquettes (thrombopénie), ralentissement de la fonction cardiaque, troubles du rythme cardiaque, syncopes, effets sur le foie, troubles visuels, bourdonnement dans les oreilles. Les réactions suivantes ont été rapportées dans des cas isolés : douleurs articulaires, crampes musculaires, bouche sèche, irritation et sécheresse oculaires, rhinite allergique, troubles de la concentration, mort des tissus (gangrène) chez les patients présentant des troubles graves de la circulation sanguine. La sécheresse buccale peut majorer le risque de caries dentaires. Un brossage des dents soigneux et régulier et des soins dentaires sont par conséquent essentiels. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette thermoformée, la boîte en carton et l’étiquette du flacon après EXP . La date de péremption fait référence au dernier jour de ce mois. À conserver dans l’emballage d’origine, à l’abri de la lumière . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable · La substance active est : Tartrate de métoprolol.................................................................................................... 100 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, amidon de maïs, carboxyméthylamidon sodique, silice colloïdale anhydre, laurilsulfate de sodium, talc, stéarate de magnésium. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol, polysorbate 80, talc, laque aluminique d’indigotine (E132) Qu’est-ce que METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé. METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable : Comprimé pelliculé de forme ronde [10,6 mm de diamètre] et de couleur bleu clair, gravé « C » sur « 75 » sur une face et présentant une barre de cassure profonde sur l’autre face. Le comprimé peut être divisé en doses égales. Les comprimés de METOPROLOL ARROW LAB 100 mg, comprimé pelliculé sécable sont disponibles sous plaquettes : 20, 28, 30, 40, 50, 60, 84 et 90 comprimés. Conditionnement en flacon en PEHD : 30 et 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL Swift Services (Malta) Limited HF26, Hal Far Industrial Estate BBG 3000 Hal Far, Birzebuggia Malte Ou Milpharm Limited Ares Block, Odyssey Business Park West End Road HA4 6 QD Ruislip Royaume-Uni Ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}