{
  "authors": [
    {
      "author": "Charfi Nada"
    },
    {
      "author": " Trigui Dorsaf"
    },
    {
      "author": " Ben Thabet Jihène"
    },
    {
      "author": " Zouari Nasreddine"
    },
    {
      "author": " Zouari Lobna"
    },
    {
      "author": " Maalej Mohamed"
    }
  ],
  "doi": "10.11604/pamj.2014.17.265.4158",
  "publication_date": "2014-04-12",
  "id": "FR101141",
  "url": "https://www.panafrican-med-journal.com/content/article/17/265/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mademoiselle S.J, âgée de 20 ans, sans antécédents familiaux de psychose ou d'épilepsie, a été adressée en psychiatrie par un médecin neurologue pour des perceptions anormales, sensorielles (auditives et visuelles) et cénesthésiques (sensations de pénétration vaginale), non améliorées par le traitement antiépileptique.\nIl s'agissait d'une étudiante en droit, célibataire et vivant avec sa mère depuis le divorce précoce de ses parents. La jeune fille était décrite par sa mère comme une personne laborieuse, appliquée et bien insérée socialement. Le début des troubles morbides de l'intéressée remontait à deux ans, marqué par l'apparition de crises nocturnes faites de réveils brusques accompagnés de dystonies au niveau des membres inférieurs. Ces crises étaient de durée brève, se répétant de façon stéréotypée et suivies d'une amnésie partielle des faits. Initialement, ces évènements nocturnes ont été sous estimés par la famille de la patiente et mis sur le compte d'un trouble du sommeil transitoire dû au stress des examens. Secondairement, soit quelques mois après, il y a eu apparition de perceptions auditives à contenu injurieux et angoissant. Elle entendait une voix terrifiante qui lui disait « l'amour est un pêché puni par Dieu, tu finiras en enfer et ton bien-aimé va bientôt mourir ». Ces perceptions évoluaient de façon paroxystique, précédées de manifestations neuro-végétatives faites de douleur abdominale, de sensation d'épigastralgie ascendante et de nausées, et suivies de perte de contact. Depuis, la patiente est devenue très angoissée, n'arrivait plus à rester seule dans sa chambre et éprouvait des difficultés pour s'endormir le soir. Elle est devenue absorbée par ces voix étranges ; ce qui l'a rendue distraite la plupart du temps et a retenti sur son rendement scolaire. Son état s'est aggravé par l'apparition de sensations de pénétration vaginale et de voix lui disant « qu'elle a été violée et qu'elle n'était plus vierge ».\nTourmentée par l'éventualité qu'elle ne fût plus vierge, elle a consulté un gynécologue qui l'a rassurée quant à sa virginité et l'a adressée par la suite à un médecin neurologue. Une IRM cérébrale s'est révélée normale tandis que l'EEG de veille a été de type comitial (décharges de pointes frontales et temporales prédominantes à droite). La patiente a alors été mise sous carbamazépine à la dose de 600 mg/jour. L'évolution sous traitement a été marquée par une nette diminution de la fréquence des crises dystoniques nocturnes et neurovégétatives et une normalisation de l'EEG de contrôle. Cependant, les perceptions auditives se sont accentuées pour devenir permanentes et le tableau s'est enrichi par d'autres éléments incluant un automatisme mental, un délire à thèmes d'influence et mystique (le nom de Dieu revenait à plusieurs reprises dans son discours) et des hallucinations visuelles terrifiantes. Ces manifestations survenaient sans aucun signe d'altération de l'état de conscience. C'est là que la patiente a été adressée en psychiatrie.\nIl est à signaler également qu'à l'âge de 9 mois, notre patiente eut des convulsions fébriles ayant nécessité une hospitalisation prolongée. Par la suite, le diagnostic d'épilepsie fut porté et elle a été mise sous un traitement anticomitial. Ce traitement a été arrêté au bout de douze mois, de façon intempestive, par sa mère, craignant ses effets indésirables. Ces renseignements cliniques nous ont été fournis par cette dernière après plusieurs consultations. Il s'avère donc que l'histoire de l'épilepsie de l'intéressée remonte à son enfance. Pour les troubles décrits ci-dessus, le diagnostic d'épilepsie partielle ne pouvait pas expliquer la totalité du tableau clinique ; l'hypothèse d'un trouble psychotique comorbide en l'occurrence une psychose schizophréniforme de l'épilepsie était vraisemblable. Ceci avait justifié sa mise sous antipsychotique atypique (la rispéridone : 2mg /jour) en association avec son traitement antiépileptique. L'évolution était assez bonne, avec atténuation des perceptions anormales et mise à distance des convictions délirantes."
}