{
  "authors": [
    {
      "author": "Ridha Fatnassi"
    },
    {
      "author": " Nédia Marouen"
    },
    {
      "author": " Houcem Ragmoun"
    },
    {
      "author": " Latifa Marzougui"
    },
    {
      "author": " Sabra Hammami"
    }
  ],
  "doi": "10.11604/pamj.2017.26.118.10025",
  "publication_date": "2017-03-02",
  "id": "FR101511",
  "url": "https://www.panafrican-med-journal.com/content/article/26/118/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M.A, âgée de 27 ans, sans antécédents pathologiques notables, ayant comme antécédents gynéco-obstétricaux un avortement tardif au quatrième mois et un accouchement prématuré à 28 SA d’un bébé pesant 800g et présentant des lésions dermatologiques généralisées rappelant le bébé collodion. Elle nous a consultés pour des douleurs pelviennes à type de contractions utérines sur une grossesse de 33SA.\nA l’examen clinique avait noté la présence de contractions utérines régulières et douloureuses, une hauteur utérine à 27 cm et au toucher vaginal: un col raccourci, ouvert à un doigt avec une poche des eaux bombantes.\nL’échographie obstétricale avait montré une grossesse mono-fœtale évolutive dont la biométrie est conforme au terme. Par ailleurs, aucune anomalie morphologique n’avait été décelée à cet examen. Le bilan pré-tocolytique n‘avait révèle aucune anomalie.\nUne corticothérapie anténatale à base de Céléstène, ainsi qu’une tocolyse avec du Bricanyl par voie parentérale avaient été instaurées. L’évolution était marquée par un accouchement prématuré dans les 24 h qui suivent d’un bébé de sexe masculin, de poids de naissance 1600g, présentant une peau tendue et brillante L’évolution était marquée par un accouchement prématuré dans les 24 h qui suivent d’un bébé de sexe masculin, de poids de naissance 1600g, présentant une peau tendue et brillante ressemblant à du collodion avec un ectropion, une éversion des lèvres, des pavillons auriculaires fripés et des extrémités des doigts effilées. Son évolution était rapidement fatale dans les heures qui suivent. L’examen fœto-pathologique avait conclut à un fœtus collodion. Il s’agit donc d’un cas d’ichtyose congénitale récidivante."
}