{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108343",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62227058&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané Lidocaïne/Prilocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? 3. Comment utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANESTHESIQUES LOCAUX. – code ATC : N01BB20. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané contient deux substances actives appelées lidocaïne et prilocaïne. Ces dernières appartiennent à un groupe de médicaments appelés anesthésiques locaux. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané, fonctionne en provoquant une anesthésie de la surface de la peau pendant une courte durée. Il est appliqué sur la peau avant certains actes médicaux. Cela permet d’arrêter la douleur au niveau de la peau ; cependant, vous pouvez encore avoir les sensations de pression et de toucher. Adultes, adolescents et enfants Il peut être utilisé pour anesthésier la peau avant : · l’insertion d’aiguilles (par exemple, si vous devez avoir une injection ou faire une prise de sang). · des opérations mineures de la peau. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? N’utilisez jamais LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané : · Si vous êtes allergique à la lidocaïne ou à la prilocaïne, à d’autres anesthésiques locaux ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Mises en garde et précautions d’emploi Adressez ‑ vous à votre médecin ou votre pharmacien avant d’utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané. · Si vous ou votre enfant avez une maladie héréditaire rare qui affecte le sang appelée « déficit en glucose ‑ 6 ‑ phosphate ‑ déshydrogénase ». · Si vous ou votre enfant avez un problème au niveau de la quantité de pigment sanguin appelé « méthémoglobinémie » · N’utilisez pas LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané sur les zones présentant des éruptions cutanées, coupures, écorchures ou autres plaies ouvertes. Si l’un de ces problèmes est présent, vérifiez avec votre médecin ou votre pharmacien avant d’utiliser le patch. · Si vous ou votre enfant souffrez de démangeaisons cutanées appelée « dermatite atopique », un temps d’application réduit peut être suffisant. Un temps d’application de plus de 30 minutes peut conduire à une augmentation de l’incidence des réactions cutanées locales (voir aussi rubrique 4 « Effets indésirables éventuels »). · Evitez le contact de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané avec les yeux car il peut provoquer une irritation. Si vous recevez accidentellement LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané dans votre œil, vous devez le rincer immédiatement à l’eau tiède ou avec une solution saline (chlorure de sodium). Veillez à ne rien recevoir d’autre dans les yeux jusqu’au retour de la sensibilité. Si vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5% pansement adhésif cutané avant d’être vacciné par des vaccins vivants (par exemple le vaccin contre la tuberculose), vous devez consulter à nouveau votre médecin ou votre infirmier/ère après la période de délai demandée dans le cadre du suivi de la vaccination. Enfants et adolescents Chez les nourrissons et les nouveau-nés de moins de 3 mois, une augmentation transitoire, cliniquement non significative, de la quantité de pigments sanguins appelés « méthémoglobinémie » est fréquemment observée jusqu’à 12 heures après l’application de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané. L’efficacité de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané lors du prélèvement sanguin au talon chez les nouveau-nés n’a pas pu être confirmée dans les études cliniques. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané ne doit pas être utilisé chez les enfants âgés de moins de 12 mois qui reçoivent simultanément d’autres traitements affectant la quantité de pigments sanguins « méthémoglobinémie » (par exemple les sulfamides, voir aussi rubrique 2 « Autres médicaments et LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané»). LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané ne doit pas être utilisé chez les nourrissons prématurés. Autres médicaments et LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané Informez votre médecin ou pharmacien si vous utilisez/prenez ou avez utilisé/pris récemment ou pourriez utiliser/prendre un autre médicament incluant des médicaments obtenus sans ordonnance et les médicaments à base de plantes. Cela est dû au fait que LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 % peut affecter le mécanisme d’action de certains médicaments et certains médicaments peuvent avoir un effet sur LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané. Informez en particulier votre médecin ou votre pharmacien, si vous ou votre enfant avez récemment utilisé ou reçu l’un des médicaments suivants : · Des médicaments utilisés pour traiter les infections, appelés « sulfamides » et nitrofurantoïne. · Des médicaments utilisés pour traiter l’épilepsie, appelés phénytoïne et phénobarbital. · D’autres anesthésiques locaux. · La cimétidine ou les bêtabloquants qui peuvent augmenter les concentrations de lidocaïne dans le sang. Cette interaction n’a pas d’impact clinique si LIDOCAÏNE/PRILOCAÏNE ZENTIVA est utilisé aux doses recommandées pour une courte durée de traitement. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est peu probable que LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané, utilisé occasionnellement pendant la grossesse, provoque des effets indésirables sur le fœtus. Les substances actives de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané (la lidocaïne et la prilocaïne) sont excrétées dans le lait maternel. Cependant, les quantités sont si faibles qu’il n’y a généralement pas de risque pour l’enfant. Des études chez l’animal ont montré une absence d’altération de la fertilité chez le mâle ou la femelle. Sportifs Sans objet. Conduite de véhicules et utilisation de machines LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané n’a aucune ou qu’une influence négligeable sur l’aptitude à conduire et à utiliser des machines quand il est utilisé aux doses recommandées. LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané, contient de l’huile de ricin et peut provoquer des réactions cutanées. 3. COMMENT UTILISER LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou de votre infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou de votre infirmier/ère en cas de doute. Utilisation de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané · Le site d’application du patch, le nombre de patchs à utiliser ainsi que le temps d’application dépendront de la raison pour laquelle EMLA 5%, pansement adhésif cutané est utilisé. · Votre médecin, votre pharmacien ou votre infirmier/ère vous appliqueront le patch ou vous monteront comment le faire vous-même. Ne pas utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané sur les zones suivantes : · Coupures, écorchures ou plaies. · Zone avec éruptions cutanées ou eczéma. · Près des yeux. · A l’intérieur de la bouche. Utilisation sur la peau avant de petits actes médicaux (comme l’insertion d’aiguille ou des opérations mineures de la peau) : · Le patch est appliqué sur la peau. Votre médecin, pharmacien ou votre infirmier/ère vous diront où vous devrez l’appliquer. · Le patch est retiré juste avant le début de l’intervention. · La dose usuelle chez les adultes et les adolescents âgés de plus de 12 ans est de 1 patch ou plus. · Chez les adultes et adolescents âgés de plus de 12 ans, appliquer le patch au moins 60 minutes avant le début de l’intervention. Cependant, ne pas l’appliquer plus de 5 heures avant le début de l’intervention. · Chez les enfants, le nombre de patchs LIDOCAÏNE/PRILOCAÏNE ZENTIVA utilisés et le temps d’application dépendent de l’âge. Votre médecin, pharmacien ou votre infirmier/ère vous diront combien de patchs utiliser et quand ils doivent être appliqués. Utilisation chez les enfants Utilisation sur la peau avant de petits actes médicaux (comme l’insertion d’aiguille ou des opérations mineures de la peau) : le temps d’application approximatif est d’une heure. Nouveau-nés et nourrissons de 0-2 mois : un patch est appliqué sur la zone de peau choisie. La durée d’application ne doit pas excéder 1 heure. Sur une période de 24 heures on n’appliquera pas plus qu’une seule dose . La taille du patch le rend moins adapté pour une utilisation sur certaines parties du corps du nouveau-né ou du nourrisson. Nourrissons âgés de 3-11 mois : jusqu’à deux patchs sont appliqués sur la zone de peau choisie. La durée d’application est approximativement 1 heure. Enfants âgés de de 1-5 ans : jusqu’à 10 patchs sont appliqués sur la zone de peau choisie. La durée d’application est approximativement 1 heure, maximum 5 heures. Enfants âgés de 6-11 ans : jusqu’à 20 patchs sont appliqués sur la zone de peau choisie. La durée d’application est de 1 heure, maximum 5 heures. Un maximum de 2 doses (comme spécifié ci-dessus), à au moins 12 heures d’intervalles, peut être donnés aux nourrissons et enfants de plus de 3 mois sur une période de 24 heures. LIDOCAÏNE/PRILOCAÏNE ZENTIVA peut être utilisé chez les enfants présentant une maladie de peau appelé « dermatite atopique » mais la durée d’application est alors de 30 minutes, pas plus. Etapes d’utilisation Le patch est constitué de deux couches : · Une couche adhésive en mousse rose pâle avec un disque en aluminium sur la face externe qui contient au centre une émulsion blanche (l’anesthésique). Ces deux éléments constituent le pansement qui doit être collé sur la peau. · Une couche protectrice constituée d’une feuille blanche en plastique dont un angle sert à l’ouverture du patch (cf. flèche sur la photo ci-dessous) et d’une partie centrale en aluminium, visible uniquement au moment de l’ouverture du patch et qui doit rester collée à la feuille blanche en plastique. Lors de l’application du patch, il est très important de suivre exactement les instructions suivantes : LIDOCAÏNE/PRILOCAÏNE ZENTIVA doit être appliqué au moins 1 heure avant l’intervention (sauf chez les patients avec une dermatite atopique, voir rubrique avertissement et précaution).Si nécessaire, enlever les poils de la zone avant l’application. Le patch ne peut pas être coupé ou divisé en morceaux plus petits. · Assurez-vous que la surface de la peau à anesthésier est propre et sèche. · Pour ouvrir le pansement adhésif, séparez les deux couches : la couche en mousse rose pâle de la couche protectrice (feuille blanche en plastique) en pliant l’angle de la couche protectrice prévu à cet effet et en soulevant la couche adhésive en mousse rose pâle. · Assurez-vous que la partie centrale en aluminium est toujours collée à la couche protectrice blanche en plastique. Jetez ensuite la couche protectrice. · Appliquez le pansement (= couche en mousse rose pâle) de manière à ce que l’émulsion blanche (anesthésique) située au centre du disque en aluminium recouvre la surface à anesthésier. Vous ne devez pas toucher ni appuyer sur cette partie centrale du pansement, pour éviter une fuite sous l'adhésif. · Assurez une bonne adhésion du pansement sur la peau en appuyant fermement sur son pourtour . · Indiquez l'heure d'application à même le pansement. Celui-ci doit rester en place pendant le temps recommandé par votre médecin pour une anesthésie efficace. · A la fin du délai d’application, retirez le pansement et le reste de l’émulsion à l’aide d’une compresse. · L’anesthésie sur la peau dure ensuite de 1 à 2 heures. Utilisation sur la peau avant l’enlèvement de taches ressemblant à des verrues appelées « molluscum » LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané peut être utilisé chez les enfants et adolescents présentant une maladie de peau appelée « dermatite atopique ». La dose usuelle dépend de l’âge de l’enfant et est appliquée pendant 30 à 60 minutes (30 minutes si le patient a une dermatite atopique). Votre médecin, infirmier/ère ou pharmacien vous diront combien de patchs utiliser. Si vous avez utilisé plus de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané que vous n’auriez dû : Si vous avez utilisé plus de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané que votre médecin, pharmacien ou infirmier/ère vous a dit, parlez-en à l’un d’entre eux immédiatement même si vous ne ressentez aucun symptôme. Les symptômes d’un surdosage de LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané sont listés ci-dessous. Il est peu probable que de tels symptômes surviennent si EMLAPATCH 5%, pansement adhésif cutané est utilisé aux doses recommandées. · Sensation d’étourdissement ou sensation vertigineuse. · Picotements de la peau autour de la bouche et engourdissement de la langue. · Goût anormal. · Vision floue. · Bourdonnement dans les oreilles. · Un risque de « méthémoglobinémie aiguë » existe aussi (un problème avec les quantités de pigments sanguins). Ceci est plus probable quand certains médicaments ont été pris simultanément. Si cela se produit, la peau prend une coloration bleu gris en raison d’un manque d’oxygène. Dans les cas graves de surdosage, les symptômes peuvent inclure des convulsions, une baisse de la pression artérielle, un ralentissement de la respiration, un arrêt respiratoire et une altération du rythme cardiaque. Ces effets peuvent engager le pronostic vital. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous oubliez d’utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané : Sans objet. Si vous arrêtez d’utiliser LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin ou votre pharmacien si l’un des effets indésirables suivants vous dérange ou persiste. Informez votre médecin de tout événement qui entraîne une sensation de mal être lorsque vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané. Une légère réaction (pâleur ou rougeur de la peau, légère enflure, brûlure initiale ou démangeaisons) peut survenir au niveau de la zone sur laquelle LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané a été appliqué. Ce sont des réactions normales liées au patch et à la présence des anesthésiques et elles disparaîtront rapidement sans que des mesures spécifiques ne soient nécessaires. Si vous ressentez des effets gênants ou inhabituels pendant que vous utilisez LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané, cessez son utilisation et consultez votre médecin, ou votre pharmacien aussi vite que possible. · Fréquents (peut affecter jusqu’à 1 personne sur 10) Réactions locales transitoires de la peau (pâleur, rougeaur, gonflement)au site d’application sur la zone traitée. Peu fréquent (peu affecter jusqu’à 1 personne sur 100) · Sensation initiale légère de brûlure, de démangeaison ou de chaleur au site d’application sur la zone traitée. Rares (peut affecter jusqu’à 1 personne sur 1000) · Réactions allergiques, qui dans de rares cas peuvent conduire à un choc anaphylactique (éruption cutanée, gonflement, fièvre, difficultés respiratoires et évanouissement). · Méthémoglobinémie (trouble sanguin) · Petits saignements en forme de points sur la zone traitée (particulièrement chez les enfants présentant de l’eczéma en cas d’application prolongée). · Irritations des yeux lorsque LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5%, pansement adhésif cutané a été accidentellement en contact avec les yeux pendant le traitement de la peau. Autres effets indésirables chez les enfants Méthémoglobinémie, une maladie du sang, qui est plus souvent observée, dans le cas de surdosage chez les nouveau-nés et les nourrissons âgés de 0 à 12 mois. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le pansement adhésif cutané. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 25°C.Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané · Les substances actives sont : Lidocaïne............................................................................................................................. 0,0250 g Prilocaïne............................................................................................................................. 0,0250 g 1 g d'émulsion pour un pansement adhésif de 10 cm². · Les autres composants sont : Hydroxystéarate de macrogolglycérol (huile de ricin hydrogénée polyoxyéthylénée (Croduret-50)), carbomère (carbopol 974P), hydroxyde de sodium, eau purifiée. Composition du pansement adhésif cutané : feuille stratifiée (aluminium/plastique), disque absorbant (cellulose), bande circulaire de mousse adhésive (PE), adhésif (acrylate). Qu’est-ce que LIDOCAÏNE/PRILOCAÏNE ZENTIVA 5 %, pansement adhésif cutané et contenu de l’emballage extérieur Ce médicament se présente sous forme de pansement adhésif cutané. Boîte de 1. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRNACE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ADHEXPHARMA 42/44 RUE DE LONGVIC 21300 CHENOVE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}