{
  "authors": [
    {
      "author": "Nayi Zongo"
    },
    {
      "author": " Yobi Alexis Sawadogo"
    },
    {
      "author": " Some Ollo Roland Some"
    },
    {
      "author": " Sidpawalmdé Carine Bagre"
    },
    {
      "author": " Sidy Ka"
    },
    {
      "author": " Doudou Diouf"
    },
    {
      "author": " Mamadou Moustapha Dieng"
    },
    {
      "author": " Papa Macoumba Gaye"
    },
    {
      "author": " Ahmadou Dem"
    }
  ],
  "doi": "10.11604/pamj.2016.23.142.8576",
  "publication_date": "2016-03-30",
  "id": "FR101409",
  "url": "https://www.panafrican-med-journal.com/content/article/23/142/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Méthodes Notre étude s'est déroulée à l'institut Joliot Curie de Dakar située au centre hospitalier universitaire Aristide Le Dantec. Elle a concerné toutes les patientes ayant consultés à l'institut Joliot Curie quel que soit leur provenance pour des tumeurs mammaires bilatérales. Seules les patientes porteuse d'une grossesse et d'un cancer du sein bilatérale histologiquement confirmé ont été retenues. Les stades diagnostiques, les modalités thérapeutiques et évolutives ont été pris en compte. Observations Cas 1: MF, 22 ans, G1P0, étudiante, célibataire, a consulté le 23/12/10 à l'hôpital principal de Dakar pour des douleurs mammaires bilatérales. Le début remonterait à 5 mois par la survenue d'une masse inflammatoire du sein droit, puis deux mois plus tard du sein gauche. Elle a eu ses ménarches à 18 ans. Il n'y avait pas d'antécédents de pathologies mammaires dans sa famille. L'examen a mis en évidence un bon état général OMS 0, une mastite carcinomateuse bilatérale, douloureuse à la palpation, avec des adénopathies axillaires bilatérales fixées et sus-claviculaires. L'histologie a noté un adénocarcinome canalaire infiltrant bilatéral, moyennement différencié, SBR III, triple négatif (RH-, HER2 1+), avec un Ki à 80%. Le scanner thoraco-abdomino-pelvien a mis en évidence des localisations secondaires hépatiques, pulmonaires et vertébrales. L'échographie fœtale a mis en évidence une grossesse monofoetale, normo évolutive de 21 semaines. Les CA 15-3 étaient 10 fois la normale. Au total, il s'agissait d'un CCI, triple négatif, bilatéral, T4dN3cM1 à droite et T4dN2aM1 à gauche. Après 3 cures de taxotère-doxorubicine, on notait un bon état général, OMS 1, une réponse tumorale estimée à 70% au niveau mammaire, avec une diminution du phénomène inflammatoire, une réduction de la masse mammaire droite de 8 à 3 cm, et une masse gauche devenue infra centimétrique. Elle était dyspnéique en rapport avec une persistance de la pleurésie. Les drogues étaient relativement bien tolérées sans réaction allergique, avec néanmoins une alopécie grade 3, une mucite grade 1, des nausées/vomissements grade 2. Des ponctions itératives du liquide pleural furent réalisées améliorant la respiration. La cytologie du liquide pleural était positive. Un accouchement par césarienne programmée au-delà de 34 semaines d'aménorrhée après maturation pulmonaire a été réalisé. Elle a permis l'extraction par le pôle céphalique d'un nouveau-né de sexe masculin, pesant 2000g, avec un APGAR à 9. L'état respiratoire a été transitoirement amélioré après l'accouchement puis elle a été à nouveau dyspnéique avec nécessité de ponctions pleurales à répétition. Devant la progression rapide de la maladie, l'altération de l'état général, les problèmes financiers empêchant la patiente de débuter une seconde ligne métastatique de chimiothérapie, elle est partie dans son village à Fatick pour poursuivre ses soins. Réadmise d'urgence, elle est décédée le 6 février 2012 dans un tableau de détresse respiratoire et d'altération de l'état général. Le nourrisson se portait toujours bien. Cas 2: FS, 25 ans, G2P1, porteuse d'une grossesse évolutive de 7 semaines d'aménorrhée, résidant à Thiès, a été adressée du CHR de Thiès à l'institut Joliot Curie de Dakar pour une tumeur mammaire bilatérale. Le début remonterait au mois de février 2011 par l'apparition d'un nodule du sein droit ayant nécessité une consultation au CHR de Thiès en avril 2011. L'examen clinique retrouvait un nodule du prolongement axillaire droit, indolore, mobile par rapport aux deux plans. L'échographie et la cytologie étaient en accord avec la clinique sur un trépied concordant bénin. Une nodulectomie a été faite. Son étude histologique retrouvait un adénocarcinome du QSE du sein droit SBR III, triple négatif. La patiente fut alors référée au centre du cancer pour une meilleure prise en charge. Dans ses antécédents, on notait un cancer mammaire chez la mère. Admise, le 9/11/2011 après son accouchement, on notait un bon état général, OMS 1, un score de Glasgow à 15. Les seins étaient symétriques et l'examen notait: une masse du prolongement axillaire droite en regard de la cicatrice de nodulectomie, fixée à la peau et mobile par rapport au plan profond. Elle mesurait 6 cm X 4 cm, avec des contours flous, légèrement sensible; une masse du prolongement axillaire du sein gauche, indolore, mobile par rapport au plan profond et fixée à la peau, mesurant 7 x 6 cm, donnant un aspect en miroir avec la masse du sein droit; des adénopathies axillaires bilatérales fixées et susclaviculaires droites. La mammographie notait au niveau du sein droit une grosse opacité de 5 cm du QSE avec des contours festonnés dans un tissu glandulaire dense ainsi qu'un épaississement de la peau en regard. Au niveau du sein gauche, elle retrouvait une grosse opacité de 7 cm du QSE à contours irréguliers. Il s'agissait donc de nodules bilatéraux BIRADS-ACR V. Le scanner thoraco-abdomino-pelvien a objectivé trois micronodules parenchymateux du lobe supérieur du poumon droit et des lésions hépatiques focales d'aspects métastatiques. Au total, il s'agissait d'un adénocarcinome canalaire infiltrant bilatéral du sein, moyennement différencié, SBR II, triple négatif, classé T4bN3cM1 à droite et T4bN2aM1 à gauche, soit un stade IV. Une première ligne métastatique à base de CMF a été instaurée. La tolérance a été bonne mais après 6 cures, il n'y pas eu de réponse notable. La patiente était en attente d'une seconde ligne métastatique. Cas 3: MAML, 33 ans, G4P4, trois enfants vivants, un décédé, résidant à Dakar, est adressée le 4 octobre 2011 de l'hôpital principal pour une tumeur mammaire bilatérale. Le début remonterait à 10 mois par la survenue d'un nodule au niveau du sein droit associé à une adénopathie axillaire droite. Trois mois plus tard est apparu un nodule au niveau du sein gauche. Elle a consulté à l'Hôpital Principal alors qu'elle était en grossesse de 23 semaines d'aménorrhées. Elle a eu ses ménarches à 16 ans. On ne notait pas d'antécédent de cancer mammaire ou gynécologique dans sa famille. La biopsie des masses mammaires ont mis en évidence au cours du sixième mois de gestité un carcinome mammaire bilatéral. L'option préconisée est la conservation de la grossesse jusqu'à 34 semaines d'aménorrhées tout en débutant une chimiothérapie néoadjuvante. Après 3 cures de AC60 et un accouchement par césarienne le 26/07/11 d'un enfant sain, elle est transférée au centre du cancer de Dakar, pour une meilleure prise en charge. A son admission, elle avait un bon état général OMS 0, une conscience claire. On notait au niveau du sein droit, la présence d'une tumeur retro-aréolaire, aux contours flous, d'environ 3,5 cm de diamètre, mobile par rapport aux deux plans, avec des adénopathies axillaires fixées homolatérales. Les quadrants inféro-externe et inféro-interne du sein gauche était chacun le siège d'un nodule mobile, centimétriques, avec des adénopathies axillaires ipsilatérales mobiles. L'échographie retrouvait des formations hypoéchogènes à contours bosselés, mesurant respectivement 38 mm, 8,3 mm et 7,5 mm et la présence d'adénopathies satellites axillaires bilatérales plus importantes à droite. L'histologie des pièces biopsiques mettait en évidence un carcinome canalaire infiltrant, SBR III, triple négatif. Au total, il s'agissait de carcinome canalaire infiltrant triple négatif, de grade III, sur grossesse, T2N2aM0 à droite et T1N1M0 à gauche. L'IRM thoraco-abdominale n'objectivait pas de lésions secondaires. Les CA15-3 étaient à 112 U/ml. Après 3 autres cures d'AC, la réponse était estimée à 100% à droite et 80% à gauche. Les effets de la chimiothérapie étaient représentés par une anémie grade 2 après la troisième cure ayant nécessité une transfusion de 2 concentrés globulaires avant la quatrième cure, une alopécie grade 3, une toxicité cutanée grade 2. La patiente a bénéficié d'une MCA bilatérale le 18 janvier 2012. Les suites opératoires ont été simples néanmoins marquées par une mobilisation douloureuse au début de l'épaule droite de façon transitoire. Elle présentait des adénopathies susclaviculaires droites et bénéficiait d'une chimiothérapie adjuvante à base de taxotère et de doxorubicine."
}