{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102785",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67563080&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARTIREM 0,0025 mmol/mL, solution injectable Acide gadotérique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ARTIrem 0,0025 mmol/mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ARTIrem 0,0025 mmol/mL, solution injectable ? 3. Comment utiliser ARTIrem 0,0025 mmol/mL, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ARTIrem 0,0025 mmol/mL, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ARTIREM 0,0025 mmol/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : V08CA02 ARTIrem est un produit à usage diagnostique. Il appartient au groupe des produits de contraste utilisés en imagerie par résonance magnétique (IRM). ARTIrem est administré afin d’améliorer le contraste des images obtenues lors d’un examen par IRM après injection dans les articulations. Ceci facilite la visualisation et la délimitation des articulations. Ce médicament est à usage diagnostique uniquement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ARTIREM 0,0025 mmol/mL, solution injectable ? ARTIREM 0,0025 mmol/mL, solution injectable ne doit jamais vous être administré : · si vous êtes allergique (hypersensible) à la substance active (acide gadotérique) ou à l’un des autres composants contenus dans ARTIrem ou à tout produit contenant du gadolinium. Avertissements et précautions Faites attention avec ARTIREM 0,0025 mmol/mL, solution injectable : · si vous avez précédemment fait une réaction allergique à un produit de contraste, · si vous êtes asthmatique, · si vous avez des antécédents d’allergies (ex : fruits de mer, rhume des foins, urticaire), · si vous prenez des bêta-bloquants (médicament pour traiter des maladies du cœur et de la tension artérielle). Comme tous les produits de contraste pour IRM et quelles que soient la voie d’administration et la dose, il existe une possibilité d’effet indésirable habituellement minime mais qui peut aller jusqu’à mettre la vie en danger. Les éventuelles réactions graves peuvent survenir dans l’heure et des réactions minimes peuvent survenir jusqu’à 7 jours après l’administration. Elles sont imprévisibles mais le risque de survenue est augmenté si vous avez déjà présenté une réaction lors d’une précédente administration de produit de contraste pour IRM (voir rubrique 4 «Quels sont les effets indésirables éventuels ?»). Dans ce cas, il convient de prévenir le médecin radiologue qui pratiquera l'injection. Avant l’examen, vous devrez enlever tous les objets métalliques que vous portez. Prévenez votre médecin si vous portez un stimulateur cardiaque (pacemaker), un clip vasculaire, un implant cochléaire (implant dans l’oreille interne), ou tout corps étranger métallique, en particulier dans l’oeil. Ce point est important car ces situations peuvent entraîner des troubles graves, les appareils d’IRM utilisant des champs magnétiques très puissants. Autres médicaments et ARTIREM 0,0025 mmol/mL, solution injectable Veuillez indiquer à votre médecin ou à votre pharmacien toute maladie dont vous souffrez ou si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. Faites particulièrement attention si vous prenez des médicaments prescrits dans le traitement de maladies du cœur et de l'hypertension artérielle comme les bêta-bloquants. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse Prévenez votre médecin si vous êtes enceinte ou pensez l’être, ou si vous avez un retard de règles. Allaitement Il n’est pas nécessaire d’interrompre l’allaitement, néanmoins il est préférable de demander l’avis de votre médecin ou de votre pharmacien. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules ou à utiliser des machines n’est attendu. Toutefois, dans certains cas, l’aptitude à conduire peut être compromise en raison d’une mobilité réduite de l’articulation. ARTIREM 0,0025 mmol/mL, solution injectable contient du sodium Ce médicament contient 70 mg de sodium par seringue pré-remplie. Vous devez en tenir compte si vous suivez actuellement un régime sans sel ou pauvre en sel. 3. COMMENT UTILISER ARTIREM 0,0025 mmol/mL, solution injectable ? Posologie Le médecin déterminera la dose que vous recevrez et supervisera l’injection. Mode d’administration ARTIrem vous sera administré par injection intra-articulaire (directement dans l’articulation), éventuellement après une injection d’une petite quantité de produit de contraste iodé pour visualiser l’articulation. Si vous avez reçu plus de ARTIREM 0,0025 mmol/mL, solution injectable que vous n’auriez dû : Un surdosage est pratiquement impossible car vous ne recevez qu’une seule administration qui est préparée et contrôlée avec précision juste avant l’administration. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ARTIREM est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Les effets indésirables d’ARTIREM sont généralement d’intensité légère à modérée et de nature transitoire. Les effets indésirables les plus fréquemment rencontrés lors de l’administration d’ARTIREM sont des douleurs légères ou sensation d’inconfort au niveau de l’articulation, et des réactions allergiques. La plupart des effets indésirables surviennent pendant l’injection ou au cours de la première heure suivant l’administration. Certains effets peuvent apparaître jusqu’à plusieurs jours après l’injection d’ARTIREM. Les effets indésirables peuvent se produire à certaines fréquences qui sont définies comme suit : · • très fréquent : effet rapporté chez plus de 1 patient sur 10 · • fréquent : effet rapporté chez 1 à 10 patients sur 100 · • peu fréquent : effet rapporté chez 1 à 10 patients sur 1 000 · • rare : effet rapporté chez 1 à 10 patients sur 10 000 · • très rare : effet rapporté chez moins de 1 patient sur 10 000 · • non connu : fréquence qui ne peut pas être estimée d’après les données disponibles Les effets indésirables rapportés pour ARTIREM sont mentionnés ci-dessous et sont peu fréquents : · douleur au niveau de l’articulation, · réactions allergiques. Les effets indésirables non rapportés pour ARTIREM mais rapportés pour des produits similaires (produits de contraste pour IRM injectables par voie intra-articulaire) sont listés ci-dessous. Ils sont donc susceptibles de survenir avec ARTIREM: · maux de tête, sensation de vertige, · malaise, · nausées, vomissements, · douleur au point d’injection. Effets indésirables supplémentaires chez les enfants <et les adolescents Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ARTIREM 0,0025 mmol/mL, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur sur la boîte et la seringue après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ARTIREM 0,0025 mmol/mL, solution injectable · La substance active est : Acide gadotérique............................................................................................................. 1,397 mg correspondant à : Dota................................................................................................................................. 1,012 mg Oxyde de gadolinium......................................................................................................... 0,453 mg Pour 1 mL · Les autres composants sont : Méglumine, chlorure de sodium, acide chlorhydrique ou hydroxyde de sodium, eau pour préparations injectables Qu’est-ce que ARTIREM 0,0025 mmol/mL, solution injectable et contenu de l’emballage extérieur ARTIREM est une solution injectable en seringue pré-remplie de 20 mL. Titulaire de l’autorisation de mise sur le marché GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Exploitant de l’autorisation de mise sur le marché GUERBET FRANCE 22 AVENUE DES NATIONS EXPADRESSE2 93420 VILLEPINTE Fabricant GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}