{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108293",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66791234&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVONORGESTREL EG 1,5 mg, comprimé Lévonorgestrel Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que LEVONORGESTREL EG 1,5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVONORGESTREL EG 1,5 mg, comprimé ? 3. Comment prendre LEVONORGESTREL EG 1,5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVONORGESTREL EG 1,5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVONORGESTREL EG 1,5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G03AD01 Qu’est-ce que la contraception d’urgence ? La contraception d’urgence est une méthode de rattrapage qui vise à éviter la grossesse après un rapport sexuel non protégé ou en cas d’échec de la méthode de contraception. Quand faut-il utiliser cette contraception d'urgence ? Cette contraception d’urgence doit être utilisée le plus tôt possible, de préférence dans les 12 heures et au plus tard, dans les 72 heures (3 jours), après le rapport sexuel non protégé, ou en cas d’échec de la méthode de contraception. Il est plus efficace si vous le prenez dès que possible après un rapport sexuel non protégé. LEVONORGESTREL EG 1,5 mg, comprimé ne permet d’éviter une grossesse que si vous le prenez dans les 72 heures qui suivent un rapport sexuel non protégé. Il ne fonctionne pas si vous êtes déjà enceinte. Si vous avez des rapports sexuels non protégés après avoir pris LEVONORGESTREL EG, LEVONORGESTREL EG 1,5 mg, comprimé ne permettra pas d’éviter une grossesse. Si vous soupçonnez que vous êtes enceinte pour l’une des raisons suivantes : · si vous avez eu des rapports sexuels sans méthode de contraception ; · si vous avez oublié de prendre votre pilule contraceptive à temps ; · si le préservatif de votre partenaire s'est rompu, a glissé ou est tombé ; · si vous craignez que votre stérilet ait été expulsé ; · si votre cape contraceptive ou votre diaphragme s’est déplacé ou si vous les avez retirés trop tôt ; · si vous craignez un échec de la méthode du rapport sexuel interrompu ou de la méthode des températures ; · en cas de viol. Le mécanisme d’action exacte du lévonorgestrel est inconnu. Le lévonorgestrel empêche très vraisemblablement l’ovulation. D’autres mécanismes d’action pourraient être également impliqués, comme l’inhibition de l’implantation de l’œuf fécondé dans l’utérus. En revanche, le lévonorgestrel est inefficace dés lors que le processus d’implantation a déjà commencé. LEVONORGESTREL EG 1,5 mg, comprimé ne sert que de méthode de contraception d’urgence ; il ne s’agit pas d’une méthode de contraception régulière du fait qu’elle est moins efficace que la pilule contraceptive « normale » (« la pilule »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVONORGESTREL EG 1,5 mg, comprimé ? Ne prenez jamais LEVONORGESTREL EG 1,5 mg, comprimé : · si vous êtes allergique (hypersensible) au lévonorgestrel ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre LEVONORGESTREL EG 1,5 mg, comprimé. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont DESOGESTREL/ETHINYLESTRADIOL EG ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. L’utilisation de LEVONORGESTREL EG est déconseillée dans les cas suivants : · si vous avez eu une grossesse extra-utérine (ectopique) ; · ou une infection des trompes utérines (salpingite) ; · si vous avez des antécédents personnels ou familiaux d’un facteur de risque de thrombose connu (coagulation du sang) ; · ou si vous avez une maladie grave de l’appareil digestif qui entrave l’absorption de la nourriture et des médicaments ; · ou si vous souffrez d’un dysfonctionnement hépatique grave ou d’un syndrome de malabsorption grave, comme la maladie de Crohn. Une grossesse ectopique antérieure et une infection antérieure des trompes utérines augmentent le risque d’une nouvelle grossesse ectopique. Par conséquent, si vous avez eu une grossesse ectopique ou une infection des trompes utérines, vous devez vous mettre en rapport avec votre médecin avant de prendre LEVONORGESTREL EG. · La contraception d’urgence ne doit être utilisée qu’occasionnellement et ne doit pas remplacer une méthode de contraception régulière étant donné que : · elle ne permet pas d’éviter une grossesse dans tous les cas ; · le risque de surdosage hormonal ou de troubles du cycle menstruel qu’elle entraîne n’est pas souhaitable en cas de prise régulière. La contraception d’urgence ne peut interrompre une grossesse. Si vous avez eu un autre rapport sexuel non protégé qui date de plus de 72 heures, la conception peut avoir eu lieu. Le traitement par LEVONORGESTREL EG pris après un deuxième rapport sexuel peut être alors inefficace pour prévenir une grossesse. Une administration répétée de LEVONORGESTREL EG au cours d’un même cycle menstruel est déconseillée du fait que votre cycle pourrait en être affecté. LEVONORGESTREL EG ne fonctionne pas aussi bien que des méthodes régulières de contraception. Votre médecin peut vous en dire davantage quant aux méthodes de contraception à long terme, qui sont plus efficaces pour prévenir une grossesse. Après la prise de ce médicament : Il est indispensable d’exclure toute grossesse en faisant un test de grossesse : · si vos règles ont plus de cinq jours de retard ; · en cas de saignements anormaux, même à la date prévue de vos règles. Chez toutes les femmes, le contraceptif d’urgence doit être pris le plus rapidement possible après le rapport sexuel non protégé. Certaines données suggèrent que LEVONORGESTREL EG 1,5 mg, comprimé serait moins efficace avec une augmentation du poids corporel ou de l’indice de masse corporelle (IMC), mais ces données sont limitées et non concluantes. LEVONORGESTREL EG 1,5 mg, comprimé est donc toujours recommandé pour toutes les femmes quel que soit leur poids ou leur IMC. Il vous est recommandé de vous adresser à un professionnel de santé si vous êtes préoccupée par des problèmes associés à la prise d’un contraceptif d’urgence. Si vous n’avez pas utilisé un préservatif (ou s’il s’est déchiré ou qu’il a glissé) pendant vos rapports sexuels, il est possible que vous ayez contracté une maladie sexuellement transmissible ou le VIH. L’utilisation de la contraception d’urgence ne protège pas contre les maladies sexuellement transmissibles et ne peut remplacer les précautions et les mesures nécessaires à prendre en cas de risque de transmission (voir Conseils / Education sanitaire). L’utilisation de ce médicament est déconseillée chez les patientes présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants Sans objet. Autres médicaments et LEVONORGESTREL EG 1,5 mg, comprimé Les médicaments mentionnés ci-dessous, y compris les médicaments obtenus sans ordonnance, peuvent diminuer ou annuler l’efficacité de LEVONORGESTREL EG : · certains médicaments utilisés pour traiter l’épilepsie (phénobarbital, phénytoïne, primidone, carbamazépine) ; · certains médicaments utilisés pour traiter l’infection par le VIH (ritonavir) ; · certains médicaments utilisés pour traiter certaines infections (rifabutine, rifampicine, griséofulvine) ; · les médicaments à base de plantes contenant du millepertuis ( Hypericum perforatum). LEVONORGESTREL EG ne doit pas être utilisé en même temps que des médicaments contenant de l’ulipristal acétate. Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance ou médicaments à base de plantes. Certains médicaments peuvent empêcher LEVONORGESTREL EG d'agir correctement. Si vous avez utilisé l'un des médicaments mentionnés ci-dessous au cours des 4 dernières semaines, LEVONORGESTREL EG peut être moins approprié pour vous. Votre médecin peut vous prescrire un autre type de contraceptif d'urgence (non hormonal), à savoir un dispositif intra-utérin (DIU-Cu). Si ceci n'est pas envisageable pour vous ou si vous ne parvenez pas à voir votre médecin rapidement, vous pouvez prendre une double dose de LEVONORGESTREL EG : · les barbituriques et autres médicaments utilisés pour traiter l’épilepsie (primidone, phénytoïne et carbamazépine, par exemple) ; · les médicaments utilisés pour traiter la tuberculose (rifampicine, rifabutine, par exemple) ; · un traitement contre l'infection à VIH (ritonavir, éfavirenz) ; · un médicament utilisé pour traiter les infections fongiques (griséofulvine) ; · les préparations à base de plantes médicinales contenant du millepertuis ( Hypericum perforatum ). Adressez-vous à votre médecin ou pharmacien si vous avez besoin d'autres conseils sur la dose appropriée pour vous. Consultez votre médecin dès que possible après avoir pris les comprimés pour obtenir des conseils sur un moyen fiable de contraception régulière et pour exclure une grossesse (Voir également la section 3 pour plus de conseils \"Comment prendre LEVONORGESTREL EG \"). Si vous avez d’autres questions, interrogez votre pharmacien ou votre médecin. LEVONORGESTREL EG peut également influer sur la façon d'agir d'autres médicaments dont : · un médicament appelé ciclosporine (il déprime le système immunitaire). LEVONORGESTREL EG 1,5 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Ce médicament n'interrompt pas une grossesse en cours. Si malgré la prise de ce médicament une grossesse survient, les études disponibles à ce jour n'ont démontré aucun risque de malformation chez le fœtus en développement. Cependant, ce médicament ne doit pas être pris si vous êtes enceinte. Si une grossesse survient après avoir pris LEVONORGESTREL EG, consultez votre médecin. Il se peut que ce dernier souhaite vérifier si la grossesse n'est pas ectopique (le bébé se développe en dehors de votre utérus). Ceci est particulièrement important si vous avez de fortes douleurs abdominales après avoir pris LEVONORGESTREL EG ou si vous avez déjà eu une grossesse ectopique, une intervention chirurgicale des trompes utérines ou une maladie inflammatoire pelvienne. Allaitement L'allaitement est possible. Toutefois, étant donné que le lévonorgestrel est excrété dans le lait maternel, il vous est conseillé d'allaiter immédiatement avant de prendre le comprimé de LEVONORGESTREL EG et d'éviter d'allaiter pendant au moins 8 heures après la prise de LEVONORGESTREL EG. D emandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Après avoir pris LEVONORGESTREL EG, certaines femmes ressentent de la fatigue et des vertiges ( voir paragraphe 4 « EFFETS INDESIRABLES POSSIBLES» ): ne conduisez pas et n'utilisez pas de machines si vous ressentez ces symptômes. Il n'existe pas de données sur les effets de ce médicament sur les capacités individuelles à conduire un véhicule ou à utiliser une machine. LEVONORGESTREL EG 1,5 mg, comprimé contient du lactose monohydraté. Si votre médecin vous a dit que vous aviez une intolérance envers certains sucres, contactez-le avant de prendre ce produit. 3. COMMENT PRENDRE LEVONORGESTREL EG 1,5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. LEVONORGESTREL EG se prend par voie orale. Le comprimé doit être pris avec un verre d'eau et ne doit pas être croqué. Prenez le comprimé le plus tôt possible, de préférence dans les 12 heures et, au plus tard 72 heures (3 jours) après avoir eu un rapport sexuel non protégé. LEVONORGESTREL EG peut être pris à tout moment dans votre cycle menstruel dans la mesure où vous n’êtes pas déjà enceinte ou vous ne pensez pas l’être. Ne pas mâcher, mais avaler le comprimé en entier avec de l'eau. Ne tardez pas à prendre le comprimé. Le comprimé est d'autant plus efficace que vous le prenez le plus tôt possible après avoir eu des rapports sexuels non protégés. Si vous utilisez l'un des médicaments qui peuvent empêcher LEVONORGESTREL EG de fonctionner correctement (voir section ci-dessus «Autres médicaments et LEVONORGESTREL EG\") ou si vous avez utilisé l'un de ces médicaments dans les 4 dernières semaines, LEVONORGESTREL EG peut agir de manière moins efficace pour vous. Votre médecin peut prescrire un autre type de contraceptif d'urgence (non hormonale), à savoir un dispositif intra-utérin au cuivre (Cu-DIU). Si ceci n'est pas envisageable pour vous ou si vous ne parvenez pas à voir votre médecin rapidement, vous pouvez prendre une double dose de LEVONORGESTREL EG (soit 2 comprimés pris simultanément). Si vous utilisez déjà une méthode de contraception régulière comme la pilule contraceptive, vous pouvez continuer à la prendre à vos heures régulières. En cas de vomissements survenant dans les trois heures suivant la prise du comprimé, prenez immédiatement un autre comprimé. Après utilisation de cette contraception d'urgence, il est vivement recommandé d'utiliser une méthode de contraception locale (préservatif, spermicide, cape cervicale) jusqu'à vos règles suivantes. Si un autre rapport sexuel non protégé a lieu après l'utilisation de LEVONORGESTREL EG (également si ceci se produit au cours du même cycle menstruel), les comprimés n'exerceront pas leur effet contraceptif et il y a à nouveau un risque de grossesse. L'utilisation de LEVONORGESTREL EG ne contre-indique pas la poursuite d'une contraception hormonale régulière. Si vous prenez un contraceptif oral (pilules contraceptives), vous devez continuer à prendre votre pilule contraceptive comme d'habitude après avoir utilisé LEVONORGESTREL EG. Si vous n'avez pas vos règles à la fin de la plaquette, faites un test de grossesse pour vous assurer que vous n'êtes pas enceinte. Votre médecin peut également vous parler des méthodes de contraception à long terme, qui sont plus efficaces pour vous empêcher de tomber enceinte. Si vous continuez à utiliser une méthode de contraception hormonale régulière, comme la pilule contraceptive, et que vous n'avez pas vos règles pendant la période sans pilules, consultez votre médecin pour vous assurer que vous n'êtes pas enceinte. Vos premières règles après la prise de LEVONORGESTREL EG 1,5 mg, comprimé Après avoir utilisé LEVONORGESTREL EG, vos règles sont généralement normales et commenceront le jour prévu; toutefois, il arrive que ce soit quelques jours plus tard ou plus tôt que d'habitude. Si vos règles ont plus de 5 jours de retard ou sont anormalement légères ou abondantes, ou si vous pensez que vous pourriez être enceinte pour toute autre raison, vous devez vérifier si vous l'êtes en faisant un test de grossesse. Si une grossesse survient même après avoir pris ce médicament, il est important que vous consultiez votre médecin. Si vous avez pris plus de LEVONORGESTREL EG 1,5 mg, comprimé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Aucune toxicité aiguë ni aucun effet nocif n'a été démontré pour ce médicament en cas d'ingestion de plusieurs doses. Toutefois, il se peut que vous vous sentiez mal, que vous soyez malade (vomissements) ou que vous ayez des saignements vaginaux. Demandez conseil à votre médecin ou à votre pharmacien. Si vous oubliez de prendre LEVONORGESTREL EG 1,5 mg, comprimé : Sans objet. Si vous arrêtez de prendre LEVONORGESTREL EG 1,5 mg, comprimé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables possibles mentionnés ci-dessous est définie en utilisant la convention suivante : · très fréquents (affectent plus d'une utilisatrice sur 10) ; · fréquents (affectent une à dix utilisatrices sur 100) ; · très rares (affectent moins d'une utilisatrice sur 10 000) ; · fréquence non connue (la fréquence ne peut être estimée à partir des données disponibles). Les effets indésirables suivants ont été observés : Effets indésirables très fréquents : · vertiges, maux de tête ; · nausées, douleurs abdominales ; · sensation de tension des seins, retard des règles, règles abondantes, saignements, douleurs de l’utérus ; · fatigue. Effets indésirables fréquents : · diarrhée, vomissements ; · règles douloureuses. Fréquence non connue : · des cas d'événements thromboemboliques (coagulation du sang) ont été rapportés après la mise sur le marché ; · des réactions allergiques comme un œdème de la gorge et du visage et une éruption cutanée peuvent se produire après avoir pris ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVONORGESTREL EG 1,5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur la plaquette, après les lettres « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation. Ne pas utiliser LEVONORGESTREL EG, si vous remarquez des signes visibles de détérioration, LEVONORGESTREL EG doit alors être rapporté à votre médecin. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVONORGESTREL EG 1,5 mg, comprimé · La substance active est : Lévonorgestrel............................................................................................................. 1,50 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, amidon de maïs, polyvinylpyrrolidone, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que LEVONORGESTREL EG 1,5 mg, comprimé et contenu de l’emballage extérieur Chaque boîte de LEVONORGESTREL EG contient un comprimé rond, blanc à blanc-cassé, gravé « 251 » sur une face et lisse sur l’autre face. Boîtes de 1, 5, 10, 25 ou 50 comprimé(s), sous plaquettes PVC/PVDC/Aluminium. Chaque plaquette est contenue dans un carton. Toutes les présentations peuvent ne pas être commercialisées. Le lévonorgestrel appartient à un groupe de médicaments appelés contraception d’urgence. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Conseil d’éducation sanitaire : a) Quelques informations sur le cycle menstruel et la contraception Le cycle menstruel Le cycle menstruel est le temps écoulé entre deux épisodes de règles. Normalement, le cycle dure 28 jours, bien que sa durée puisse varier de façon considérable d'une femme à l'autre. Les règles surviennent quand une femme n'est pas enceinte. La fécondation Au milieu du cycle, un ovule est expulsé par un des 2 ovaires (ce moment est appelé « ovulation »). En général, l'ovulation se produit au milieu du cycle mais elle peut se produire à n'importe quel moment du cycle. Si des spermatozoïdes se trouvent au voisinage de l'ovule quand il est libéré, la « fécondation » (c'est-à-dire la rencontre de l'ovule et d'un spermatozoïde pour créer un embryon) peut avoir lieu. Au bout de quelques jours, l'œuf fécondé va se fixer (ou « s'implanter ») dans l'utérus, et la grossesse commence. La contraception Les méthodes de contraception visent à empêcher: · soit l'ovulation: c'est le cas de la pilule contraceptive ; · soit la fécondation (rencontre des spermatozoïdes et de l'ovule): c'est le cas des préservatifs ; · soit l'implantation si l'ovule est fécondé: c'est le cas du stérilet. La contraception d'urgence La contraception d'urgence vise à bloquer l'ovulation ou à empêcher l'implantation suite à un rapport sexuel non protégé. Elle est inefficace dès lors que l'implantation a commencé. Chaque fois qu'une femme a un rapport sexuel sans utiliser de méthode de contraception, la possibilité d'une grossesse ne peut être exclue. Si vous avez utilisé ce médicament et que vous n'utilisez pas de méthode de contraception régulière, il vous est vivement recommandé de consulter votre médecin ou votre centre de planning familial pour obtenir des conseils quant à une méthode de contraception adaptée à votre cas. b) Conseils en cas de risque de transmission d'une maladie sexuellement transmissible Si vous avez des rapports sexuels non protégés, vous courez le risque de contracter une maladie sexuellement transmissible, particulièrement si vous ne connaissez pas les antécédents sexuels de votre partenaire ou si vous avez plusieurs partenaires. Si vous avez des questions, veuillez vous adresser à votre pharmacien, votre médecin ou votre centre de planning familial ou appelez l'un des numéros suivants: Fil santé jeunes: 0800 235 236 ou depuis un portable 01.44.93.30.74 (coût d'une communication ordinaire), anonyme et gratuit, tous les jours de 8 h à minuit, www.filsantejeunes.com. Sida info service: 0 800 840 800. GLOSSAIRE · grossesse extra-utérine: grossesse qui se développe en dehors de l'utérus, généralement dans l'une des trompes utérines. Les signes d'alarme sont des douleurs abdominales persistantes, un retard des règles, des saignements vaginaux, des signes de grossesse (nausées, sensation de tension des seins). Ces symptômes doivent amener à consulter immédiatement votre médecin ; · salpingite: infection des trompes utérines. Les symptômes comprennent des douleurs abdominales, de la fièvre, et d'importantes pertes vaginales. EN RESUME Les points importants Conduite à tenir L'utilisation de LEVONORGESTREL EG 1,5 mg, comprimé doit rester exceptionnelle. LEVONORGESTREL EG 1,5 mg, comprimé peut être utilisé à n'importe quel moment du cycle. La prise de LEVONORGESTREL EG 1,5 mg, comprimé est déconseillée si vous avez eu une grossesse extra utérine ou si vous avez eu dans le passé une salpingite. En cas de doute, ou si vos règles vous paraissent anormales, ou si vos règles n'arrivent pas, ou si vous avez des douleurs abdominales, consultez votre médecin. Le comprimé doit être pris le plus tôt possible après le rapport sexuel non protégé. Le traitement nécessite la prise d'un seul comprimé. Si vous avez vomi dans les 3 heures qui suivent la prise du comprimé, un autre comprimé doit être pris immédiatement. LEVONORGESTREL EG 1,5 mg, comprimé n'est efficace que 7 à 9 fois sur 10. Si vous avez un retard de règles de plus de 5 jours par rapport à la date attendue, faites un test de grossesse pour vous assurer que vous n'êtes pas enceinte. Après la prise de LEVONORGESTREL EG 1,5 mg, il faut utiliser une contraception locale jusqu'aux règles suivantes. Si vous avez utilisé ce médicament en raison d'un oubli de pilule contraceptive, vous devez continuer à prendre la plaquette en cours jusqu'à la fin. Si vous n'avez pas vos règles à la fin de la plaquette suivante, il faut vous assurer que vous n'êtes pas enceinte. La prise de LEVONORGESTREL EG 1,5 mg, comprimé n'évite pas le risque de maladie sexuellement transmissible (notamment le sida). En cas de doute, consultez votre médecin ou appelez un des N°s suivants: Fil santé jeunes : 0800 235 236 ou depuis un portable 01.44.93.30.74 (coût d'une communication ordinaire), anonyme et gratuit, tous les jours de 8 h à minuit, www.filsantejeunes.com. Sida info service: 0 800 840 800 Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}