{
  "authors": [
    {
      "author": "Sourou Bruno Noukpozounkou"
    },
    {
      "author": " Ismaïl Lawani"
    },
    {
      "author": " Ogounrila Thomas Armel Elegbede"
    },
    {
      "author": " Djifid Morel Seto"
    },
    {
      "author": " Beaudelaire Romulus Assan"
    },
    {
      "author": " Amoussou Sèdjro Clotaire Roméo Houegban"
    },
    {
      "author": " Houenoukpo Koco"
    },
    {
      "author": " Michel Armand Fiogbe"
    }
  ],
  "doi": "10.11604/pamj.2018.30.214.14486",
  "publication_date": "2018-07-17",
  "id": "FR101607",
  "url": "https://www.panafrican-med-journal.com/content/article/30/214/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un nourrisson de 24 semaines, de sexe féminin, amené par les parents en consultation pour une tuméfaction douloureuse de l'ombilic. L'interrogatoire a retrouvé un début 24 heures environ avant admission par des pleurs incessantes exacerbés au toucher de l'ombilic, associés secondairement à une fièvre non chiffrée. Il n'y avait pas de signes d'occlusion, ni d'hémorragie digestive, mais une malformation ano-rectale avec fistule recto-vestibulaire était associée. L'examen physique initial avait retrouvé: un bon état général, un syndrome infectieux (hyperthermie à 39,1 degrés, tachycardie à 102 pulsations par minutes), une tuméfaction ombilicale non expansive à la toux, irréductible et douloureuse avec un maximum de douleur au collet. Les autres orifices herniaires étaient libres. Le diagnostic de hernie ombilicale étranglée a été retenu. Les tentatives de réduction par taxis furent vaines, indiquant l'intervention chirurgicale. En per opératoire, à l'ouverture du sac herniaire, on y avait découvert un diverticule de Meckel inflammatoire. On a procédé à une résection cunéiforme du diverticule, une suture en surjet de la brèche intestinale et une réfection pariétale par des points de fil résorbable. Les suites opératoires ont été simples, l'examen histologique n'a pas montré de tissus hétérotopique dans le diverticule."
}