{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106104",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66242602&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EXTOVYL, gélule Méthanesulfonate de bétahistine Encadré Veuillez lire attentivement l’intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EXTOVYL, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EXTOVYL, gélule ? 3. Comment prendre EXTOVYL, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EXTOVYL, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EXTOVYL, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N07CA01 VASODILATATEUR (N : système nerveux central). Ce médicament est proposé dans le traitement symptomatique de certains vertiges. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EXTOVYL, gélule ? Ne prenez jamais EXTOVYL, gélule dans les cas suivants : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · ulcère de l’estomac ou du duodénum en poussée ou en cours de traitement, · phéochromocytome (excroissance anormale de la glande médullo-surrénale, sécrétant des substances qui provoquent une hypertension artérielle sévère). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Chez les asthmatiques, l’administration de ce médicament nécessite une surveillance particulière (risque de contraction des bronches). En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d’intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase-isomaltase (maladies métaboliques rares). La prise du médicament au milieu des repas permet d’éviter des douleurs d’estomac. Adressez-vous à votre médecin ou pharmacien avant de prendre EXTOVYL, gélule . Enfants et adolescents Traitement réservé à l’adulte. Autres médicaments et EXTOVYL, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre autre médicament. EXTOVYL, gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse ou l’allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. EXTOVYL, gélule contient les excipients : Saccharose, amidon de maïs, gomme laque, talc, silice colloïdale (Aérosil 200). Composition de l’enveloppe de la gélule : dioxyde de titane, anhydride sulfureux, indigotine et gélatine. Liste des excipients à effet notoire : saccharose. 3. COMMENT PRENDRE EXTOVYL, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie : Traitement réservé à l’adulte. La dose à utiliser est déterminée par votre médecin. En général, la posologie est de 1 gélule, deux à trois fois par jour. Mode d’administration : Voie orale. Avaler les gélules avec un demi-verre d’eau, au cours d’un repas. Dans tous les cas, se conformer strictement à la prescription médicale. Fréquence d’administration : Dans tous les cas, se conformer strictement à la prescription médicale. Durée du traitement : Dans tous les cas, se conformer strictement à la prescription médicale. Si vous avez pris plus d’EXTOVYL, gélule que vous n’auriez dû : Avertir un médecin qui décidera du traitement approprié. Si vous oubliez de prendre EXTOVYL, gélule : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre EXTOVYL, gélule : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Effets indésirables les plus fréquents : douleurs d’estomac, nausées, vomissements, sécheresse buccale, diarrhée. · Plus rarement : céphalées, asthénie, somnolence, réactions d’hypersensibilité. · Exceptionnellement : diminution des plaquettes, élévation des enzymes du foie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EXTOVYL, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EXTOVYL, gélule · La substance active est : Méthanesulfonate de bétahistine.................................................................................. 12,00 mg Pour une gélule · Les autres composants sont : saccharose, amidon de maïs, gomme laque, talc, silice colloïdale (Aérosil 200). Composition de l’enveloppe de la gélule : dioxyde de titane, anhydride sulfureux, indigotine et gélatine. Qu’est-ce que EXTOVYL, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 30, 60 ou 90 gélules. Titulaire de l’autorisation de mise sur le marché LABORATOIRES JUVISE PHARMACEUTICALS 149 BOULEVARD BATAILLE DE STALINGRAD 69100 VILLEURBANNE Exploitant de l’autorisation de mise sur le marché LABORATOIRES JUVISE PHARMACEUTICALS 149 BOULEVARD BATAILLE DE STALINGRAD 69100 VILLEURBANNE Fabricant LAPHAL INDUSTRIES 248 AVENUE DE LA VICTOIRE 13106 ROUSSET ou LABORATOIRES MACORS RUE DES CAILLOTTES Z.I LA PLAINE DES ISLES 89000 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}