{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102625",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65756287&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé Ibuprofène, phosphate de codéine hémihydraté Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? 3. COMMENT PRENDRE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament contient de l'ibuprofène et de la codéine: c'est un antalgique (calme la douleur). Indications thérapeutiques Ce médicament est préconisé dans le traitement des douleurs modérées à intenses qui ne sont pas soulagées par l'aspirine, le paracétamol ou l'ibuprofène utilisés seuls. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé dans les cas suivants: · enfant de moins de 15 ans, · allaitement, · au-delà de 5 mois de grossesse révolus (24 semaines d'aménorrhée), · antécédents d'allergie ou d'asthme déclenchés par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), · antécédents d'allergie aux autres constituants du comprimé, · antécédents de saignements gastro-intestinaux ou d'ulcères liés à des traitements antérieurs par AINS, · ulcère ou saignement de l'estomac ou de l'intestin en évolution ou récidivant, · hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours, · maladie grave du foie, · maladie grave des reins, · maladie grave du cœur, · lupus érythémateux disséminé, · asthme et insuffisance respiratoire. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé: Précautions d'emploi A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non stéroïdiens. Les médicaments tels que ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Le risque est d'autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risque pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. Mises en garde spéciales Si vous êtes une femme, ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé peut altérer votre fertilité. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Ce médicament contient un agent colorant azoïque (E 110) et peut provoquer des réactions allergiques. COMME IL POURRAIT ETRE NECESSAIRE D'ADAPTER VOTRE TRAITEMENT, IL EST IMPORTANT D'INFORMER VOTRE MEDECIN AVANT DE PRENDRE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé DANS LES CAS SUIVANTS: · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien ( voir rubrique «Ne prenez jamais ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé dans les cas suivants» ), · de troubles de la coagulation, de prise d'un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves. · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, · de maladies respiratoires (dont l'asthme), · d'encombrement bronchique (toux avec expectoration), · d'opération de la vésicule biliaire, · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est à dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ( voir rubrique «Prise ou utilisation d'autres médicaments» ). · de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed ( voir rubrique «Prise ou utilisation d'autres médicaments» ). AU COURS DU TRAITEMENT, EN CAS: · de troubles de la vue, PREVENEZ VOTRE MEDECIN, · d'hémorragie gastro-intestinale, (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · d'apparitions de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · de signes évocateurs d'allergie à ce médicament, notamment crise d'asthme ou brusque gonflement du visage et du cou ( voir rubrique 4. «QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ?» ), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. L'usage prolongé de fortes doses de codéine peut conduire à un état de dépendance. Ne pas utiliser de façon prolongée sans avis médical. Ne pas utiliser de façon prolongée sans avis du médecin en particulier si les troubles persistent au bout de 5 jours et/ou en cas de survenue de tout autre signe après la prise du médicament. L'absorption d'alcool pendant le traitement est déconseillée. En cas d'hypertension intracrânienne, ce médicament risque d'augmenter l'importance de cette hypertension. Ce médicament contient un anti-inflammatoire non stéroïdien: l'ibuprofène , et de la codéine. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Vous ne devez pas non plus prendre d'autres médicaments contenant de la codéine. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'acide acétylsalicylique (aspirine). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance car il y a certains médicaments qui ne doivent pas être pris ensemble et d'autres qui peuvent nécessiter une modification de la dose lorsqu'ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l'un des médicaments suivants avant de prendre ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé: · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens · corticostéroïdes · anticoagulants oraux comme la warfarine, héparine injectable, antiagrégants plaquettaires ou autres thrombolytiques comme la ticlopidine · lithium · méthotrexate · inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants et antagonistes de l'angiotensine II · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) · pemetrexed · ciclosporine, tacrolimus · buprénorphine, nalbuphine, pentazocine · naltrexone. Interactions avec les aliments et les boissons Aliments et boissons L'absorption d'alcool pendant le traitement est déconseillée. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN AVANT DE PRENDRE TOUT MEDICAMENT. Grossesse LIE A L'IBUPROFENE Au cours du premier trimestre de grossesse (12 semaines d'aménorrhée soit 12 semaines après le 1 er jour de vos dernières règles), votre médecin peut être amené, si nécessaire, à vous prescrire ce médicament. De 2,5 à 5 mois de grossesse révolus (12 à 24 semaines d'aménorrhée), ce médicament ne sera utilisé que sur les conseils de votre médecin et en prise brève. L'utilisation prolongée de ce médicament est fortement déconseillée. Au delà de 5 mois de grossesse révolus (au delà de 24 semaines d'aménorrhée), vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte de plus de cinq mois révolus, veuillez en parler à votre gynécologue obstétricien afin qu'une surveillance adaptée vous soit proposée. LIE A LA CODEINE Il est possible de prendre ce médicament pendant la grossesse, pour un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de codéine peut entraîner une toxicité chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose préconisée. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'ibuprofène et la codéine passent dans le lait maternel. De trop fortes doses de codéine administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En cas d'allaitement, en dehors d'une prise ponctuelle, ce médicament est contre-indiqué. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence dus à la présence de codéine dans ce médicament. Ce phénomène s'atténue après plusieurs prises, il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. Liste des excipients à effet notoire Informations importantes concernant certains composants de ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé: Ce médicament contient un agent colorant azoïque (E110) et peut provoquer des réactions allergiques. 3. COMMENT PRENDRE ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? Instructions pour un bon usage La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'adulte. 1 comprimé lors de la première prise puis 1 comprimé toutes les 6 à 8 heures, sans dépasser 3 comprimés par jour. Mode et voie d'administration Voie orale. Avaler le comprimé sans le croquer, avec un grand verre d'eau, de préférence au cours des repas. Fréquence des prises et durée de traitement En général, les prises sont espacées de 8 heures et au minimum de 6 heures. En cas de douleur persistante, les prises systématiques permettant d'éviter les pics de douleur. La durée d'utilisation est limitée à 5 jours. Si la douleur persiste plus de 5 jours, si elle s'aggrave ou en cas de survenue d'un nouveau trouble, en informer votre médecin. Si vous avez l'impression que l'effet d'ANTARENE CODEINE, est trop fort ou trop faible: consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé que vous n'auriez dû: En cas de surdosage accidentel ou d'intoxication, notamment chez l'enfant, prévenir d'urgence un médecin. Les principaux signes du surdosage en codéine sont la somnolence et des difficultés respiratoires. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé: Ne prenez pas de dose supérieure pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé: En cas de traitement prolongé, l'arrêt brutal de ce médicament peut entraîner un syndrome de sevrage. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé est susceptible d'entraîner des effets indésirables, bien que tout le monde n'y soit pas sujet. LIES A LA PRESENCE DE CODEINE: Possibilité de: · sensation d'endormissement, euphorie, trouble de l'humeur, · rétrécissement de la pupille, difficulté à uriner, · réaction d'hypersensibilité (démangeaison, urticaire, éruption cutanée étendue), · constipation, nausées, vomissements, · somnolence, états vertigineux, · gênes respiratoires, · douleurs abdominales en particulier chez les patients cholécystectomisés (sans vésicule biliaire). LIES A LA PRESENCE DE L'IBUPROFENE: Les médicaments tels que ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Peuvent survenir des réactions allergiques: · cutanées: éruption sur la peau, démangeaisons, œdème, aggravation d'urticaire chronique, · respiratoires de type crise d'asthme, · généralisées: brusque gonflement du visage et du cou avec gêne respiratoire (œdème de Quincke). Dans certains cas rares, il est possible que survienne une hémorragie gastro-intestinale ( voir rubrique «Faites attention avec ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé» ). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. Il peut exceptionnellement être observé des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque. Très exceptionnellement peuvent survenir des manifestations bulleuses de la peau ou des muqueuses (sensation de brûlure accompagnée de rougeur avec bulles, cloques, ulcérations). Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent: · des troubles digestifs: maux d'estomac, vomissements, nausées, diarrhée, constipation, · exceptionnellement: vertiges ou maux de tête, rares troubles de la vue, diminution importante des urines, insuffisance rénale. Dans tous ces cas, il faut en avertir votre médecin. Exceptionnellement, ont été observées des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges) pouvant être graves. Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur l'emballage. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé ? Les substances actives sont: Ibuprofène ........................................................................................................................................ 400 mg Phosphate de codéine hémihydraté ..................................................................................................... 60 mg Pour un comprimé pelliculé. Les autres composants sont: Noyau : amidon de maïs, amidon prégélatinisé, acide stéarique, silice colloïdale anhydre. Pelliculage : SEPIFILM LP014 (hypromellose, cellulose microcristalline, acide stéarique), SEPISPERSE 3098 orange (hypromellose, cellulose microcristalline, dioxyde de titane (E 171), jaune orangé S (E 110)). Forme pharmaceutique et contenu Qu'est-ce que ANTARENE CODEINE 400 mg/60 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé, de forme lenticulaire, de couleur orangée et d'aspect brillant. Boîte de 8, 10, 15 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX Exploitant LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX Fabricant SOPHARTEX 21 RUE DU PRESSOIR 28500 VERNOUILLET ou LABORATOIRES DES REALISATIONS THERAPEUTIQUES ELERTE 181-183, RUE ANDRE KARMAN 93300 AUBERVILLIERS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}