{
  "authors": [
    {
      "author": "Hasna Jabri"
    },
    {
      "author": " Régis Gothard Bopaka"
    },
    {
      "author": " Nawal Lakhdar"
    },
    {
      "author": " Houda Moubachir"
    },
    {
      "author": " Wiam El Khattabi"
    },
    {
      "author": " Hicham Afif"
    }
  ],
  "doi": "10.11604/pamj.2016.24.205.9169",
  "publication_date": "2016-07-08",
  "id": "FR101440",
  "url": "https://www.panafrican-med-journal.com/content/article/24/205/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 68 ans, dyspnéique depuis 3 mois sans autres signes respiratoires ni extra-respiratoires, suivie depuis 30 ans pour asthme contrôlé sous l’association fluticasone/formotérol 1000µg/j, et pour diabète type 2 depuis 14 ans sous glyclazide. Elle n’a pas d’antécédents toxiques, notamment tabagiques.\nA l’admission, la patiente présentait une polypnée à 28 cycles/min, une saturation percutanée à 93% sous oxygène, une pression artérielle à 120/80 mmHg, une fréquence cardiaque à 80 batt/min et une température à 37°C. L’examen clinique notait des râles crépitants dans les deux champs pulmonaires prédominants aux deux bases. Le reste de l’examen clinique était sans particularité.\nLes gaz du sang à l’air ambiant montraient un pH à 7,45, une PaO2 à 45,9 mmHg, une PaCO2 à 31,4 mmHg et des bicarbonates à 21,7 mmol/l. L’examen biologique montrait une glycémie à jeun de 2,61g/l à deux reprises avec une hémoglobine glyquée à 8,10%. La numération formule sanguine montrait une hyperleucocytose à 14510/mm3 à prédominance polynucléaire à 8360/mm3 avec une hyperéosinophilie à 1630/mm3. La vitesse de sédimentation était à 25mmà la première heure. L’électrophorèse de protéine montrait une hypergammaglobulinémiepolyclonale modérée à 15,84g/l. La créatininémie, l’urée, le bilan hépatique et le dosage des hormones thyroïdiennes étaient normaux.\nLa patiente était mise en condition, sous oxygénothérapie. L’insulinothérapie et l’antibiothérapie probabiliste à base d’amoxicilline acide clavulanique étaient instaurées.\nLa radiographie thoracique et la tomodensitométrie thoracique avec des coupes passant par le foie et les surrénales avec une injection de produits de contraste étaient respectivement réalisées.\nLa bronchoscopie souple objectivait une inflammation diffuse des bronches à la limite du 2ème degré sans autres anomalies visibles. La biopsie transbronchique à travers la lobaire moyenne était réalisée. L’échographie cervicale, abdomino-pelvienne et mammaire ainsi qu’une mammographie étaient sans particularité."
}