{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103420",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62003633&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable Bleu Patenté V sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? 3. Comment utiliser BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Colorant pour repérage vasculaire, code ATC : V04CX. Le Bleu Patenté est une solution colorante injectable qui appartient à la famille des colorants dérivés du triphénylméthane, utilisée pour repérage vasculaire afin de mieux visualiser certains vaisseaux de votre corps. Il vous a été prescrit pour préparer un examen radiologique ou aider directement au diagnostic. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? Votre médecin ne doit jamais vous administrer le Bleu Patenté : · Si vous êtes allergique (hypersensible) à la substance active (le bleu patenté), à un autre colorant dérivé du triphénylméthane ou à l’un des autres composants de Bleu Patenté . v ous trouverez la liste des composants à la rubrique 6. Informations supplémentaires. · Si vous êtes enceinte. Avertissements et précautions Faites attention avec le Bleu Patenté : Si vous avez déjà eu dans le passé une allergie à un aliment, à un produit cosmétique ou à un médicament. Dans ce cas, vous devez prévenir votre médecin. Enfants Sans objet. Autres médicaments et BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier, avertissez votre médecin si vous prenez un médicament pour traiter une maladie du cœur ou une tension élevée. BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Vous ne devez pas recevoir Bleu Patenté si vous êtes enceinte, sauf avis contraire de votre médecin. Si vous êtes enceinte, si vous pensez l’être, ou si vous avez un retard des règles, vous devez le signaler à votre médecin avant de faire votre examen. Demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Si vous ne vous sentez pas bien après l’examen, vous ne devriez pas conduire ou utiliser des machines. BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable contient Ce médicament contient moins de 1 mmol (23 mg) de sodium pour 1 mL, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? Posologie Votre médecin déterminera la dose que vous recevrez et supervisera l’injection. Mode d’administration Le Bleu Patenté vous sera administré sous la peau (voie sous-cutanée) ou à l’intérieur d’une artère (voie intra-artérielle). Fréquence d’administration Sans objet. Durée du traitement Sans objet. Si vous avez utilisé plus de BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable que vous n’auriez dû Il est très improbable que vous receviez une dose excessive. Le Bleu Patenté vous sera administré en milieu médical par une personne qualifiée et formée à cela. Si vous oubliez d’utiliser BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable Sans objet. Si vous arrêtez d’utiliser BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : · réaction allergique (choc anaphylactique, hypersensibilité), · brusque gonflement du visage et du cou d’origine allergique (angioedème), · urticaire, · coloration bleutée de vos tissus après l’injection. Cette coloration disparaît dans les 24 ou 48h qui suivent. Si vous avez une maladie des ganglions (stase lymphatique) ou des troubles de la circulation sanguine, cette coloration peut persister plus longtemps. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’ampoule après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température inférieure à 30°C et à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable · La substance active est : bleu patenté V sodique. Pour une ampoule (2 mL) : Bleu patenté v sodique.................................................................................................. 0,050 g · Les autres composants sont : le chlorure de sodium, l’hydrogénophosphate de sodium et l’eau pour préparations injectables. Qu’est-ce que BLEU PATENTE V SODIQUE GUERBET 2,5 POUR CENT, solution injectable et contenu de l’emballage extérieur Le Bleu Patenté est une solution de couleur bleue pour injection. Une boîte de Bleu Patenté contient 5 ampoules en verre incolore de 2 mL. Titulaire de l’autorisation de mise sur le marché GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Exploitant de l’autorisation de mise sur le marché GUERBET FRANCE 22 AVENUE DES NATIONS 93420 VILLEPINTE Fabricant GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}