{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102557",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68496001&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable Ampicilline sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? 3. Comment utiliser AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Pénicillines à large spectre, code ATC : J01CA01. Ce médicament est un antibiotique de la famille des bêta-lactamines, du groupe des pénicillines. Il est indiqué dans le traitement des infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? N'utilisez jamais AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable : · Si vous êtes allergique (hypersensible) à l’ampicilline, aux pénicillines ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · Si vous avez déjà présenté une réaction allergique à un antibiotique. Ceci peut inclure une éruption cutanée ou un gonflement du visage ou de la gorge. En cas de doute, demandez conseil à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser ce médicament. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser AMPICILLINE PANPHARMA si vous : · souffrez de mononucléose infectieuse (fièvre, maux de gorge, ganglions enflés et fatigue extrême), · avez des problèmes rénaux, · n’urinez pas régulièrement En cas de doute, demandez conseil à votre médecin, votre pharmacien ou votre infirmier/ère avant d’utiliser ce médicament. La survenue de toute manifestation allergique impose l’arrêt du traitement et la mise en place d’un traitement adapté. · Une surveillance régulière du fonctionnement de votre foie, de vos reins et de votre formule sanguine peut être nécessaire en cas de traitement prolongé. · Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage ou en cas de mauvaise adaptation de la dose chez les patients atteints d’un dysfonctionnement du rein, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubriques 3 et 4). Enfants et adolescents Sans objet. Autres médicaments et AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Si vous prenez du méthotrexate (utilisé dans le traitement de cancer et du psoriasis sévère), l’ampicilline peut provoquer une augmentation des effets indésirables. L’ampicilline ne doit généralement pas être utilisée en association avec le méthotrexate. · Si vous prenez de l’allopurinol (utilisé dans le traitement de la goutte) avec l’ampicilline, le risque de réaction cutanée allergique est plus élevé. · Si vous prenez du mycophénolate mofétil (utilisé pour prévenir le rejet par votre organisme d’un organe qui vous a été greffé), il peut y avoir un risque de moindre efficacité. AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et Allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’ampicilline peut être prescrite par votre médecin pendant votre grossesse si nécessaire. L’ampicilline est excrétée dans le lait maternel. L’allaitement n’est possible avec la prise de ce médicament qu’après évaluation par le médecin. Si le nouveau-né présente des troubles tels que diarrhée, éruption sur la peau, candidose (infection due à certains champignons microscopiques), avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus à ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut avoir une influence importante sur l'aptitude à conduire des véhicules et à utiliser des machines notamment du fait de la survenue possible d'encéphalopathie (voir rubriques 3 et 4). AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable contient Sans objet. 3. COMMENT UTILISER AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose habituelle est : · Chez l’adulte : · Voie I.M. : 2 g par jour · Voie I.V. : 2 à 12 g par jour · Chez le nourrisson et l’enfant : · Voie I.M. : 50 mg / kg par jour · Voie I.V. : 100 à 300 mg / kg par jour · Chez le nouveau-né : Voie I.V. : 100 à 300 mg/kg par jour La posologie doit être adaptée en cas d’insuffisance rénale. Mode d’administration VOIE INTRAVEINEUSE VOIE INTRAMUSCULAIRE Ne préparer la solution qu’au moment de l’injection. Ne pas conserver un flacon entamé. De façon générale, il est déconseillé de mélanger ce produit dans la même seringue ou dans le même flacon de perfusion à un autre produit. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l’aura conseillé. La disparition de la fièvre, ou de tout autre symptôme ne signifie pas que vous êtes complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle-même. Le fait de réduire ou de suspendre son traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable que vous n’auriez dû Les symptômes de surdosage sont dans leur majorité en accord avec le profil des effets secondaires (voir rubrique 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ?). Comme pour l’ensemble des antibiotiques appartenant à cette classe thérapeutique, l’administration de ce médicament, en particulier en cas de surdosage, peut entraîner un risque d’encéphalopathie pouvant se traduire par une confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux. Si de tels troubles apparaissent, consultez immédiatement votre médecin ou votre pharmacien (voir rubrique 2 et 4). Si vous avez utilisé plus de AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable que vous n’auriez dû, consultez votre médecin. Si vous oubliez d’utiliser AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable Ne prenez pas de double dose pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions nécessitant une attention particulière Consultez immédiatement un médecin si vous présentez l’un des effets indésirables graves mentionnés ci-dessous, car vous pourriez avoir besoin d’un traitement médical d’urgence Réactions allergiques et réactions cutanées graves : · Allergies : œdème de Quincke (brusque gonflement du visage et du cou), gêne respiratoire, choc allergique avec malaise brutal et chute de la pression artérielle. · Rougeur se généralisant à tout le corps avec des pustules et accompagnée de fièvre (pustulose exanthématique aiguë généralisée), décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps (syndromes de Stevens-Johnson/Lyell). Si vous présentez les symptômes suivants, demandez conseil le plus tôt possible à votre médecin : Inflammation du gros intestin, entraînant une diarrhée aqueuse avec du sang et du mucus, des douleurs de l’abdomen. La survenue de diarrhée au cours d’un traitement antibiotique ne doit pas être traitée sans avis médical. Par ailleurs : · Nausées, vomissements, diarrhées, candidose (infection due à un champignon). · Urticaire, rash démangeaisons. · Eosinophilie (augmentation de certains globules blancs dans le sang), anémie (diminution des globules rouges), leucopénie (baisse plus ou moins importante du nombre de globules blancs), thrombopénie (baisse du nombre de plaquettes), ces modifications sont réversibles. · Augmentation modérée et transitoire du taux des enzymes du foie (transaminases) au niveau du sang. · Atteintes de la fonction rénale · Troubles neurologiques graves appelés encéphalopathies à type confusion, des troubles de la conscience, une crise convulsive ou encore des mouvements anormaux en particulier en cas de fortes posologies ou de dysfonctionnement des reins (voir rubriques 2 et 3). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture/reconstitution : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable · La substance active est: Ampicilline sodique quantité correspondant à ............................................................................. 2 g D'ampicilline Pour 1 flacon. · L’autre composant est: Solvant Eau pour préparations injectables. Qu'est-ce que AMPICILLINE PANPHARMA 2 g, poudre et solution pour préparation injectable et contenu de l'emballage extérieur Ce médicament se présente sous la forme de flacon de poudre + ampoule de solvant. Boite de 10 ou de 25 flacon(s) + ampoule(s) ou boîte de 1 flacon de poudre. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Exploitant de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Fabricant PANPHARMA ZI DU CLAIRAY 35133 LUITRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est [à compléter ultérieurement par le titulaire] Autres Conseil d‘éducation sanitaire QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1. N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2. Respectez strictement votre ordonnance. 3. Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4. Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5. Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}