{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107127",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65002515&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion Glucose / Chlorure de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? 3. Comment utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solutions modifiant le bilan électrolytique, code ATC : B05B B02 (électrolytes avec hydrates de carbone) Ce médicament est préconisé dans les situations suivantes: · Réhydratation lorsqu'il existe une perte d'eau supérieure à la perte en chlorure de sodium et autres osmoles. · Prévention des déshydratations intra et extracellulaires. · Véhicule ou diluant pour apport thérapeutique lors de compensations de diurèse abondante sans surcharge glucidique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? N’utilisez jamais GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion : · si vous êtes allergique au maïs (car le sucre contenu dans ce médicament est dérivé du maïs) ; · si vous souffrez d’une rétention sévère d’eau (inflation hydrique) et/ou de sodium, en particulier en cas : - de défaillance des fonctions du cœur (insuffisance cardiaque) ; - de défaillance des fonctions du foie non contrôlée (insuffisance hépatique décompensée, insuffisance oedémato-ascitique des cirrhoses) ; - de poussée d'hypertension artérielle au cours de la grossesse (pré-éclampsie), convulsions au cours de la grossesse, associée à une poussée d'hypertension artérielle (éclampsie). · si vous manquez d'eau et de sels (déshydratation hypotonique) ; · si vous souffrez d'un traumatisme crânien (premières 24 heures) ; · si vous avez un taux de sucre anormalement élevé dans le sang et que vous ne répondez qu'à de fortes doses d'insuline, ou si vous présentez une intolérance au glucose. · si vous souffrez d’un diabète non correctement traité donnant lieu à des taux de sucre anormalement élevés dans le sang (diabète décompensé) ; · si vous avez un taux de chlorure anormalement élevé dans le sang (hyperchlorémie) ; · si vous avez un taux de sodium anormalement élevé dans le sang (hypernatrémie). De plus, lorsque ce médicament est utilisé comme véhicule, les contre-indications relatives au(x) médicament(s) ajouté(s) doivent être prises en compte. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion . Mises en garde spéciales GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN est une solution hypotonique (dont la concentration est inférieure à celle du plasma sanguin). L’administration de ce médicament doit se faire sous surveillance médicale. Informez votre médecin si vous avez une allergie au maïs (ce médicament contient du sucre dérivé du maïs). Vérifier avant emploi l'intégrité du contenant et la limpidité de la solution. Respecter une vitesse de perfusion lente au risque de voir apparaître une diurèse osmotique indésirable. Ce médicament ne doit pas être utilisé pour traiter les déficits en liquides sans une administration adéquate de sels parce qu'il peut entraîner une diminution significative de la concentration en sels dans votre sang (en particulier en potassium et en sodium). Un déficit en sels peut entraîner chez vous des problèmes cardiaques et cérébraux. Un apport adéquat en sels (en particulier de potassium et de calcium) doit alors être assuré. Surveillance de l'état clinique et biologique sanguin et urinaire, notamment l'équilibre hydro-sodé, la kaliémie (taux de potassium dans le sang), la phosphorémie (taux de phosphore dans le sang), les lipoprotéines, la glycémie et la glycosurie, tout particulièrement chez le diabétique et chez tout sujet présentant une intolérance transitoire aux hydrates de carbone (états post-traumatiques ou post-opératoires, ou présence d'un déficit en oxygène dans vos tissus, ou d'un taux anormalement élevé d'acide dans le sang ou de défaillance d'un organe). Chez le diabétique, surveillance biologique accrue (glycémie et glycosurie) et adaptation éventuelle des doses d'insuline ou du traitement hypoglycémiant. Si nécessaire, supplémenter l'apport parentéral en potassium. Surveiller la kaliémie (taux de potassium dans le sang) des patients sous digitaliques. La cortisone pouvant entraîner une accumulation de sodium et de liquides dans l’organisme, la posologie peut être adaptée. Normalement ce médicament ne doit pas vous être administré si vous souffrez ou avez récemment souffert d'une attaque cérébrale (AVC), sauf si votre médecin estime que son administration est essentielle à votre guérison. Après des chirurgies lourdes ou des blessures graves, il se peut que vous ne puissiez pas métaboliser correctement le glucose (trouble de la tolérance au glucose). Le taux de sucre dans votre sang devra alors être surveillé régulièrement. Hyponatrémie Il existe un risque d’hyponatrémie aiguë (taux anormalement bas de sodium dans le sang) en particulier si vous souffrez d’une affection aiguë, de douleur, stress postopératoire, infection, brûlure, maladie du système nerveux central, d’insuffisance cardiaque, hépatique, rénale, si vous prenez des médicaments augmentant ce risque (voir « Autres médicaments et GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN»). Un suivi spécifique devra être assuré si vous recevez des volumes élevés de solution de GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN. L’hyponatrémie aiguë peut conduire à une encéphalopathie hyponatrémique aiguë (œdème cérébral) caractérisée par des céphalées, des nausées, des convulsions, une léthargie et des vomissements. Si vous présentez un œdème cérébral, vous encourez un risque particulièrement élevé de lésion cérébrale sévère, irréversible et engageant le pronostic vital. Les enfants, les femmes en âge de procréer et les patients présentant une capacité réduite d’adaptation du volume cérébral à la pression (ex. à la suite d’une méningite, de saignements intracrâniens ou d’une contusion cérébrale) encourent un risque particulièrement élevé d’œdème cérébral sévère et engageant le pronostic vital, dû à une hyponatrémie aiguë. Précautions d'emploi Surveillance de l'état clinique et biologique sanguin et urinaire (bilan hydroélectrolytique, glycémie, lipoprotéines). En cas d'addition de médicament, vérifier la compatibilité, la limpidité et la couleur avant usage, ne pas conserver le mélange après ouverture du flacon. En cas d'addition de médicament, vérifier si la zone de pH, pour laquelle la médication additive est efficace, correspond à celle de la solution isotonique de glucose et de chlorure de sodium. Ne pas conserver le mélange. Ne pas administrer du sang simultanément, au moyen du même dispositif de perfusion, en raison du risque de pseudo-agglutination. Risque d'embolie gazeuse · Ne pas utiliser les poches plastiques pour des connexions en série. Cette utilisation pourrait entraîner une embolie gazeuse en raison de l'aspiration de l'air résiduel de la première poche avant la fin de l'administration de solution venant de la deuxième poche. · L’exercice d’une pression sur le récipient en plastique flexible contenant la solution intraveineuse pour augmenter le débit peut entraîner une embolie gazeuse si l’air résiduel contenu dans le récipient n’est pas complètement évacué avant l’administration. · L’utilisation d’un set d’administration par voie intraveineuse avec une prise d’air en position ouverte pourrait entraîner une embolie gazeuse. Les dispositifs d’administration par voie intraveineuse avec une prise d’air en position ouverte ne doivent pas être utilisés avec des récipients en plastique souple. Autres médicaments et GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. · Les médicaments suivants augmentent le risque d’hyponatrémie à la suite d’un traitement à base de solutions telles que GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN s’il est incorrectement équilibré: les diurétiques (médicaments utilisés dans l’hypertension artérielle), certains antiépileptiques, anticancéreux, antidépresseurs, antipsychotiques, narcotiques, antiinflammatoires (dits non stéroïdiens), et les médicaments analogues de l’hormone antidiurétique ou vasopressine naturellement présente dans le corps humain (desmopressine, ocytocine, terlipressine). Voir rubrique 2 « Quels sont les informations à connaître avant d’utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? » et rubrique 4 « Quels sont les effets indésirables éventuels ? ». · Cette solution pour perfusion contenant du sodium : - son administration est déconseillée avec les corticoïdes : il existe un risque de rétention d’eau et de sodium (œdèmes et hypertension) ; - il convient d’être prudent en cas de prise de lithium en raison du risque de baisse d’efficacité du lithium (les sels de sodium augmentant son élimination rénale). · En cas d'adjonction de médicaments, tenir compte de la présence du glucose et du chlorure de sodium. Vérifier la compatibilité des médicaments ajoutés avec le récipient. GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Ce produit peut être utilisé pendant la grossesse et l'allaitement. Grossesse Il convient d’administrer avec prudence ce médicament si vous souffrez pendant votre grossesse d'une éclampsie, un trouble spécifique caractérisé par les symptômes suivants : tension artérielle élevée, crampes, gonflements. Votre concentration sanguine en sucre sera surveillée régulièrement. Des précautions particulières s’imposent lors de l’administration de GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion à des femmes enceintes pendant le travail, en particulier s’il est administré en combinaison avec de l’ocytocine (hormone), en raison du risque d’hyponatrémie (voir rubrique 4). Allaitement Ce médicament peut vous être administré pendant que vous allaitez. Lorsqu’un médicament est ajouté, la nature du médicament et son utilisation pendant la grossesse et l’allaitement doivent être évaluées séparément. Conduite de véhicules et utilisation de machines Sans objet. GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion contient : Sans objet. 3. COMMENT UTILISER GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? Posologie Adultes Votre médecin déterminera la dose de médicament qui devra vous être administrée. Celle-ci dépendra de votre âge, de votre poids, de vos paramètres cliniques et biologiques (équilibre acido-basique) ainsi que d'un éventuel traitement concomitant. Vos besoins personnels en liquides, électrolytes et calories devront donc être pris en compte. La dose maximale normale pour un adulte est de 40 mL/kg de poids corporel par jour. La vitesse de perfusion maximale est de 5 mL par kg de poids corporel par heure. Patients âgés En général, la posologie est la même que pour les adultes. Toutefois, votre médecin prendra les précautions nécessaires si vous souffrez également de pathologies fréquemment observées chez les patients âgés. Autres groupes particuliers de patients Si vous souffrez d’une altération de la tolérance au glucose (par ex. après une chirurgie, une blessure grave, la défaillance d'un organe, un déficit en oxygène dans les tissus, etc.), la posologie doit être adaptée pour maintenir votre taux de glucose sanguin à des valeurs proches de la normale. Dans ces cas, le taux de glucose dans votre sang sera surveillé pendant que la solution vous est administrée. Utilisation chez les enfants et les adolescents Chez les enfants, la posologie dépendra de l'âge, du poids et des paramètres cliniques et biologiques (équilibre acido-basique) ainsi que d'un éventuel traitement concomitant. Les besoins quotidiens spécifiques en liquides et en glucose de votre enfant seront donc pris en compte. Se conformer à l'avis médical. Mode d’administration Perfusion intraveineuse par voie périphérique. Se conformer à l'avis médical. Fréquence d'administration Perfusion sur 24 heures. Se conformer à l'avis médical. Durée du traitement Se conformer à l'avis médical. Si vous avez utilisé plus de GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion que vous n’auriez dû Des effets indésirables potentiels peuvent apparaître en cas de mauvaises conditions d'utilisation, comme un surdosage, ou de débit d'administration trop rapide. Symptômes : Un surdosage peut entraîner un excès de liquides dans le corps (hyperhydratation), des déséquilibres électrolytiques (notamment une hypokaliémie et une hyponatrémie) et acido-basiques, et un taux élevé de sucre dans le sang (hyperglycémie). Un surdosage en glucose , une administration prolongée ou une perfusion trop rapide peuvent notamment entraîner un œdème cérébral engageant le pronostic vital (encéphalopathie hyponatrémique). Les symptômes comprennent des convulsions, nausées, léthargie et vomissements (voir rubriques 2 et 4). Des symptômes cliniques d’intoxication par l’eau peuvent également apparaître, tels que nausées, vomissements et spasmes. L’hyperglycémie sévère et l’hyponatrémie peuvent être fatales. Traitement : Votre médecin déterminera le traitement que vous devez recevoir pour que votre état revienne à la normal. Ce traitement pourra comprendre l’arrêt de la perfusion, la surveillance des concentrations en sels dans votre sang et des déséquilibres acido-basiques, ainsi que l'administration de médicaments adaptés au traitement des symptômes observés (par ex. diurétiques, insuline). Dans des cas extrêmes, vous pourriez aussi avoir besoin d'une dialyse. Si vous oubliez d’utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables peuvent être associés à la technique d'administration: Fréquence indéterminée · Fièvre (réponse fébrile), · Infection au niveau du site d'injection, · Douleur ou réaction locale (rougeur ou gonflement au site d'injection), · Irritation et inflammation de la veine dans laquelle la solution est perfusée (phlébite): ceci peut provoquer une rougeur, une douleur ou une brûlure et un gonflement tout au long de la veine perfusée, · Formation d'un caillot sanguin (thrombose veineuse) au site de perfusion, qui peut causer une douleur, rougeur ou gonflement autour du caillot, · Diffusion de la solution de perfusion dans les tissus autour de la veine perfusée (extravasation) qui peut engendrer des dommages tissulaires et des cicatrices, · Augmentation brutale du volume du sang circulant (hypervolémie), · Hyponatrémie nosocomiale (acquise lors d'une hospitalisation) * · Encéphalopathie hyponatrémique aiguë* * L’hyponatrémie nosocomiale peut causer des lésions cérébrales irréversibles et entraîner le décès en raison du développement d’une encéphalopathie hyponatrémique aiguë (trouble neurologique lié à un taux anormalement bas de sodium dans le sang). Voir rubrique 2 « Quelles sont les informations à connaître avant d’utiliser GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. La date de péremption fait référence au dernier jour de ce mois. Après ouverture: le produit doit être utilisé immédiatement. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion · Les substances actives sont : Glucose................................................................................................................................. 25,0 g (sous forme de glucose monohydraté) Chlorure de sodium................................................................................................................. 4,5 g Pour 1000 mL Glucose: ......................................................................................................... 138,5 mmol/L Sodium: ..................................................................................................... ...... 77 mmol/L Chlorure: ................................................................................................. ...... 77 mmol/L Valeur calorique : 418 kJ/L » 100 kcal/L Osmolarité théorique : 293 mOsm/L Acidité (titrée à pH 7,4) : < 0,5 mmol/L pH compris entre 3,5 et 5,5 · L’autre composant est : eau pour préparations injectables. Qu’est-ce que GLUCOSE 2,5 % ET CHLORURE DE SODIUM 0,45 % B.BRAUN, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour perfusion en poche de 250, 500 ou 1000 ml. Titulaire de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Exploitant de l’autorisation de mise sur le marché B. BRAUN MEDICAL 26 RUE ARMENGAUD 92210 SAINT-CLOUD Fabricant B BRAUN MEDICAL S.A. Carretera de Terrassa, 121 08191 RUBI (Barcelona) Espagne Ou B. BRAUN MELSUNGEN AG Carl-Braun-Strasse 1 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}