{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103630",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69165716&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable Calcitonine de saumon Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de d'utiliser CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? 3. Comment utiliser CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hormone antiparathyroïdienne, code ATC : H05BA01 (calcitonine saumon) . La substance active contenue dans CALCITONINE SANDOZ est la calcitonine de saumon synthétique. La calcitonine est une hormone présente naturellement dans l’organisme humain et animal. Elle permet de réguler le niveau de calcium dans le sang. La calcitonine est utilisée afin d’éviter la perte osseuse et peut également aider à la formation de l’os. Indications thérapeutiques CALCITONINE SANDOZ peut être utilisé dans les cas suivants : · prévention de la perte osseuse aiguë liée à une immobilisation soudaine, notamment chez les patients alités à cause d’une fracture, · maladie de Paget chez les patients ne pouvant pas prendre d’autres traitements pour cette maladie, par exemple patients ayant des problèmes rénaux importants. La maladie de Paget est une maladie qui évolue lentement et qui peut entraîner un changement dans la taille et la forme de certains os, · traitement du taux élevé de calcium dans le sang (hypercalcémie) dû à un cancer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? N’utilisez jamais CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable : · si vous êtes allergique (hypersensible) à la calcitonine (saumon synthétique) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez un taux très bas de calcium dans le sang (hypocalcémie). Avertissements et précautions Adressez-vous à votre médecin avant de prendre CALCITONINE SANDOZ si vous pensez être allergique à la calcitonine (saumon synthétique). Votre médecin pourra être amené à réaliser un test cutané avant de débuter le traitement par CALCITONINE SANDOZ. Prévenez votre médecin en cas d’antécédents de cancer. Des essais cliniques conduits chez des patients ayant de l’arthrose ou de l’ostéoporose ont montré qu’un traitement au long cours par calcitonine entraîne une augmentation du risque de cancer. Votre médecin décidera si la calcitonine est un traitement adapté et pendant combien de temps vous pourriez être traité. Enfants et adolescents L’utilisation de CALCITONINE SANDOZ n’est pas recommandée chez les patients de moins de 18 ans. Personnes âgées Aucune précaution particulière n’est à prendre concernant l’utilisation de CALCITONINE SANDOZ chez les personnes âgées. Autres médicaments et CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important d’informer votre médecin si vous prenez des médicaments : · utilisés pour traiter les problèmes cardiaques (comme la digoxine) ou l’hypertension (tels que l’amlodipine, le diltiazem), · contenant du lithium, car une adaptation de la dose peut s’avérer nécessaire, · contenant des bisphosphonates (médicaments utilisés pour traiter l’ostéoporose). CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité CALCITONINE SANDOZ ne doit pas être utilisé chez la femme enceinte. Si vous allaitez, l’utilisation de CALCITONINE SANDOZ n’est pas recommandée. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines CALCITONINE SANDOZ peut entraîner des sensations de fatigue, de vertiges et des troubles de la vision qui peuvent altérer vos réactions. Si vous ressentez l’un de ces troubles, il est recommandé alors de ne pas conduire ou d’utiliser de machines. CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule de 1 ml, c'est-à-dire qu’il est « sans sodium ». 3. COMMENT UTILISER CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Il est conseillé d’administrer le médicament au moment du coucher afin de réduire la survenue de nausées ou de vomissements qui peuvent apparaître particulièrement au début du traitement. Ne dépassez pas la posologie recommandée. N’utilisez pas CALCITONINE SANDOZ si vous constatez que la solution n’est pas limpide et incolore. Ne changez pas la dose ou n’arrêtez pas votre traitement sans en avoir préalablement parlé à votre médecin. CALCITONINE SANDOZ est généralement administré par injection soit dans le tissu sous-cutané (injection sous-cutanée) soit dans le muscle (injection intra-musculaire). Occasionnellement, l’injection peut être faite par une perfusion lente dans la veine (perfusion intraveineuse lente). Si vous réalisez vous-même l’injection sous-cutanée, assurez-vous d’avoir bien compris comment la préparer et l’administrer. Votre médecin ou votre infirmière vous donnera des instructions précises. Ne réalisez pas vous-même l’injection à moins que vous ne vous sentiez capable de le faire. Vous ne devez pas réaliser l’injection ou la perfusion directement après avoir sorti la solution du réfrigérateur. Laissez-la atteindre la température ambiante naturellement. Les ampoules doivent être utilisées immédiatement après ouverture. L’excès de solution doit être éliminé. En fonction de votre condition physique, votre médecin décidera de la dose adéquate et de la durée du traitement. Les doses habituelles sont : · pour la prévention de la perte osseuse : 100 U.I. par jour ou 50 U.I. 2 fois par jour pendant 2 à 4 semaines à injecter dans le muscle ou dans le tissu sous la peau, · pour la maladie de Paget : 100 U.I. tous les jours à injecter dans le muscle ou dans le tissu sous la peau, normalement pouvant aller jusqu’à 3 mois. Dans certains cas, votre médecin peut être amené à prolonger le traitement jusqu’à 6 mois, · pour le traitement des taux élevés de calcium dans le sang : 100 U.I. toutes les 6 à 8 heures à injecter dans le muscle ou dans le tissu sous-cutané. Dans certains cas, il peut être administré par injection dans une veine. Si vous avez utilisé plus de CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable que vous n’auriez dû Si vous avez accidentellement reçu trop de CALCITONINE SANDOZ, veuillez immédiatement contacter votre médecin. Il se peut que vous ayez besoin d’une surveillance médicale. Si vous oubliez d’utiliser CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable Si vous oubliez d’injecter votre médicament à l’heure habituelle, injectez-le aussitôt que vous vous en souvenez sauf si vous êtes à moins de 4 heures de la dose suivante. Dans ce cas, attendez jusqu’à ce qu’il soit temps d’injecter la dose suivante et continuez ensuite comme auparavant. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents sont des nausées, vomissements et une rougeur de la face ou du cou. Certains effets indésirables peuvent être graves : · augmentation du rythme cardiaque, urticaire (éruption), difficultés respiratoires, gonflement de la langue et de la gorge, oppression au niveau de la poitrine, chute brutale de la pression artérielle ou choc anaphylactique. Ces effets, très rares, peuvent être le signe d’une réaction allergique sévère (anaphylaxie), · gonflement du visage, des membres ou de l’ensemble du corps (peu fréquent). Si vous remarquez l’un des effets répertoriés ci-dessus, veuillez-en informez immédiatement votre médecin. Autres effets indésirables : Effets indésirables très fréquents (pouvant survenir chez plus de 1 patient sur 10) : · nausées avec ou sans vomissements. Ces effets sont moins fréquents lorsque l’injection est faite le soir et après les repas, · rougeur soudaine du visage et/ou du cou, habituellement observée 10 à 20 minutes après l’administration. Effets indésirables fréquents (pouvant survenir chez moins de 1 patient sur 10): · diarrhées, douleurs de l’estomac, · fatigue, · douleurs osseuses ou articulaires, · douleurs musculaires, · sensation vertigineuse, · maux de tête, · modification du goût des aliments (troubles du goût), · cancer (à la suite d’un traitement au long cours). Effets indésirables peu fréquents (pouvant survenir chez moins de 1 patient sur 100) · augmentation de la pression artérielle (hypertension), · syndrome pseudo-grippal, · rougeur et gonflement au point d’injection, · troubles de la vision, · besoin fréquent d’uriner, · réactions allergiques y compris rash cutané et démangeaisons, rash cutané sur tout le corps. Effets indésirables rares (pouvant survenir chez moins de 1 patient sur 1000) : · possibilité de diminution de la calcémie 4 à 6 heures après l’administration. Il semble peu probable que vous ressentiez des symptômes dus à cela. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · tremblements, · diminution de la calcémie, conduisant parfois à des crampes, · urticaire. Dans certains cas, l’efficacité de CALCITONINE SANDOZ peut être réduite. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température comprise entre +2°C et +8°C (au réfrigérateur). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable · La substance active est : Calcitonine de saumon........................................................................................................... 50 U.I. Pour une ampoule de 1 ml. · Les autres composants sont : acide acétique glacial, acétate de sodium, chlorure de sodium, eau pour préparations injectables. Qu’est-ce que CALCITONINE SANDOZ 50 U.I./1 ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable, contenue dans une ampoule de verre autocassable. Boîte de 5. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET OU EVER PHARMA JENA GMBH OTTO-SCHOTT-STRASSE 15 07745 JENA ALLEMAGNE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE ALLEE 1 39179 BARLEBEN ALLEMAGNE OU Sandoz GmbH Biochemiestraße 10 6250 Kundl AuTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}