{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108288",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60931882&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion Acide lévofolinique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? 3. Comment utiliser LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agents détoxifiants dans un traitement antinéoplasique - code ATC : V03AF . Utilisation de Lévofolinate de sodium medac en association avec le méthotrexate LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL solution injectable/pour perfusion appartient à la classe des médicaments appelés « antidotes ». Il s’agit de substances utilisées au cours des traitements contre le cancer (traitement cytostatique) afin de neutraliser la toxicité des cytostatiques. LEVOFOLINATE DE SODIUM MEDAC est utilisé au cours du traitement du cancer de l’adulte et de l’enfant afin de diminuer la toxicité et neutraliser l’action de substances comme le méthotrexate qui inhibent l’action de l’acide folique endogène (également connus sous le nom d’antagonistes de l’acide folique). LEVOFOLINATE DE SODIUM MEDAC peut également servir à traiter une dose excessive en antagonistes de l’acide folique. Utilisation de LEVOFOLINATE DE SODIUM MEDAC en association avec le 5‑fluorouracile On a montré que LEVOFOLINATE DE SODIUM MEDAC augmente l’action de certains cytostatiques. C’est pourquoi on l’utilise également dans le cadre d’un traitement du cancer afin d’augmenter les effets sur les cellules cancéreuses d’un médicament appelé 5‑fluorouracile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? N’utilisez jamais LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion : · si vous êtes allergique à l’acide lévofolinique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une anémie pernicieuse ou une autre anémie due à une carence en vitamine B12 ; · en association avec le 5 fluorouracile dans le cas de contre-indications existantes envers le 5 fluorouracile, en particulier si vous êtes enceinte ou si vous allaitez votre enfant ; · en association avec le 5 fluorouracile si vous souffrez de diarrhée sévère. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser Lévofolinate de sodium medac . Général LEVOFOLINATE DE SODIUM MEDAC sera uniquement utilisé en association avec le 5‑fluorouracile ou le méthotrexate sous la surveillance directe d’un médecin expérimenté dans le traitement du cancer. L’acide lévofolinique ne doit jamais être administré dans le liquide céphalo-rachidien (voie intrathécale), car des effets secondaires très graves ont été observés avec ce type de traitement. Si vous recevez des substances cytotoxiques (qui tuent les cellules) comme l’hydroxycarbamide, la cytarabine, la mercaptopurine ou la tioguanine, il est possible que vous souffriez de macrocytose (globules rouges de grande taille). Une telle macrocytose ne doit pas être traitée par l'acide lévofolinique. Si vous êtes épileptique et que vous suivez un traitement à base de certains médicaments, comme le phénobarbital, la phénytoïne ou la primidone, il est possible que le nombre et la fréquence de vos crises augmentent. Cet effet est dû à une diminution de la concentration en médicament antiépileptique dans votre plasma sanguin. Votre médecin vous demandera sans doute de faire des analyses sanguines au cours de votre traitement par acide lévofolinique, ainsi qu’après l’arrêt du traitement. Ainsi, la concentration en médicament antiépileptique dans votre plasma sanguin pourra être déterminée et, si nécessaire, la dose pourra être ajustée. Précautions spéciales en cas d’utilisation de LEVOFOLINATE DE SODIUM MEDAC en association avec le méthotrexate Votre médecin s’assurera que l’acide lévofolinique n’est jamais administré en même temps qu'un antagoniste de l’acide folique (ex. méthotrexate), car cela pourrait diminuer les effets thérapeutiques de l'antagoniste. Votre médecin évitera également l’utilisation de doses excessives d’acide lévofolinique afin de ne pas gêner l'activité antitumorale du méthotrexate. Cependant, un surdosage accidentel d’antagoniste de l’acide folique comme le méthotrexate sera traité immédiatement comme une urgence médicale. Si vous avez déjà souffert d’un problème de la fonction rénale, d’une mauvaise hydratation ou si vous prenez des médicaments contre l’inflammation ou la douleur (anti-inflammatoires non stéroïdiens, ex. ibuprofène, diclofénac ou un médicament de la famille des salicylates comme un acétylsalicylate, ex. aspirine), l’élimination du méthotrexate peut être retardée par une accumulation de liquides, ex. dans la cavité péritonéale ou dans l’espace entre le thorax et les poumons. Dans de telles circonstances, des doses plus fortes de LEvofolinate de sodium medac ou une administration prolongée peuvent être indiquées. Un retard de l’élimination du méthotrexate peut à son tour avoir un impact sur la fonction rénale et augmenter la concentration sanguine en méthotrexate. Dans ce cas, il est possible de vous administrer également des doses plus fortes de Lévofolinate de sodium medac ou d’augmenter la période d’administration de l’acide lévofolinique. Précautions spéciales en cas d’utilisation de LEvofolinate de sodium medac en association avec le 5‑fluorouracile En cas d'association avec le 5‑fluorouracile, l'acide lévofolinique peut augmenter le risque de toxicité du 5‑fluorouracile. Les manifestations les plus fréquentes pouvant s’avérer dose-limitantes sont : · une diminution du nombre de globules blancs, · une inflammation des muqueuses (ex. muqueuses de la bouche et/ou de l’estomac), · des diarrhées. Si vos selles sont liquides à deux reprises chaque jour et/ou si vous souffrez d’une inflammation de la muqueuse de l’estomac (ulcères légers à modérés), consultez immédiatement votre médecin. Vous ne recevrez jamais de 5‑fluorouracile en même temps que l’acide lévofolinique, ni ne continuerez ce type de traitement si vous avez des effets secondaires touchant les voies digestives, quelle que soit la sévérité des symptômes. En particulier, si vous souffrez d’une diarrhée, le médecin vous surveillera très attentivement, car votre état pourrait se détériorer très rapidement et entraîner des effets secondaires très graves. Votre médecin ne débutera ou reprendra votre traitement associant acide lévofolinique et 5‑fluorouracile qu’une fois les symptômes gastro-intestinaux complètement disparus. Les patients âgés ou affaiblis ou les patients ayant suivi une radiothérapie dans le passé devront prendre des précautions spécifiques, car l’acide lévofolinique peut augmenter le risque de toxicité par le 5‑fluorouracile. Autres médicaments et LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’effet des médicaments suivants peut être influencé en cas de traitement simultané par LEVOFOLINATE DE SODIUM MEDAC : phénobarbital, primidone, phénytoïne, succinimide (médicaments pour le traitement de l’épilepsie). Votre médecin pourra contrôler les concentrations sanguines de ces médicaments et modifier votre dose afin d’éviter une augmentation des convulsions (crises). Si LEvofolinate de sodium medac est administré en même temps que le méthotrexate, il est possible qu’il empêche ce médicament de fonctionner correctement. Une utilisation simultanée de LEvofolinate de sodium medac et de 5‑fluorouracile augmentera l’efficacité et les effets indésirables du 5‑fluorouracile. Lorsque Lévofolinate de sodium medac est administré en même temps qu’un antagoniste de l’acide folique (ex. cotrimoxazole, pyriméthamine) il est possible de voir une réduction, voire une neutralisation totale de l’efficacité de l’antagoniste de l’acide folique. Enfants Sans objet. Autres médicaments et LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’effet des médicaments suivants peut être influencé en cas de traitement simultané par LEVOFOLINATE DE SODIUM MEDAC : phénobarbital, primidone, phénytoïne, succinimide (médicaments pour le traitement de l’épilepsie). Votre médecin pourra contrôler les concentrations sanguines de ces médicaments et modifier votre dose afin d’éviter une augmentation des convulsions (crises). Si Lévofolinate de sodium medac est administré en même temps que le méthotrexate, il est possible qu’il empêche ce médicament de fonctionner correctement. Une utilisation simultanée de Lévofolinate de sodium medac et de 5‑fluorouracile augmentera l’efficacité et les effets indésirables du 5‑fluorouracile. Lorsque LEVOFOLINATE DE SODIUM MEDAC est administré en même temps qu’un antagoniste de l’acide folique (ex. cotrimoxazole, pyriméthamine) il est possible de voir une réduction, voire une neutralisation totale de l’efficacité de l’antagoniste de l’acide folique. LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion avec des aliments Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Il semble improbable que votre médecin vous demande de prendre/d’utiliser un antagoniste de l’acide folique ou du 5‑fluorouracile si vous êtes enceinte ou que vous allaitez. Cependant, si vous avez pris/utilisé un antagoniste de l’acide folique pendant votre grossesse ou votre allaitement, ce médicament (LEVOFOLINATE DE SODIUM MEDAC) peut être utilisé pour en réduire les effets indésirables. Grossesse Il n’existe aucun argument en faveur d’effets délétères du LEVOFOLINATE DE SODIUM MEDAC au cours de la grossesse. Si vous êtes enceinte, vous ne pourrez recevoir du méthotrexate que si les bénéfices du traitement sont largement supérieurs aux risques potentiels encourus par votre enfant. Si vous recevez du méthotrexate malgré votre grossesse, il n’existe pas de limitation quant à l’utilisation du lévofolinate disodique pour diminuer la toxicité ou neutraliser les effets du méthotrexate. Si vous êtes enceinte, vous ne devez pas recevoir de traitement ASSOCIANT LEVOFOLINATE DE SODIUM MEDAC et 5‑fluorouracile. Allaitement Vous devez stopper l’allaitement avant de débuter un traitement par méthotrexate ou 5‑fluorouracile. Lévofolinate de sodium medac peut être utilisé seul au cours de l’allaitement lorsque cela est considéré comme nécessaire. Conduite de véhicules et utilisation de machines Il n’existe aucun argument en faveur d’une influence sur la capacité à conduire des véhicules ou à utiliser des machines en cas d’utilisation de LEVOFOLINATE DE SODIUM MEDAC seul. Votre état général aura une influence bien plus importante que les effets dus au LEVOFOLINATE DE SODIUM MEDAC. LEVOFOLINATE DE SODIUM MEDAC contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? La préparation et l’administration de LEVOFOLINATE DE SODIUM MEDAC doivent uniquement être menées par des professionnels de santé ayant suivi une formation appropriée. LEVOFOLINATE DE SODIUM MEDAC doit toujours être administré dans une veine, soit tel quel en cas d’injection, soit dilué en cas de perfusion. LEVOFOLINATE DE SODIUM MEDAC ne doit pas être administré dans le liquide céphalo-rachidien (voie intrathécale). Dose de LEVOFOLINATE DE SODIUM MEDAC permettant d’éviter les manifestations d’intoxication dans le cadre d’un traitement par méthotrexate Si vous recevez une dose de méthotrexate supérieure à 500 mg/m² de surface corporelle au cours de votre traitement du cancer, vous devrez également recevoir de l’acide lévofolinique par la suite. Avec des doses de 100 mg/m² à 500 mg/m² de méthotrexate, votre médecin pourra envisager l’administration d’acide lévofolinique. Votre médecin vérifiera que la dose correcte correspondant à votre état vous a été administrée. Dose de LEVOFOLINATE DE SODIUM MEDAC permettant d’augmenter les effets cytotoxiques du 5‑fluorouracile Il existe différents schémas posologiques possibles en cas de traitement associant LEVOFOLINATE DE SODIUM MEDAC et 5‑fluorouracile (schéma hebdomadaire, schéma bimensuel et schéma mensuel). Votre médecin s’assurera que la dose correcte correspondant à votre état vous est administrée selon le schéma posologique qui convient. Si vous avez utilisé plus de LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion que vous n’auriez dû Des quantités excessives de LEVOFOLINATE DE SODIUM MEDAC pourraient annuler l’efficacité des antagonistes de l’acide folique comme le méthotrexate. En cas de surdosage dans le cadre d’un traitement associant 5‑fluorouracile et LEVOFOLINATE DE SODIUM MEDAC, suivre les instructions concernant un surdosage par 5‑fluorouracile. Si vous oubliez d’utiliser LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion Sans objet. Si vous arrêtez d’utiliser LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacie ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un effet indésirable quel qu’il soit, veuillez en informer votre médecin immédiatement et discuter avec lui des dispositions à prendre. Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) : · fièvre Rare (pouvant affecter jusqu’à 1 patient sur 1 000) : · difficultés à dormir (insomnies), agitation et dépression après de fortes doses. · problèmes digestifs (après de fortes doses). · augmentation de la fréquence des convulsions (crises) chez les patients épileptiques. Très rare (pouvant affecter jusqu’à 1 patient sur 10 000) : · réaction allergique sévère - vous pourriez présenter une éruption cutanée soudaine avec démangeaisons (urticaire), un gonflement des mains, des pieds, des chevilles, du visage, des lèvres, de la bouche ou de la gorge (pouvant entraîner des difficultés à avaler ou à respirer) et vous pourriez avoir l’impression d’être sur le point de vous évanouir. · Cet effet indésirable est grave. Vous pourriez avoir besoin d’une prise en charge médicale en urgence. Lévofolinate disodique en association avec du 5‑fluorouracile : Si vous recevez de l’acide lévofolinique en association avec un traitement anticancéreux contenant des fluoropyrimidines, le risque que vous souffriez des effets indésirables suivants liés à cet autre médicament est plus important. Très fréquent (pouvant affecter plus de 1 patient sur 10) : · diminution du nombre de cellules sanguines (y compris affections engageant le pronostic vital). · inflammation des muqueuses de l’intestin et de la bouche (des affections engageant le pronostic vital se sont produites). Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : · rougeur et gonflement de la paume des mains ou de la plante des pieds pouvant provoquer une desquamation de la peau (syndrome main-pied). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · augmentation du taux d’ammoniac dans le sang. En général, le profil de sécurité dépend du schéma posologique du 5‑fluorouracile adopté, étant donné la possibilité d’aggravation des toxicités dues au 5‑fluorouracile. Schéma mensuel Très fréquent (pouvant affecter plus de 1 patient sur 10) : · vomissements, nausées. Aucune aggravation des autres toxicités dues au 5‑fluorouracile (ex. neurotoxicité) n’a été observée. Schéma hebdomadaire Très fréquent (pouvant affecter plus de 1 patient sur 10) : · diarrhée sévère et déshydratation pouvant être due à la diarrhée, aboutissant à une hospitalisation pour traitement, voire au décès. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2 °C et 8 °C). Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. Après mélange au fluorouracile ou après dilution dans une solution de chlorure de sodium à 0,9 % ou une solution glucosée à 5 %, la stabilité physico-chimique a été démontrée pendant 72 heures à 20 - 25 °C. Toutefois du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2 °C et 8 °C, sauf en cas de dilution réalisée dans des conditions d’asepsie dûment contrôlées et validées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion · La substance active est : Acide lévofolinique..............................................................................................................50,00 mg Sous forme de lévofolinate disodique.................................................................................54,65 mg Pour 1 mL de solution. Un flacon de 1 mL de solution contient 54,65 mg de lévofolinate disodique, équivalent à 50 mg d'acide lévofolinique. Un flacon de 4 mL de solution contient 218,6 mg de lévofolinate disodique, équivalent à 200 mg d'acide lévofolinique. Un flacon de 9 mL de solution contient 491,85 mg de lévofolinate disodique, équivalent à 450 mg d'acide lévofolinique. · Les autres composants sont : Hydroxyde de sodium, acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que LEVOFOLINATE DE SODIUM MEDAC 50 mg/mL, solution injectable/pour perfusion et contenu de l’emballage extérieur LEVOFOLINATE DE SODIUM MEDAC est une solution injectable/pour perfusion transparente, incolore à légèrement jaune en flacon en verre incolore (type I) d’une contenance de1 mL, 4 mL ou 9 mL, muni d’un bouchon de caoutchouc bromobutyl avec une capsule de type flip-off ® en aluminium. Boîtes de 1 ou 5 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Allemagne Exploitant de l’autorisation de mise sur le marché medac s.a.s. 23 rue Pierre Gilles de Gennes 69007 Lyon FRANCE Fabricant medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Allemagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}