{
  "authors": [
    {
      "author": "Sofia Jayi"
    },
    {
      "author": " Meriem Laadioui"
    },
    {
      "author": " kamilia Laabadi"
    },
    {
      "author": " Fatima Zohra Fdili"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Hikmat Chaara"
    },
    {
      "author": " Aabdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2015.20.347.4197",
  "publication_date": "2015-04-10",
  "id": "FR101270",
  "url": "https://www.panafrican-med-journal.com/content/article/20/347/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Madame M.K, 30 ans, 6 ème geste, 5 ème pare, grossesse non suivie, estimée à terme, admise pour accouchement. L’examen a trouvé une hauteur utérine à 33cm. Les contractions utérines présentent, les BCF sont perçus en un seul foyer, le toucher vaginal trouve un col à dilatation complète, une poche des eaux rompus une présentation de siège décomplété engagée en cours d’expulsion. La parturiente à évoluer rapidement vers l'accouchement par vois basse d'un nouveau né de sexe féminin, poids de naissance à 2900g, et l’apgar à 10/10. Puis le toucher vaginal à trouver une présentation très irrégulière d’où la réalisation de l’échographie à la salle de travail. Laquelle a objectivé une volumineuse formation ovale mesurant 16cm grand axe, hétérogène à contenu mixte- tissulaire (a) et liquidien (b) une structure osseuses (flèche) sans visualisation de l’aire cardiaque ni d’organes fœtaux individualisables. Par ailleurs, une seule masse placentaire fundique a été retrouvée, d’échostructure habituelle et complètement indépendante de la masse sus décrite. Le tout évoquant en premier un jumeau acardiaque. Ainsi, la voie basse a été acceptée, mais elle a présenté une hypercinésie avec syndrome de prérupture, d’où la décision de césarienne pour disproportion fœto-pelvienne. Laquelle a permis l’extraction d’un jumeau pesant 1500g, ayant un corps tronquée où manque la partie thoracique, avec, ébauches d’oreilles (a), de nez (b) et de la bouche (c), quelques cheveux sont présent, un membre inférieur mal formé (d) et un cordon ombilical (flèche). L’examen fœto-pathologique a été refusé par la famille."
}