{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102748",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61224956&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARKOGELULES OLIVIER, gélule Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ARKOGELULES OLIVIER, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ARKOGELULES OLIVIER, gélule ? 3. COMMENT PRENDRE ARKOGELULES OLIVIER, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ARKOGELULES OLIVIER, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ARKOGELULES OLIVIER, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Médicament à base de plantes Indications thérapeutiques Traditionnellement utilisé pour faciliter les fonctions d'élimination de l'organisme. Traditionnellement utilisé pour favoriser l'élimination rénale d'eau. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ARKOGELULES OLIVIER, gélule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ARKOGELULES OLIVIER, gélule: · Si vous êtes allergique à l'un des composants contenu dans ARKOGELULES OLIVIER, gélule. Précautions d'emploi ; mises en garde spéciales Sans objet. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Il n'y a pas de données suffisantes sur la prise de ce médicament pendant la grossesse et l'allaitement. En conséquence, par mesure de précaution, il est préférable de ne pas prendre ARKOGELULES OLIVIER, gélule sans avis médical. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ARKOGELULES OLIVIER, gélule ? Instructions pour un bon usage Gélule à avaler avec un grand verre d’eau Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'adulte. 1 gélule matin, midi et soir, au moment des repas. Sur le conseil de votre pharmacien, la posologie peut être portée à 5 gélules par jour. Mode et voie d'administration Voie orale. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ARKOGELULES OLIVIER, gélule que vous n'auriez dû: Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ARKOGELULES OLIVIER, gélule: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement normalement. Risque de syndrome de sevrage Si vous arrêtez de prendre ARKOGELULES OLIVIER, gélule: Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ARKOGELULES OLIVIER, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ARKOGELULES OLIVIER, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ARKOGELULES OLIVIER, gélule après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Conserver à l'abri de l'humidité et à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ARKOGELULES OLIVIER, gélule ? La substance active est: Olivier .............................................................................................................................................. 275 mg Pour une gélule. Les autres composants sont: Tunique de la gélule : hypromellose. Forme pharmaceutique et contenu Qu'est-ce que ARKOGELULES OLIVIER, gélule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule. Etui de 45 ou 150 gélules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires ARKOPHARMA BP 28 06511 Carros Cedex Exploitant Laboratoires ARKOPHARMA B.P. 28 06511 CARROS Cedex Fabricant LABORATOIRES ARKOPHARMA LID de Carros le Broc 1 ère avenue 2709 M 06510 CARROS. Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (www.ansm.sante.fr)."
}