{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107583",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60273256&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion Iode (sous forme de iopamidol) Encadré Veuillez lire attentivement l'intégralité de cette notice avant d’utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? 3. COMMENT UTILISER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion est un des médicaments du groupe appelé produits de contraste radiologiques. Ce médicament est uniquement réservé à un usage diagnostique Indications thérapeutiques IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion vous sera administré avant ou pendant un examen radiologique ou d'autres techniques d'imagerie (scanner). Lorsqu'il est injecté dans le corps, il se voit très bien sur une radiographie (car l'iode arrête les rayons X) et il aide ainsi les médecins à déterminer ce qui pose problème. Les utilisations les plus courantes de IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion sont les suivantes : · Examen des vaisseaux sanguins · Examen du cœur · Rehaussement du contraste d'une tomodensitométrie (TDM) telle qu'un scanner du cerveau ou du corps entier · Examen de la vessie et des voies urinaires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion dans les cas suivants: · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion · si vous présentez une hyperactivité de la glande thyroïde (hyperthyroïdie) · si vous avez des antécédents de réactions cutanées immédiates ou retardées majeures (voir rubrique 4.8) lors d’une précédente injection de iopamidol Précautions d'emploi ; mises en garde spéciales Faites attention avec IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion : · si vous avez une thyroïde hyperactive sans pour autant présenter de symptômes (hyper thyroïdie ) et/ou un ou plusieurs nodules en l'absence de signes inflammatoires (goitre euthyroïdien) · si vous avez des problèmes de rein ou une affection sévère du foie · si vous avez (ou avez eu) une maladie sévère du cœur ou des vaisseaux sanguins (cardiovasculaire) · si vous souffrez d'asthme bronchique · si vous avez un diabète sucré · si vous souffrez de troubles épileptiques · si vous avez une artériosclérose avancée (durcissement) des artères au niveau du cerveau · si vous avez eu un accident vasculaire cérébral aigu au cours d'une hémorragie cérébrale aiguë ou au cours d'affections s'accompagnant d'une lésion de la barrière hémato-encéphalique et d'un œdème cérébral · si vous présentez un mauvais état général ou une déshydratation · si vous avez une anomalie affectant les protéines ou les anticorps dans votre sang telle qu'une dysprotéinémie ou paraprotéinémie (par ex. myélome multiple/plasmocytome) · si vous avez une hypertension artérielle due à une tumeur située proche du rein (phéochromocytome). Précautions à prendre au cours de l'utilisation de IOPAMIGITA 300 mg d'iode m L, solution pour injection ou pour perfusion. Le patient doit suffisamment s'hydrater. Comme pour tous les produits de contraste contenant de l'iode, des effets indésirables, dose-dépendants, de type allergique peuvent apparaître après l'administration de IOPAMIGITA 300 mg d’iode/mL. Ces réactions entraînent habituellement des symptômes mineurs. Si de telles réactions apparaissent, contactez immédiatement votre médecin. Les réactions allergiques sont plus fréquentes chez les patients souffrant d'allergies et/ou d'asthme, ainsi que chez les patients présentant une allergie connue aux produits de contraste. Si vous avez des antécédents d'allergie ou d'asthme bronchique, il est possible que l'on vous donne des antihistaminiques et/ou des corticoïdes avant l'examen radiologique. Les produits de contraste iodés peuvent avoir un effet sur la fonction thyroïdienne et ainsi induire une hyperactivité de la glande thyroïde ou même une crise de thyréotoxique (hyperactivité de la glande thyroïdienne) chez les patients présentant une maladie de la thyroïde. Si vous présentez un risque potentiel, la fonction de votre thyroïde doit être évaluée avant la réalisation de l'examen radiologique. Les patients présentant des problèmes au niveau cardiaque ou circulatoire, notamment une faiblesse du cœur, une maladie sévère des artères coronaires, un angor instable, une maladie des valves cardiaques, une crise cardiaque dans le passé, un pontage au niveau du cœur ou une hypertension artérielle, ont un plus grand risque de réactions graves au niveau du cœur. Ceci est valable en particulier après une administration intracoronaire, ventriculaire gauche ou ventriculaire droite du produit de contraste. Les patients qui présentent une maladie des vaisseaux du cerveau (maladie vasculaire cérébrale), qui ont souffert dans le passé d'un accident vasculaire cérébral ou d'une vasoconstriction ou d'une oblitération vasculaire de courte durée, d'une tumeur cérébrale ou encore d'une atrophie ou d'une inflammation cérébrale présentent un risque élevé de complications. L'existence de tumeurs cérébrales ou d'une épilepsie peut entraîner un risque accru de convulsions. Un alcoolisme de plus ou moins longue durée peut être à l'origine de réactions du système nerveux central au produit de contraste. Les symptômes de myasthénie grave peuvent être amplifiés par les produits de contraste iodés. Chez les patients souffrant de maladies auto-immunes, il a été rapporté des cas de réactions inflammatoires graves des vaisseaux sanguins ou des syndromes du type de celui de Stevens-Johnson (affections cutanées mettant la vie du sujet en danger). Un examen radiologique impliquant le recours à un cathétérisme et à des produits de contraste s'accompagne d'un risque d'obstruction brutale des vaisseaux sanguins ou de formation de caillots sanguins. L'excitation, l'anxiété ou la douleur peut augmenter le risque d'effets indésirables. Les patients souffrant d'une anxiété marquée peuvent bénéficier d'un traitement à base de calmants. En cas d'injection intraveineuse ou intra-artérielle, les produits de contraste peuvent favoriser des changements au niveau des globules rouges chez les sujets présentant une drépanocytose. Les bêta-bloquants, les substances vasoactives (médicaments entraînant une constriction ou une dilatation des vaisseaux sanguins), les inhibiteurs de l'enzyme de conversion de l'angiotensine (inhibiteurs de l'ECA) et les antagonistes des récepteurs de l'angiotensine (médicaments faisant baisser la pression artérielle) sont des médicaments qui réduisent la capacité du corps à répondre aux changements de la pression artérielle : le médecin doit par conséquent en être informé avant l'injection du produit de contraste radiologique et un équipement de réanimation doit être disponible à proximité Ces médicaments réduisent la capacité du corps humain à gérer les changements de la pression artérielle : le médecin doit être informé avant d’injecter ce produit de contraste radiologique et le matériel de réanimation doit être immédiatement disponible. Les petits enfants de moins d'un an et les nouveau-nés sont particulièrement sensibles à un déséquilibre en sel dans leur organisme et à des variations hémodynamiques (variations au niveau sanguin). La prudence est donc conseillée en ce qui concerne le dosage du produit de contraste, la réalisation de l'examen et l'état du patient. Les prématurés, les nouveau-nés et les jeunes enfants doivent faire l'objet d'une surveillance attentive car l'administration du produit de contraste peut entraîner une diminution temporaire de la fonction de la glande thyroïde. Interactions avec d'autres médicaments Utilisation d'autres médicaments : Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien . Les produits de contraste radiologiques contenant de l'iode peuvent réduire, pendant 2 à 6 semaines, la capacité de la glande thyroïde à fixer les radio-isotopes utilisés pour le diagnostic et le traitement d'une maladie de la thyroïde. L'administration de produits de contraste radiologiques peut induire une altération temporaire de la fonction rénale, ce qui peut provoquer une acidose lactique chez les patients diabétiques traités par metformine. L'utilisation de la metformine doit donc être arrêtée pendant un certain temps avant et après l'examen. Pour les précautions de sécurité, consultez la rubrique « Précautions à prendre au cours de l'utilisation de Iopamigita 300 mg d’iode/mL, solution pour injection ou pour perfusion ». Chez les patients prenant des bêta-bloquants (pour des problèmes cardiaques ou une hypertension artérielle), les réactions d'hypersensibilité peuvent être plus fréquentes et, surtout se manifester de façon plus intense. Les médicaments qui réduisent le seuil épileptogène (par ex. dérivés de la phénothiazine, analeptiques, antidépresseurs tricycliques, inhibiteurs de la monoamine oxydase, antipsychotiques) peuvent faciliter les convulsions notamment chez les patients souffrant d'épilepsie ou de lésion cérébrale focalisée. Chez de tels patients, si la situation médicale le permet, le traitement par de tels médicaments doit être suspendu 48 heures avant et jusqu'à 24 heures après l'angiographie cérébrale. Chez les patients traités par interférons et interleukines, les réactions connues aux produits de contraste telles que rougeur de la peau, fièvre et/ou symptômes pseudo-grippaux peuvent être plus fréquents, et surtout, apparaître de façon retardée. Aucune cause n'a été identifiée. Une thrombose artérielle a été rapportée lorsque du iopamidol était administré après de la papavérine. L'administration de vasopresseurs potentialise fortement l'effet neurologique des produits de contraste injectés par voie artérielle. Si une scintigraphie rénale utilisant une injection de produits radiopharmaceutiques sécrétés par les tubules rénaux est planifiée, il est préférable de réaliser celle-ci avant l'injection du produit de contraste Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Prenez des précautions spéciales si vous êtes enceinte Vous devez informer votre médecin que vous êtes enceinte. La sécurité d'utilisation du iopamidol n'a pas été établie chez la femme enceinte . Si une femme enceinte subit un examen radiologique, l'enfant qu'elle porte sera exposé aux rayons X. C'est pour cette unique raison qu'il est indispensable d'évaluer consciencieusement le bénéfice d'un examen radiologique avec ou sans produit de contraste. Si l'évaluation du rapport bénéfice-risque de l'utilisation de produits de contraste contenant de l'iode cherche à éviter, dans la mesure du possible, une exposition du fœtus au rayonnement, elle doit également prendre en compte la sensibilité de la glande thyroïde du foetus à l'iode. Allaitement De faibles quantités de produit de contraste iodé sont secrétées dans le lait maternel. Une administration occasionnelle à la mère s'accompagne d'un faible risque d'effets indésirables chez le jeune enfant. Néanmoins, par mesure de précaution, il est préférable de suspendre l'allaitement pendant les 24 heures suivant l'administration d'un produit de contraste iodé. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de IOPAMIGITA 300 mg d'iode/mL, solution pour injection ou pour perfusion : Ce médicament contient environ 0,048 mg de sodium par mL, ce qui doit être pris en compte chez les patients prenant un régime hyposodé. 3. COMMENT UTILISER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? Instructions pour un bon usage Le médicament vous sera administré par un médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose d'IOPAMIGITA 300 mg d’iode/mL dépendra du type d'examen à réaliser, de votre âge, de votre poids, de votre fonction cardiaque et de votre état de santé générale. Habituellement, les concentrations d'iode et les volumes utilisés sont les mêmes que pour les autres produits de contraste radiologiques non ioniques contenant de l'iode. La dose à utiliser sera la plus faible dose nécessaire pour obtenir l'information diagnostique souhaitée. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Les recommandations posologiques mentionnées à la fin de cette notice sont basées sur l'expérience générale acquise avec les produits de contraste radiologiques non ioniques ainsi que sur les études cliniques réalisées avec le iopamidol. Le volume total administré ne doit pas dépasser 250 mL. La dose injectée est strictement déterminée par votre médecin. Chez les enfants, la posologie qui dépend de l'âge et du poids doit être déterminée par le médecin traitant. Mode d’administration Vous ne devez rien manger 2 heures avant l'examen afin de réduire le risque d'aspiration, car des nausées et des vomissements sont des réactions indésirables possibles bien connues. Fréquence d'administration Sans objet. Durée du traitement IOPAMIGITA est un produit diagnostique destiné à être utilisé en injection unique selon les indications prévues. Des injections multiples ou des examens répétés sont possibles. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion que vous n’auriez dû : En cas de surdosage accidentel ou d'insuffisance rénale particulièrement sévère, iopamidol peut être éliminé de l'organisme par dialyse. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IOPAMIGITA 300 mg d’iode/mL peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables de nature allergiques (réactions d’hypersensibilité) que vous pouvez présenter après avoir reçu un produit de contraste comme IOPAMIGITA 300 mg d’iode/mL sont habituellement légers à modérés et sont de courte durée. Néanmoins, comme c'est le cas avec des produits de contraste similaires, il peut apparaître des réactions sévères et des réactions susceptibles d’engager le pronostic vital. De telles réactions nécessitent alors la mise en œuvre d'un traitement d'urgence efficace. Si vous constatez : · un œdème du visage ou de la gorge (angio-œdème), · des démangeaisons au niveau des yeux ou un larmoiement (conjonctivite) ; une toux ; un prurit ; un nez qui coule ; des éternuements ; une urticaire, · une chute massive de la pression artérielle, une augmentation de la fréquence cardiaque (tachycardie) · une difficulté à respirer, une sensation d'étouffement provoquant une réaction nauséeuse, une impression de suffoquer (réactions anaphylactoïdes), · une agitation, des lèvres bleues, une peau bleue ou pâle, des sueurs froides, une obnubilation ou une perte de conscience, · des maux de tête, un étourdissement, une sensation de grande faiblesse. · une chute de la pression peut également être liée à une diminution de la fréquence cardiaque (bradycardie ; réaction vasovagale), à partir de laquelle il se développe alors habituellement une élévation de la fréquence cardiaque (tachycardie) avec le temps. Informez immédiatement le radiologue ou le personnel de radiologie car ces symptômes peuvent être les premiers signes d'une réaction allergique ou d'un choc. Votre examen sera alors stoppé et vous aurez peut-être besoin d'un traitement ultérieur. En plus des symptômes énumérés ci-dessus, les autres effets indésirables de IOPAMIGITA 300 mg d’iode/mL sont les suivants (en commençant par les plus fréquents) : Fréquents (chez 1 à 10 utilisateurs sur 100) · Variations temporaires de la fréquence respiratoire ; essoufflement ; difficulté à respirer ainsi que toux, · Nausées ; vomissements ; troubles du goût, · Gonflement des mains, des chevilles ou des pieds (œdèmes) ; érythème ; urticaire ; éruption cutanée; démangeaisons ; rougeur cutanée. Rare (1 à 10 utilisateurs sur 10 000) · En cas de radiographies du cerveau ou d'autres examens pour lesquels les produits de contraste sont injectés à concentration élevée dans le cerveau : agitation ; confusion ; perte de mémoire ; troubles de la parole, de la vue et de l'audition ; crises d'épilepsie ; tremblements ; faiblesse entraînant une perte de mobilité ; paralysies ; fourmillement ou engourdissement au niveau des mains ou des pieds (sensations de piqûres d'épingles ou d'aiguilles) ; augmentation de la sensibilité à la lumière ; cécité temporaire ; coma ; somnolence, · Une oblitération d'un vaisseau sanguin par un caillot a été rapportée au cours d'examens angiographiques par cathétérisme, ce qui avait entraîné une crise cardiaque, · Difficulté à respirer ou sifflement, œdème ou spasme du larynx, · Symptômes gastriques, · Troubles de la fonction rénale allant jusqu'à une insuffisance rénale aiguë, en particulier chez les patients dont la fonction rénale était déjà altérée, · Réactions graves mettant la vie du patient en danger (y compris réactions mortelles) qui nécessitent un traitement d'urgence et qui impliquent des fonctions vitales comme le système cardiovasculaire ; ces réactions sont habituellement associées à des réactions au niveau du système respiratoire et du système nerveux central : sensation de chaleur, variations de température corporelle (fièvre) ; maux de tête ; sensation de malaise ; sueurs ; sensation de froid ; évanouissement. Très rare (Moins de 1 cas sur 10 000) · Troubles ayant une incidence clinique tels que variation de la pression artérielle et de la fréquence cardiaque ; rythme cardiaque rapide, lent ou irrégulier ; douleur ou sensation d'oppression au niveau du thorax ; insuffisance cardiaque ; crise cardiaque, · Œdème ou présence de liquide dans les poumons ; arrêt respiratoire, · Gonflement des glandes salivaires au niveau ou autour de la bouche (oreillons provoqués par l'iode), · Gonflement du visage, de la peau, de la langue, d'autres membranes muqueuses (par ex. à l'intérieur du nez ou de la bouche) ou d'autres parties du corps ; affections cutanées sévères (rougeur et douleur cutanées s'accompagnant de cloques et de saignements ; ces symptômes peuvent également affecter les lèvres, les yeux, la bouche, le nez et les organes génitaux), · Œdème et rougeur le long d'une veine extrêmement sensible au toucher ; caillots sanguins au niveau d'une veine, · Réactions au niveau du site d'injection : inflammation et infections des tissus mous. Fréquence indéterminée (la fréquence d'apparition ne peut être estimée sur la base des données disponibles) : · Altération de la fonction de la glande thyroïde ou forme sévère d'hyperactivité thyroïdienne (crise thyréotoxique), · Obstruction d'un vaisseau sanguin par un caillot sanguin qui entraîne un accident vasculaire cérébral, · Complications temporaires telles qu'étourdissement et maux de tête, · Réactions au site d'injection : si l'injection se fait par erreur à côté du vaisseau sanguin ; douleur locale et gonflement (œdème). Des réactions retardées peuvent apparaître ; en cas de doute, contactez votre médecin. Déclaration des effets secondaires Si vous ressentez un des effets mentionnés comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou radiologue/personnel du service de radiologie. Vous pouvez également déclarer les effets indésirables directement via le système de déclaration de l’Agence nationale de sécurité du médicament et des produits de santé (Ansm) et le réseau des Centres Régionaux de Pharmacovigilance. En signalant les effets indésirables, vous contriburez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IOPAMIGITA 300 mg d'iode/ml, solution pour injection ou pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion après la date de péremption mentionnée sur le flacon et la boîte. La date d’expiration fait référence au dernier jour du mois Conditions de conservation Ne pas réfrigérer, ne pas congeler. Conserver dans le conditionnement d'origine afin de le protéger de la lumière. Conserver à l'abri des rayons X. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser IOPAMIGITA 300 mg d’iode/mL si vous remarquez que la solution n'est pas limpide. Après ouverture : Ne pas réfrigérer, ne pas congeler. En cours d’utilisation, la stabilité physico-chimique a été démontrée pendant 24 heures à 25°C. D’un point de vue bactériologique, à moins que la méthode d’ouverture n’exclue tout risque de contamination microbiologique, le médicament doit être utilisé immédiatement. S’il n’est pas utilisé immédiatement, les temps de conservation en cours d’utilisation et les conditions de conservation appliquées sont de la responsabilité de l’utilisateur. Chaque flacon est destiné à un seul patient. Jeter tout contenu inutilisé. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion La substance active est : le iopamidol. 100 mL de solution contient 61,24 g de iopamidol , correspondant à 300 mg d'iode pour 1 mL de solution. Un flacon de 20 mL contient 12,248 g d’iopamidol, soit 6000 mg d’iode Un flacon de 50 mL contient 30,620 g d’iopamidol, soit 15 000 mg d’iode Un flacon de 75 mL contient 45,930 g d’iopamidol, soit 22 500 mg d’iode Un flacon de 100 mL contient 61,240 g d’iopamidol, soit 30 000 mg d’iode Un flacon de 200 mL contient 122,480 g d’iopamidol, soit 60 000 mg d’iode Un flacon de 500 mL contient 306,200 g d’iopamidol, soit 150 000 mg d’iode Les autres composants sont : Trométamol, calciédétate de sodium dihydraté, acide chlorhydrique à 36 % (pour l'ajustement du pH) et eau pour préparations injectables. Forme pharmaceutique et contenu Qu’est ce que IOPAMIGITA 300 mg d’iode/mL, solution pour injection ou pour perfusion et contenu de l’emballage extérieur ? IOPAMIGITA 300 mg d’iode/mL est une solution injectable et pour perfusion lente. La solution est limpide, incolore ou jaune clair. pH Osmolalité à 37°C [mOsm/kg] Osmolarité à 37°C [mOsm/l] Pression osmotique à 37°C [MPa] 6,5 – 7,5 630 478 1,59 Viscosité à 37°C [mPa.s] 5,0 Votre médicament est contenu dans un flacon en verre transparent muni d'un bouchon en caoutchouc et d'une capsule en aluminium. Ce flacon est placé avec cette information destinée au patient (notice) dans une boîte en carton. IOPAMIGITA 300 mg d’iode/mL existe dans les présentations suivantes : Flacons de 20 mL, 50 mL, 75 mL, 100 mL, 200 mL et 500 mL de solution pour injection ou perfusion. Boite de 1, 6, 10, 20 ou 30 flacons. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire agfa healthcare imaging agents GMBH am coloneum 4 50829 koln ALLEMAGNE Exploitant agfa healthcare imaging agents france 282 AVENUE DE LA MARNE CENTRE D'AFFAIRES CHATEAU ROUGE 59700 MARCQ EN BAROEUL Fabricant SOLUPHARM GMBH INDUSTRIESTR. 3 D-34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)"
}