{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107839",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60870244&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion Kétoprofène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. 1- Gardez cette notice. Vous pourriez avoir besoin de la relire. 2- Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. 3- Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. 4- Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion ? 3. Comment utiliser KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-INFLAMMATOIRES, ANTIRHUMATISMAUX, NON STEROIDIENS. - Code ATC : M01AE03. (M : Muscle et squelette). KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, contient du kétoprofène. Ce médicament appartient à une famille appelée les anti-inflammatoires non stéroïdiens. Ces médicaments sont utilisés notamment pour diminuer l’inflammation et calmer la douleur. Indications thérapeutiques KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, est destiné à l’adulte et l’adolescent à partir de 15 ans. KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, est utilisé pour soulager les symptômes : · dans les douleurs après une opération chirurgicale, · dans les crises douloureuses du bas du dos suite à un blocage des voies urinaires par un calcul rénal (coliques néphrétiques). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion ? N’utilisez jamais KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion : Si vous êtes allergique au kétoprofène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, A partir du 6ème mois de grossesse. Si vous avez déjà eu des bronchospasmes, une crise d’asthme, une rhinite, de l’urticaire ou d’autres réactions allergiques déclenchées par la prise de kétoprofène ou par d’autres médicaments de la même famille que KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, (l’aspirine, les anti-inflammatoires non stéroïdiens). Des réactions allergiques graves, rarement fatales ont été rapportées chez des patients ayant de tels antécédents. Si vous avez déjà eu des saignements de l’estomac ou de l’intestin, une ulcération ou une perforation du tube digestif. Si vous souffrez d’un ulcère de l’estomac ou de l’intestin ou si vous en avez déjà eu précédemment. Si vous avez des saignements au niveau de l’estomac, de l’intestin, du cerveau ou d’un autre organe. Si vous souffrez d’une maladie grave du foie, des reins ou du cœur. Si vous prenez un autre médicament, assurez-vous que l’association avec KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, n’est pas contre-indiquée (voir le paragraphe « Autres médicaments et KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, »). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion , si vous êtes dans l’une des situations suivantes : Vous avez déjà eu de l’asthme associé à des polypes dans le nez ou à une inflammation au niveau du nez ou des sinus (rhinite ou sinusite chronique). La prise de ce médicament peut entraîner une gêne respiratoire ou une crise d’asthme, notamment chez les personnes allergiques à l’aspirine ou à un anti-inflammatoire non stéroïdien (voir rubrique « N’utilisez jamais KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, »), Vous souffrez d’une maladie du cœur (hypertension et/ou insuffisance cardiaque), du foie ou du rein, ou de rétention d’eau, Vous souffrez de troubles de la coagulation, Vous souffrez d’une maladie inflammatoire chronique de l’intestin (telle que maladie de Crohn ou rectocolite hémorragique), Vous avez déjà eu des problèmes digestifs (comme un ulcère de l’estomac ou du duodénum ancien), Vous suivez déjà un traitement avec un médicament qui augmente le risque d’ulcère gastroduodénal ou d’hémorragie (voir rubrique « Autres médicaments et KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, »), Vous avez déjà eu une réaction exagérée de la peau au soleil ou aux UV (cabine de bronzage). Vous avez une infection - veuillez consulter le chapitre «Infections» ci-dessous. Infections KETOPROFENE MEDISOL peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que KETOPROFENE MEDISOL retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin. Personnes ayant un risque cardiovasculaire Vous devez prévenir votre médecin si vous êtes dans l’une des situations suivantes : Vous avez des problèmes cardiaques. Vous avez déjà eu une attaque cérébrale (accident vasculaire cérébral). Ou vous pensez avoir des facteurs de risques de maladies cardio-vasculaires (par exemple vous avez une tension artérielle élevée, du diabète, un taux de cholestérol élevé ou si vous fumez). Les médicaments tels que et KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Pendant le traitement Arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales : Si une crise d’asthme ou une difficulté à respirer survient après avoir reçu ce médicament. Ceci peut être le signe d’une allergie à ce médicament. Si vous avez une éruption de boutons ou des plaques sur la peau, des démangeaisons, un brusque gonflement du visage et du cou. Il peut alors s’agir d’une allergie à ce médicament. Si vous rejetez du sang par la bouche, si vous avez du sang dans les selles ou si vos selles sont colorées en noir. Il peut alors s’agir de saignements localisés dans votre estomac et/ou votre intestin (hémorragie digestive). Si vous souffrez d’ulcération gastro-intestinale. Arrêtez le traitement et prévenez votre médecin si des troubles de la vision surviennent (vision floue). Prévenez votre médecin si vous pensez avoir une infection (notamment en cas de fièvre), ou si vos symptômes s’aggravent. Comme tout antiinflammatoire non stéroïdien, le kétoprofène peut masquer les symptômes d’une infection. Patients âgés et patients de faible poids Si vous êtes âgé ou si votre poids corporel est faible vous avez plus de risque d’avoir des effets indésirables, en particulier des hémorragies gastro-intestinales, des ulcères et des perforations. Votre médecin vous demandera de faire une prise de sang pour surveiller le fonctionnement de vos reins, de votre foie, et de votre cœur, et réduira la dose. Enfants et adolescents Sans objet. Autres médicaments et KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion Ce médicament contient un anti-inflammatoire non stéroïdien : le kétoprofène . Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens et/ou de l'aspirine. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'aspirine. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En effet, certains médicaments ne doivent pas être pris ensemble et d'autres peuvent nécessiter une modification de la dose lorsqu'ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l'un des médicaments suivants avant de prendre KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion : · des médicaments de la même famille que KETOPROFENE MEDISOL (aspirine, anti-inflammatoires non stéroïdiens) qui sont utilisés pour diminuer l’inflammation et la fièvre et/ou pour calmer la douleur, · des corticostéroïdes, · des médicaments qui empêchent la formation de caillots et fluidifient le sang (anticoagulant par voie orale comme la warfarine, les inhibiteurs de la thrombine comme le dabigatran, les inhibiteurs direct du facteur Xa comme l’apixaban, le rivaroxaban et l’édoxaban, les antiagrégants plaquettaires, l’héparine injectable). Si la prise ou l’utilisation concomitante de l’un de ces médicaments s’avérait nécessaire, votre médecin devra vous surveiller étroitement en raison d’un risque accru de saignements, · du lithium (utilisé pour certains troubles de l’humeur), · certains anti-cancéreux (pemetrexed, méthotrexate), · des médicaments utilisés pour diminuer la tension et traiter certaines maladies du cœur (inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants, antagonistes de l'angiotensine II, nicorandil et glycosides cardiaques), · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine), · du deferasirox (utilisé pour abaisser la quantité de fer dans le sang), · certains médicaments immunosuppresseurs utilisés en cas de greffe d’organe (ciclosporine, tacrolimus). KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion avec des aliments et des boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Grossesse Au cours du premier trimestre de grossesse (précisément jusqu’à 12 semaines d'aménorrhée soit 12 semaines après le 1er jour de vos dernières règles), votre médecin peut être amené, si nécessaire, à vous prescrire ce médicament. Entre 2 mois et demi et la fin du 5ème mois de grossesse (précisément entre 12 et 24 semaines d'aménorrhée), ce médicament ne sera utilisé que sur les conseils de votre médecin et en utilisation brève. L'utilisation prolongée de ce médicament est fortement déconseillée. A partir du début du 6ème mois de grossesse (au-delà de 24 semaines d'aménorrhée), vous ne devez EN AUCUN CAS utiliser ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves notamment sur son cœur, ses poumons et ses reins, et cela même avec une seule prise. Si vous avez reçu ce médicament alors que vous étiez enceinte de plus de cinq mois révolus, parlez-en à votre gynécologue obstétricien afin qu'une surveillance adaptée vous soit proposée. Allaitement Ce médicament passe dans le lait maternel, par mesure de précaution, évitez de l'utiliser pendant l'allaitement. Fertilité Si vous êtes une femme, KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, peut altérer votre fertilité. Vous ne devez donc pas utiliser ce médicament si vous souhaitez concevoir un enfant, si vous présentez des difficultés pour procréer ou si des examens sur votre fonction de reproduction sont en cours. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges, une somnolence, des convulsions ou des troubles visuels. Il est conseillé de ne pas conduire ou d'utiliser de machines si vous ressentez l'un de ces symptômes. KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion contient du sodium. Ce médicament contient moins de 1 mmol de sodium (23 mg) par ampoule, c’est à dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion ? Posologie et fréquence d’administration La dose à utiliser dépend de la maladie traitée. La posologie varie de 1 à 3 ampoules à 100 mg par jour. Dans tous les cas, conformez-vous strictement à l’ordonnance de votre médecin. Pour atténuer les symptômes, la dose efficace la plus faible devra être utilisée pendant la durée la plus courte possible. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2). Mode et voie d'administration Ce médicament est utilisé par voie intraveineuse (injection dans une veine par perfusion) et vous sera administré par un professionnel de santé. La perfusion durera environ 20 minutes. Voie intraveineuse. Dissoudre extemporanément le contenu d’une ampoule à 100 mg dans un volume de 100 à 150 ml de solution isotonique de glucose ou de chlorure de sodium. Durée du traitement Votre médecin déterminera la durée de traitement nécessaire. A titre d’information : Si votre médecin vous a prescrit ce médicament à cause de douleurs du bas du dos suite à un blocage des voies urinaires par un calcul rénal (coliques néphrétiques) : la durée du traitement sera de 48 heures au maximum. Dans tous les cas, conformez-vous strictement à l’ordonnance de votre médecin. Si vous avez utilisé plus de KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion que vous n’auriez dû : En cas de surdosage ou d’intoxication accidentelle, arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales. Si vous oubliez d’utiliser KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion : Si vous pensez que l’on a oublié de vous injecter votre médicament, indiquez-le à l’un des professionnels de santé qui s’occupe de vous. Si vous arrêtez d’utiliser KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion, pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. En général, la fréquence des effets indésirables est classée comme suit : Très fréquent : (plus de 1 personne sur 10) ; Fréquent (plus de 1 personne sur 100 et moins de 1 personne sur 10) ; Peu fréquent : (plus de 1 personne sur 1000 et moins de 1 personne sur 100) ; Rare : (plus de 1 personne sur 10000 et moins de 1 personne sur 1000) ; Très rare : (moins de 1 personne sur 10 000) ; Fréquence indéterminée : (ne peut être estimée sur la base des données disponibles). Arrêtez immédiatement le traitement et avertissez votre médecin, si les réactions suivantes surviennent : Des réactions allergiques sur la peau : o peu fréquent : éruption de boutons ou plaques, démangeaisons, o fréquence indéterminée : urticaire, aggravation d'urticaire chronique. Des réactions allergiques respiratoires : o rare : crise d'asthme, o fréquence indéterminée : rhinite, difficulté à respirer notamment chez les patients allergiques à l'aspirine ou à des anti-inflammatoires non stéroïdiens. Des réactions allergiques générales : o fréquence indéterminée : brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), et pouvant aller jusqu’au malaise brutal avec baisse de la tension artérielle (choc allergique). Fréquence indéterminée : des saignements digestifs, une perforation digestive (voir rubrique 2 « Avertissements et précautions »). Ils sont d'autant plus fréquents que la dose utilisée est élevée et la durée de traitement prolongée. Fréquence indéterminée : une réaction exagérée de la peau après exposition au soleil ou aux UV (cabine de bronzage). Fréquence indéterminée : une éruption de bulle avec décollement de la peau pouvant rapidement s'étendre à tout le corps et mettre en danger le patient (syndrome de Stevens Johnson et syndrome de Lyell). Avertissez votre médecin si les réactions suivantes surviennent : Effets indésirables fréquents : o nausées, vomissements, difficulté pour digérer, douleurs abdominales, maux d'estomac. Effets indésirables peu fréquents : o diarrhée, constipation, flatulence, inflammation de l’estomac (gastrite), o maux de tête, étourdissements, somnolence, o gonflement (œdème), o fatigue. Effets indésirables rares : o inflammation dans la bouche (stomatite), ulcère gastro-intestinal, inflammation de l’intestin (colite), o sensation de fourmillements et de picotements, o bourdonnements d’oreille, o troubles de la vue (vision floue), o prise de poids, o diminution des globules rouges (anémie) due à un saignement, o augmentation des enzymes hépatiques, maladie du foie (hépatite), augmentation de la bilirubine. Effets indésirables de fréquence indéterminée : o aggravation d'une inflammation de l'intestin, d'une maladie de Crohn, inflammation du pancréas (pancréatite), o inflammation non infectieuse des méninges (méningite aseptique), convulsions, vertiges, troubles de l’humeur, confusion, troubles du goût, o hypertension, insuffisance cardiaque, augmentation du diamètre des vaisseaux sanguins (vasodilatation), inflammation des parois des vaisseaux sanguins (vascularite), o chute des cheveux ou des poils, éruption de pustules sur tout le corps, o diminution du nombre de globules blancs (leucopénie), diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), diminution des plaquettes, insuffisance de la moelle osseuse, baisse du nombre de globules rouges dans le sang (anémie hémolytique), o augmentation du taux de potassium dans le sang (hyperkaliémie), maladie rénale, défaillance du fonctionnement des reins, o réactions au point d’injection incluant une lésion cutanée douloureuse (syndrome de Nicolau), o des douleurs et des sensations de brûlure au point d’injection (effets liés à la voie d’administration). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 25°C et conserver l’ampoule dans l'emballage extérieur, à l'abri de la lumière. Après ouverture, le produit doit être utilisé immédiatement. La solution à perfuser doit être protégée de la lumière. Effectuer un contrôle visuel de la solution à perfuser avant toute administration. N’utilisez pas ce médicament si vous remarquez que la solution est trouble. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion La substance active est : Kétoprofène......................................................................................................................... 100 mg Pour une ampoule de 4 ml. 1 ml de solution à diluer pour perfusion contient 25 mg de Kétoprofène Les autres composants sont : Hydroxyde de sodium, glycine, acide citrique monohydraté, eau pour préparations injectables. Qu’est-ce que KETOPROFENE MEDISOL 100 mg/4 ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion. Boîte de 10, 50 ou 100 ampoules de 4 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MEDISOL S.A.S 11 rue Jacques MOnod 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché MEDISOL S.A.S 11 rue Jacques MOnod 69007 LYON FRANCE Fabricant HAUPT PHARMA LIVRON SAS 1 rue Comte de Sinard 26250 LIVRON SUR DROME FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}