{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106793",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60362986&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GABACET, solution buvable en ampoule Piracétam Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE GABACET, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GABACET, solution buvable en ampoule ? 3. COMMENT PRENDRE GABACET, solution buvable en ampoule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER GABACET, solution buvable en ampoule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE GABACET, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique AUTRES PSYCHOSTIMULANTS ET NOOTROPIQUES Indications thérapeutiques Ce médicament est indiqué dans les situations suivantes: Chez l'adulte : · le traitement d'appoint de troubles mineurs chroniques (cognitifs ou neurosensoriels) liés au vieillissement (à l'exclusion de la maladie d'Alzheimer et des autres démences); · traitement symptomatique des vertiges. Chez l'enfant de plus de 30 kg (soit à partir d'environ 9 ans): · la dyslexie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GABACET, solution buvable en ampoule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais GABACET, solution buvable en ampoule dans les cas suivants : · antécédents d'allergie au piracétam, à un dérivé de la pyrrolidone ou à l'un des composants du médicament, · anomalie grave de la fonction des reins, · hémorragie cérébrale. Précautions d'emploi ; mises en garde spéciales Faites attention avec GABACET, solution buvable en ampoule: Mises en garde spéciales Prévenir votre médecin: · si vous devez subir une intervention chirurgicale, · si vous présentez des troubles de la coagulation. Précautions d'emploi · En cas d'antécédents de maladie de l'appareil urinaire, prévenir votre médecin. · Ce médicament contient 19 mg de sodium par 10 ml de solution buvable: en tenir compte chez les personnes suivant un régime pauvre en sel strict. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Les vertiges, pour lesquels ce médicament peut être prescrit, peuvent rendre dangereuses la conduite d'un véhicule ou l'utilisation d'une machine. Liste des excipients à effet notoire Liste des excipients à effet notoire: sels de sodium. 3. COMMENT PRENDRE GABACET, solution buvable en ampoule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Elle est fixée par votre médecin. A titre indicatif, la posologie habituelle dans les troubles mineurs chroniques (cognitifs ou neurosensoriels) liés au vieillissement et dans les vertiges est de 1 ampoule matin et soir. Chez l'enfant, ce dosage n'est pas adapté à la posologie usuelle. Mode d'administration Voie orale. Diluer le contenu de l'ampoule dans un peu d'eau. Fréquence d'administration Se conformer à l'ordonnance de votre médecin. Durée de traitement Se conformer à l'ordonnance de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de GABACET, solution buvable en ampoule que vous n'auriez dû: En cas d'absorption massive, prévenir un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre GABACET, solution buvable en ampoule: Prenez la dose suivante à l'heure habituelle, ne doublez pas la dose. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, GABACET, solution buvable en ampoule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · nervosité, agitation, instabilité, troubles du sommeil, · troubles gastro-intestinaux: nausées, vomissements, diarrhées, maux d'estomac. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER GABACET, solution buvable en ampoule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser GABACET, solution buvable en ampoule après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient GABACET, solution buvable en ampoule ? La substance active est: Piracétam ........................................................................................................................................ 1,250 g Pour 10 ml de solution buvable. Les autres composants sont: Edulcorant: gesweet (saccharinate de sodium additionné de glucono δ lactone et gluconate de sodium), acide citrique monohydraté, citrate de sodium, composition aromatique framboise (Alcoolat de framboise additionné de vanilline et de parahydroxybenzyl acétone dans des proportions inférieures à 1 pour cent et de traces d'essences de rose et d'iris; d'ionones et d'acétate de pipéronyle), glycérol, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que GABACET, solution buvable en ampoule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme d'une solution buvable en ampoule. Boîte de 20 ou 30 ampoules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant UNITHER LIQUID MANUFACTURING 1-3, allee de la Neste 31770 COLOMIERS ou COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN ou SANOFI WINTHROP INDUSTRIE 30 a 36, avenue Gustave Eiffel 37000 TOURS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}