{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109249",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62924107&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MULTIHANCE 0,5 mmol/mL, solution injectable (IV) Gadobénate de diméglumine Encadré Veuillez lire attentivement l’intégralité de cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres.> · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MULTIHANCE 0,5 mmol/mL, solution injectable (IV) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? 3. Comment utiliser MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ET DANS QUELS CAS EST-IL UTILISE ? MULTIHANCE est un agent d’imagerie (ou agent de contraste) qui contient du gadolinium, un métal dit « des terres rares », qui améliore la qualité des images du foie au cours des examens en imagerie par résonance magnétique (IRM). Il aide votre médecin à identifier des anomalies de votre foie. Ce médicament est à usage diagnostique uniquement. MULTIHANCE est approuvé pour une utilisation chez l’enfant de plus de deux ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? MULTIHANCE ne doit vous être administré que dans un établissement médical équipé en matériel et en personnel formé capable de prendre en charge les réactions allergiques. Accumulation dans le corps MULTIHANCE agit parce qu’il contient un métal appelé gadolinium. Des études ont montré que de petites quantités de gadolinium peuvent rester dans le corps, y compris le cerveau. Aucun effet secondaire n'a été mis en relation avec la persistance de gadolinium dans le cerveau. N’utilisez jamais MULTIHANCE 0,5 mmol/mL, solution injectable (IV) · si vous êtes allergique au gadobénate de diméglumine ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · si vous avez déjà eu dans le passé une réaction allergique (réaction d’hypersensibilité) telle que éruption cutanée, démangeaisons, urticaire ou difficulté à respirer après administration d’un agent opacifiant ou à un agent de contraste pour IRM. Veuillez indiquer à votre médecin si vous pensez qu'un des points de cette section s'applique à votre cas. Enfants : MULTIHANCE ne doit pas être administré à l’enfant de moins de 2 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser MULTIHANCE 0,5 mmol/mL, solution injectable (IV) si : · vous souffrez d’une affection cardiaque ou si vous avez une tension artérielle élevée · vous avez des antécédents d’épilepsie ou de lésions au cerveau · vous avez un stimulateur cardiaque (pace-maker) ou vous avez connaissance de la présence d’un autre objet métallique dans votre corps, tels que des clips, des vis ou des plaques car ceux-ci peuvent interférer avec l’aimant de l’appareillage IRM · vos reins ne fonctionnent pas correctement · vous avez récemment bénéficié ou allez prochainement bénéficier d’une greffe du foie Votre médecin peut vous demander un examen sanguin afin de vérifier le fonctionnement de vos reins avant de prendre la décision de vous prescrire MULTIHANCE, particulièrement si vous êtes âgé de 65 ans et plus. Autres médicaments et MULTIHANCE 0,5 mmol/mL, solution injectable (IV) Il n’a pas été rapporté d’interaction entre MULTIHANCE et d’autres médicaments. Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. MULTIHANCE 0,5 mmol/mL, solution injectable (IV) avec des aliments et, boissons et de l’alcool Sans objet. Grossesse et allaitement Demandez conseil à votre médecin avant d’utiliser un médicament Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament car MULTIHANCE ne doit pas être administré au cours de la grossesse, sauf en cas de stricte nécessité. Allaitement Prévenez votre médecin si vous allaitez ou prévoyez d’allaiter. Votre médecin déterminera avec vous si vous pouvez poursuivre l’allaitement ou si vous devez l’interrompre pendant une période de 24 heures après l’administration de MULTIHANCE. Conduite de véhicules et utilisation de machines Il n'existe aucune information sur les effets de MULTIHANCE sur la conduite ou la manipulation d'outils ou de machines. Demandez à votre médecin si vous pouvez conduire et s'il est prudent de manipuler des outils ou machines. Information importante sur certains composants de MULTIHANCE 0,5 mmol/mL, solution injectable (IV) De faibles quantités d’alcool benzylique (un dérivé de l’alcool) peuvent être libérées dans MULTIHANCE au cours de sa conservation. Prévenez votre médecin si vous êtes allergique à l’alcool benzylique. 3. COMMENT UTILISER MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? MULTIHANCE est injecté dans une veine, habituellement dans votre bras, juste avant l’examen d’imagerie par résonance magnétique (IRM). Le volume, en millilitre qui vous sera injecté, est fonction de votre masse corporelle (en kilogramme). La dose recommandée est : IRM du foie : 0,1 mL par kilogramme de masse corporelle. L’équipe médicale qui surveillera votre examen vous fera l’injection de MULTIHANCE. Le personnel devra s’assurer que l’aiguille est correctement positionnée : dites-lui si vous ressentez une douleur ou une brûlure au point d’injection durant l’administration. Vous devrez rester dans un environnement médical pendant l’heure qui suit l’injection. Utilisation dans des populations particulières Insuffisance rénale (IR) L'utilisation de MULTIHANCE n’est pas recommandée chez les patients qui ont des troubles rénaux sévères et chez les patients qui ont récemment eu ou doivent prochainement bénéficier d’une greffe du foie. Si l’administration de MULTIHANCE est cependant nécessaire, vous ne devrez recevoir qu’une seule dose au cours d’un examen et ne pas faire l’objet d’un second examen IRM avec injection de produit de contraste avant au moins sept jours. Sujets âgés Il n’est pas nécessaire d’adapter votre dose si vous avez 65 ans ou plus, mais une analyse de sang pourra être faite afin de vérifier le fonctionnement de vos reins. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. Si vous avez utilisé plus de MULTIHANCE 0,5 mmol/mL, solution injectable (IV) que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser MULTIHANCE 0,5 mmol/mL, solution injectable (IV) Sans objet. Si vous arrêtez d’utiliser MULTIHANCE 0,5 mmol/mL, solution injectable (IV) Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets qui ont été rapportés avec MULTIHANCE ont été légers et de courte durée, et ont spontanément disparu sans effet résiduel. Cependant, des réactions graves engageant le pronostic vital, et conduisant parfois au décès, ont été rapportées. Effets indésirables possibles Fréquents : (plus de 1 personne sur 100 et moins de 1 personne sur 10) · Maux de tête. · Nausées.. Peu fréquents : (plus de 1 personne sur 1000 et moins de 1 personne sur 100) · Étourdissements, fourmillements, modifications du goût. · Modifications de la pression sanguine et des battements cardiaques ou du rythme, bouffées congestives. · Vomissements, diarrhée, sécheresse de la bouche. · Démangeaisons, éruption sur la peau, urticaire. · Sensation de chaleur, fièvre, réactions locales, là où l’injection a eu lieu : douleur, brûlure, sensation de froid ou de chaud, rougeurs, démangeaisons ou gêne au point d’injection. · Tests biologiques anormaux , tels que : o Anomalie de l’électrocardiogramme (examen qui enregistre les battements de votre cœur), o Modifications des tests du fonctionnement du foie, o Tests sanguins et urinaires anormaux. Rares : (plus de 1 personne sur 10.000 et moins de 1 personne sur 1.000) · Réaction allergique grave qui entraîne des difficultés respiratoires ou des vertiges. · Évanouissements, tremblements, convulsion, modification des odeurs. · Sensibilité diminuée au toucher, à la douleur ou à d’autres stimuli · Troubles de la vision. · Apport sanguin insuffisant au cœur, battements du cœur lents. · Liquide dans les poumons (œdème pulmonaire), essoufflement, respiration sifflante, sensation de gorge serrée, gonflement et irritation à l’intérieur du nez, toux. · Augmentation de la salivation, douleurs abdominales. · Gonflement du visage, transpiration. · Douleur dans les muscles. · Incontinence fécale. · Douleur dans la poitrine, sensation de faiblesse, frissons, malaise. · Changement des résultats des tests biologiques. Fréquence indéterminée (ne peut être estimée à partir des données disponibles) · Douleur dans la poitrine, irradiant dans le cou ou le bras gauche, pouvant être le signe d’une réaction allergique potentiellement grave appelée syndrome de Kounis · Choc allergique grave. · Perte de conscience. · Inflammation des yeux. · Arrêt cardiaque, coloration bleue de la peau et des muqueuses. · Difficulté ou arrêt de la respiration, gonflement de la gorge, manque d’oxygène, difficultés à respirer ou respiration sifflante. · Gonflement à l’intérieur de la bouche. · Réaction allergique grave provoquant le gonflement du visage ou de la gorge. · Gonflement au point d’injection, vésicules au point d’injection. · Inflammation des veines provoquée par des caillots sanguins. Des cas de fibrose néphrogénique systémique (durcissement de la peau qui peut également affecter les tissus mous et les organes internes) ont été rapportés chez des patients ayant reçu MULTIHANCE ainsi que d’autres produits de contraste contenant du gadolinium. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via l’ Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MULTIHANCE 0,5 mmol/mL, solution injectable (IV) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette. La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. MULTIHANCE doit vous être administré immédiatement après avoir été introduit dans la seringue. N’utilisez pas MULTIHANCE si vous observez que le contenant et la fermeture sont endommagés ou que la solution est colorée ou contient des particules. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MULTIHANCE 0,5 mmol/mL, solution injectable (IV) · La substance active est l’acide gadobénique sous forme de gadobénate de diméglumine. 1 ml de solution injectable contient : 334 mg d’acide gadobénique (0,5 mmol) sous forme de gadobénate de diméglumine (529 mg). · L’autre composant (excipient) est l’eau pour préparations injectables. Qu’est-ce que MULTIHANCE 0,5 mmol/mL, solution injectable (IV) et contenu de l’emballage extérieur MULTIHANCE est une solution aqueuse stérile (limpide, incolore à légèrement jaune) pour injection intraveineuse. MULTIHANCE est commercialisé en flacons de verre à usage unique contenant 5mL, 10 mL, 15 mL ou 20 mL de solution. MULTIHANCE est aussi fourni en présentation avec nécessaire d’administration (flacon de 15 et 20 mL, seringues pour injecteur automatique IRM (seringue de 65 mL (polyéthylène téréphtalate/polycarbonate), seringue de 115 mL (polyéthylène téréphtalate/polycarbonate), raccord (PVC/polycarbonate/polypropylène/silicone), 2 perforateurs (ABS)), cathéter sécurisé 20G). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BRACCO IMAGING FRANCE 7 RUE LEONARD DE VINCI 91300 MASSY Exploitant de l’autorisation de mise sur le marché BRACCO IMAGING FRANCE 7 RUE LEONARD DE VINCI 91300 MASSY Fabricant PATHEON ITALIA S.P.A. 2° TRAV. SX VIA MOROLENSE 5 03013 FERENTINO (FR) ITALIE BRACCO IMAGING SPA BIOINDUSTRY PARK - VIA RIBES, 5 10010 COLLERETTO GIACOSA (TO) ITALIE BIPSO GMBH ROBERT-GERWIG-STRASSE 4 78224 SINGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}