{
  "authors": [
    {
      "author": "Abderrahman Elmazghi"
    },
    {
      "author": " Hanan Elkacemi"
    },
    {
      "author": " Issam Lalya"
    },
    {
      "author": " Hanan Zaidi"
    },
    {
      "author": " Amal Harmouch"
    },
    {
      "author": " Lamia Kanouni"
    },
    {
      "author": " Taieb Kebdani"
    },
    {
      "author": " Khalid Hassouni"
    },
    {
      "author": " Noureddine Benjaafar"
    },
    {
      "author": " Brahim Elgueddari"
    }
  ],
  "doi": "10.11604/pamj.2011.9.17.703",
  "publication_date": "2011-06-10",
  "id": "FR101018",
  "url": "https://www.panafrican-med-journal.com/content/article/9/17/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un jeune homme de 24 ans, ayant dans ses antécédents pathologiques une tuberculose pulmonaire qui a bien évolué sous traitement antibacillaire de six mois. Il présentait une dyspnée d’aggravation progressive, quelques mois avant son admission dans notre service, associée à une dysphagie aux solides, des sueurs nocturnes, un amaigrissement de 10 kg en six mois. L'état général était conservé avec, en particulier, l’absence de fièvre. L’examen clinique était normal et n’a pas trouvé d’adénopathies périphériques. La laryngoscopie mettait en évidence un œdème aryténoïdien bilatéral et une lésion bourgeonnante de la bande ventriculaire gauche dont l’étude histologique après biopsie a objectivé une muqueuse laryngée siège de remaniements inflammatoires, sans signe d’inflammation spécifique ni de malignité. Compte tenu de la normalité du bilan anatomopathologique, une corticothérapie (2 mg /kg/ jour pendant cinq jours) a été instaurée. Elle a fait disparaître la symptomatologie respiratoire. Le patient a ensuite été perdu de vue; la tomodensitométrie(TDM) du larynx prescrite n'a été réalisée que deux mois plus tard. Elle montrait une formation tumorale atteignant les trois étages du larynx avec infiltration partielle de la loge HTE (loge hyo-thyro-épiglottique) et des deux commissures. Une nouvelle laryngoscopie retrouvait un œdème important au niveau des aryténoïdes et des bandes ventriculaires masquant le plan glottique, un aspect grignoté et sale de la bande ventriculaire gauche. La biopsie profonde, trans-muqueuse, a conclu à un lymphome malin non hodgkinien, de type T périphérique. A l’étude immunohistochimique, les cellules tumorales étaient positives pour le CD3, négatives pour CD20, CD56 et Granzyme. Le bilan biologique était normal (bilan standard dont la numération formule sanguine, les marqueurs de l’inflammation, LDH). Le bilan d’extension (TDM thoraco-abdomino-pelvienne, biopsie osteo-médullaire) était négatif permettant de stadifier la maladie : IEBa de la classification d'Ann Arbor. Le patient a reçu quatre cures de chimiothérapie type CHOP (J1 = J22), avec respect des intervalles inter-cures, suivies d’une radiothérapie, délivrant 40 Gy en 4 semaines, à raison de 5 séances de 2 Gy par semaine, sur le site tumoral et les aires ganglionnaires satellites (y compris le médiastin supérieur), aux photons 6MV d’un accélérateur linéaire, en technique conformationnelle 3D. Les séquelles du traitement ont été minimes. Trois mois après la fin du traitement, la dyspnée et la dysphagie avaient disparu. L'examen endoscopique ainsi que la TDM de contrôle étaient normaux à 6 mois de recul."
}