{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105750",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60565310&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EPHEDRINE AGUETTANT 30 mg/ml, solution injectable Chlorhydrate d’éphédrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EPHEDRINE AGUETTANT 30 mg/ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? 3. Comment utiliser EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Stimulants cardiaques, glucosides cardiotoniques exclus - code ATC : C01CA26. EPHEDRINE AGUETTANT 30mg/ml solution injectable est indiquée dans les cas suivants : · le traitement de l'hypotension au cours de l'anesthésie générale et de l'anesthésie loco-régionale pratiquée qu'elle soit rachidienne ou péridurale pour un acte chirurgical ou obstétrical, · le traitement préventif de l'hypotension au cours de l'anesthésie rachidienne pour un acte chirurgical ou obstétrical. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? N’utilisez jamais EPHEDRINE AGUETTANT 30 mg/ml, solution injectable : · si vous êtes allergique à l'éphédrine, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en association avec d'autres vasoconstricteurs sympathomimétiques indirects (tels que pseudoéphédrine, méthylphénidate), · en association avec des sympathomimétiques alpha, · en association avec des IMAO irréversibles. Avertissements et précautions Mises en garde spéciales La prudence est recommandée chez les personnes susceptibles d'être particulièrement sensible aux effets de l'éphédrine, notamment en cas d'hyperthyroïdie. Une attention particulière est également requise chez des personnes atteintes de maladies cardiovasculaires telles que: · ischémie cardiaque (douleurs thoraciques), · arythmie (rythme cardiaque irrégulier) ou tachycardie (accélération du rythme cardiaque), · occlusions vasculaires incluant artériosclérose (obstruction des veines et des artères), · hypertension (augmentation de la pression artérielle), · anévrismes (dilatation de la paroi d'une artère), Les douleurs angineuses peuvent être aggravées chez des personnes atteintes d'angine de poitrine. Les personnes atteintes de diabète, d'hypertrophie de la prostate et de glaucome à angle fermé doivent également faire l'objet d'une attention particulière. Précautions d'emploi L'éphédrine doit être utilisée avec précaution chez les personnes ayant des antécédents cardiaques. Adressez-vous à votre médecin, votre pharmacien, ou votre infirmier/ère avant de prendre EPHEDRINE AGUETTANT 30 mg/ml, solution injectable. Autres médicaments et EPHEDRINE AGUETTANT 30 mg/ml, solution injectable Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance, plus particulièrement s’il s’agit de : · méthylphénidate, utilisé pour traiter les troubles de l’attention et l’hyperactivité, · anesthésiques inhalés comme l’halothane, · médicaments utilisés pour traiter la dépression, · sibutramine, utilisé comme coupe faim, · linezolide, utilisé dans les infections, · alcaloïdes de l’ergot de seigle, une classe de médicament utilisé comme vasoconstricteur ou pour ses propriétés dopaminergiques. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EPHEDRINE AGUETTANT 30 mg/ml, solution injectable avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'utilisation de l'éphédrine ne doit être envisagée au cours de la grossesse que si nécessaire. Allaitement Compte tenu des modalités d'administration de ce médicament, l'allaitement est possible. Conduite de véhicules et utilisation de machines Sans objet. EPHEDRINE AGUETTANT 30 mg/ml, solution injectable contient Sans objet. 3. COMMENT UTILISER EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? Posologie Adulte La dose est de 3 à 6 mg, répétée en fonction des besoins toutes les 5 à 10 min, et inférieure à 150 mg/24h. L'absence d'efficacité doit faire reconsidérer le choix de la thérapeutique. Utilisation chez les enfants La dose est de 0,1 à 0,2 mg/kg toutes les 4 à 6 heures. Si vous avez l'impression que l'effet d'EPHEDRINE AGUETTANT 30 mg/ml, solution injectable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d'administration Voie injectable. Perfusion intraveineuse ou bolus IV. Si vous avez utilisé plus d’EPHEDRINE AGUETTANT 30 mg/ml, solution injectable que vous n’auriez dû En cas de surdosage, des nausées, des vomissements, de la fièvre, une psychose paranoïaque, des troubles du rythme cardiaque, une hypertension (augmentation de la pression artérielle), une diminution de la capacité à respirer, des convulsions et un coma peuvent être observés. Si vous oubliez d’utiliser EPHEDRINE AGUETTANT 30 mg/ml, solution injectable Sans objet. Si vous arrêtez d’utiliser EPHEDRINE AGUETTANT 30 mg/ml, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent être rencontrés : Fréquence indéterminée : confusion mentale, anxiété, dépression, nervosité, irritabilité, insomnie, palpitations, hypertension (augmentation de la pression artérielle), tachycardie (accélération du rythme cardiaque), arythmie cardiaque (troubles du rythme cardiaque), modifications des paramètres de la coagulation, hypersensibilité (allergie), tremblements, crises de glaucome à angle fermé, douleurs thoraciques, bradycardie réflexe, arrêt cardiaque, hémorragie cérébrale, dyspnée (difficulté à respirer), œdème pulmonaire, rétention d'urine (trouble de l'action d'uriner). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EPHEDRINE AGUETTANT 30 mg/ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule. La date de péremption fait référence au dernier jour de ce mois. Après ouverture, le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EPHEDRINE AGUETTANT 30 mg/ml, solution injectable · La substance active est: Chlorhydrate d'éphédrine.................................................................................................. 30mg Pour 1 ml · L’autre composant est : Eau pour préparations injectables Qu’est-ce que EPHEDRINE AGUETTANT 30 mg/ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. 1 ml en ampoule (verre); boîte de 10, 50 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING PARC SCIENTIFIQUE TONY GARNIER 69007 LYON FRANCE Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}