{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104099",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68309829&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose Carmellose sodique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant d'utiliser CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? 3. Comment utiliser CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01XA20 Ce médicament est utilisé pour soulager les signes d’irritation liés à la sécheresse de l’œil (quand il existe une insuffisance de larmes). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? N’utilisez jamais CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose : · si vous êtes allergique à la carmellose sodique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CELLUVISC . En cas de persistance des symptômes, CONSULTEZ UN OPHTALMOLOGISTE afin qu’il adapte votre traitement. Ce collyre est présenté en unidose à usage unique et ne contient pas de conservateur. Il existe donc un risque de rapide contamination bactérienne. Afin d’éviter toute contamination ou possible dommage de l’œil, ne toucher pas l’œil ou toute autre surface avec l’embout de l’unidose. L’unidose doit être jetée immédiatement après usage et ne doit pas être conservée en vue d’une utilisation ultérieure. Un trouble visuel bref peut se produire à l’instillation du produit jusqu’à ce qu’il se répartisse uniformément à la surface de l’œil. Autres médicaments et CELLUVISC 4 mg/0,4ml, collyre en récipient unidose En cas de traitement concomitant par un autre collyre, attendre 15 minutes entre les deux instillations et terminer par le produit le plus visqueux. CELLUVISC pouvant retarder la pénétration d’autres médicaments, doit être instillé en dernier s’il est le plus visqueux. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CELLUVISC 4 mg/0,4ml, collyre en récipient unidose avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines La vision peut être brouillée pendant quelques minutes après l’instillation en fonction de la viscosité du produit. Dans ce cas, il doit être recommandé au patient de ne pas conduire ni utiliser de machines jusqu’à ce que la vision normale soit rétablie. CELLUVISC 4 mg/0,4ml, collyre en récipient unidose contient du chlorure de sodium, du lactate de sodium, du chlorure de potassium, du chlorure de calcium et de l’eau purifiée Sans objet. 3. COMMENT UTILISER CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 goutte dans l’œil ou les yeux à traiter 2 à 4 fois par jour et jusqu’à 8 fois par jour si la sécheresse de l’œil persiste. Mode d’administration Voie locale. EN INSTILLATION OCULAIRE. Une unidose permet de traiter les deux yeux. Utiliser une nouvelle unidose à chaque application de la journée. Pour une bonne utilisation du collyre, certaines précautions doivent être prises : · Se laver soigneusement les mains avant, · Ne pas toucher l’œil ou toute autre surface avec l’embout de l’unidose, · Ne pas utiliser l’unidose si le capuchon semble cassé avant usage. Pour utiliser une unidose, procéder de la façon suivante : 1. Détacher une unidose de la plaquette. 2. Tenir l’unidose à la verticale (capuchon tête en haut). Pour ouvrir l’unidose, tourner complètement la partie plate afin de rompre la soudure. 3. Tirer doucement la paupière inférieure vers le bas en regardant vers le haut. Renverser l’unidose et la presser légèrement pour faire tomber 1 goutte dans l’œil ou les yeux à traiter. Cligner des yeux plusieurs fois. Lorsque l’unidose est utilisée, la jeter immédiatement. Ne pas la conserver ni la réutiliser. Fréquence d'administration Répartir les instillations au cours de la journée, en fonction des besoins. Durée du traitement Si les troubles persistent ou s’aggravent, consulter un ophtalmologiste afin qu’il adapte votre traitement. Si vous avez utilisé plus de CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose que vous n’auriez dû Consultez votre médecin ou votre pharmacien. Si vous oubliez d’utiliser CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents Ces effets indésirables peuvent concerner 1 à 9 patients sur 100 Effets sur l’œil · Irritation de l’œil (incluant brûlures et gêne oculaire). Données post-commercialisation : Les effets indésirables suivants ont été rapportés depuis la commercialisation du produit : Effets indésirables dont la fréquence est indéterminée · Réactions allergiques (incluant gonflement de l’œil ou des paupières). · Ecoulement de l’œil. · Douleur de l’œil. · Formation de croûtes sur les paupières ou de résidus de produit. · Troubles de la vision. · Blessure superficielle de l’œil due au contact entre l’embout de l’unidose et l’œil lors de l’administration, et/ou traumatisme superficiel de la cornée. · Vision trouble. · Sensation de picotement. · Sensation d’avoir quelque chose dans l’œil. · Démangeaisons des yeux. · Œil rouge. · Augmentation des larmoiements. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le récipient unidose, le sachet en aluminium et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Conserver les récipients unidoses dans le sachet et le sachet dans la boîte, à l’abri de la lumière et de l’humidité. Après ouverture : utiliser immédiatement et jeter le récipient unidose après usage. Ne pas conserver le récipient unidose après ouverture. N’utilisez pas ce médicament si vous remarquez que l’emballage est endommagé, que la solution a changé de couleur ou est devenue trouble. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose · La substance active est : Carmellose sodique ..................................................................................................... 4,00 mg · Les autres composants sont : c hlorure de sodium, lactate de sodium, chlorure de potassium, chlorure de calcium, eau purifiée. Qu’est-ce que CELLUVISC 4 mg/0,4 ml, collyre en récipient unidose et contenu de l’emballage extérieur Collyre. Boîte contenant 5 récipients unidoses. Boîte contenant 10, 20, 30 ou 90 récipients unidoses en sachet aluminium. Chaque sachet aluminium contient 10 récipients unidoses. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1, PASSERELLE DES REFLETS 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ALLERGAN FRANCE TOUR CBX 1, PASSERELLE DES REFLETS 92400 COURBEVOIE Fabricant ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT CO. MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}