{
  "authors": [
    {
      "author": "Aminata Deh"
    },
    {
      "author": " Boubacar Ahy Diatta"
    },
    {
      "author": " Saer Diadie"
    },
    {
      "author": " Abdou Madjib Gaye"
    },
    {
      "author": " Khadim Diop"
    },
    {
      "author": " Niar Ndour"
    },
    {
      "author": " Maodo Ndiaye"
    },
    {
      "author": " Moussa Diallo"
    },
    {
      "author": " Oumou Suzanne Niang"
    }
  ],
  "doi": "10.11604/pamj.2020.37.390.26223",
  "publication_date": "2020-12-31",
  "id": "FR101711",
  "url": "https://www.panafrican-med-journal.com/content/article/37/390/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un homme âgé de 47 ans, originaire du Fouta (nord du Sénégal), était hospitalisé pour une tuméfaction douloureuse de la fesse droite évoluant depuis quatre ans. Il décrivait une toux chronique non productive depuis deux mois. Il n'avait pas de fièvre mais présentait un amaigrissement (IMC à 15kg/m²). L'examen physique objectivait un placard multinodulaire et polyfistulisé avec une émission de pus jaunâtre, siégeant à la face inférieure et interne de la fesse droite. Par ailleurs, il existait aussi des adénopathies inguinales bilatérales d'allure inflammatoire sans tendance à la fistulisation avec une peau en regard d'aspect normal. L'auscultation et la percussion thoraciques révélaient un syndrome de condensation pulmonaire basal bilatéral. La sérologie rétrovirale était négative, la glycémie à jeun, les fonctions rénale et hépatique étaient normales. L'examen bactériologique du pus cutané restait négatif. L'étude histologique de la peau avait mis en évidence la présence d'un granulome tuberculoïde. La recherche de BAAR et le GenExpert positifs dans le liquide de tubage gastrique. La tomodensitométrie thoraco-abdominopelvienne montrait de multiples micronodules pulmonaires des bases bilatéraux avec un aspect en «arbre à bourgeon». Cependant, la coloscopie totale était normale et sérologies VIH et VHB étaient négatives. Ainsi, nous avons retenu la tuberculose de fesse dans sa forme gommeuse avec une atteinte pulmonaire active. La maladie de Verneuil, l'actinomycose et le mycétome fongique constituaient les principaux diagnostics différentiels. Un traitement antituberculeux a été instauré avec le protocole national (2RHZE/4RH) associant la rifampicine (R), l'isoniazide (H), la pirazinamide (Z) et l'éthambutol (E) pendant six mois. L'évolution était favorable marquée par une prise de poids de 20kg, une guérison et une cicatrisation des lésions cutanées. La bacilloscopie de contrôle était négative et la tomodensitométrie thoracique de contrôle était normale."
}