{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106995",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62760800&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GINKOR FORT, gélule Extrait de GINKGO BILOBA, Troxérutine, Chlorhydrate d'heptaminol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que GINKOR FORT, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre d'utiliser GINKOR FORT, gélule ? 3. Comment prendre GINKOR FORT, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GINKOR FORT, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GINKOR FORT, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VASCULOPROTECTEUR - code ATC : (C: système cardio­ vasculaire). Ce médicament est préconisé dans les troubles de la circulation veineuse des jambes (jambes lourdes, douleurs, sensations pénibles dites « impatiences » lors du coucher... ) et dans le traitement des symptômes liés à la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GINKOR FORT, gélule? Ne prenez jamais GINKOR FORT, gélule: · Allergie (hypersensibilité à l'un des composants) · Hyperthyroïdie (dysfonctionnement de la thyroïde) · Association avec certains antidépresseurs: les inhibiteurs de monoamine oxydase ou IMAO (voir Prise ou utilisation d'autres médicaments). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre GINKOR FORT, gélule . Faites attention avec GINKOR FORT, gélule: Mises en garde spéciales Dans la crise hémorroïdaire, les symptômes doivent régresser rapidement. En l'absence d'amélioration au bout de 7 jours ou en cas d’aggravation : consulter votre médecin. NE PAS LAISSER A LA PORTEE DES ENFANTS. Précautions d'emploi Ce traitement a toute son efficacité lorsqu'il est associé à une bonne hygiène de vie : éviter l'exposition au soleil, à la chaleur, la station debout prolongée, l'excès de poids. La marche prolongée et le port de bas de contention adaptés favorisent la circulation veineuse. Utiliser ce médicament AVEC PRECAUTION en cas d'hypertension artérielle grave. En raison du risque d'accroissement des saignements en présence de préparations à base de ginkgo, arrêtez ce médicament 3 à 4 jours avant tout acte chirurgical. Compte tenu des propriétés vasoactives de l'heptaminol et antiagrégantes du ginkgo biloba, GINKOR FORT ne doit pas être utilisé pendant la grossesse. L'utilisation concomitante de ce médicament avec l'efavirenz est déconseillée. Si vous avez des prédispositions à saigner (terrain hémorragique) et si vous avez un traitement anticoagulant ou anti-plaquettes, adressez-vous à votre pharmacien ou médecin avant de prendre GINKOR FORT. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents L'efficacité et la tolérance chez les enfants et les adolescents ne sont pas établies. Aucune donnée n'est disponible. Autres médicaments et GINKOR FORT, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS, notamment si vous prenez des anti-dépresseurs comme les IMAO, anticoagulants {phenprocoumone, warfarine), médicaments anti-plaquettes (clopidogrel, acide salicylique et autres anti-inflammatoires non stéroidiens) A VOTRE MEDECIN OU A VOTRE PHARMACIEN. En cas de prise concomitante de ce médicament avec la warfarine, une surveillance est nécessaire, consultez votre médecin. En cas de prise concomitante de ce médicament avec l'étexilate de dabigatran, l'effet de celui-ci peut être potentialisé, consultez votre médecin. L'utilisation concomitante de ce médicament avec l'efavirenz est déconseillée en raison du risque de baisse de l'effet de ce dernier. Le ginkgo peut augmenter la concentration de la nifédipine. Chez certains individus, cette augmentation peut être importante et provoquer des vertiges et une augmentation de l'intensité de bouffées de chaleur. GINKOR FORT, gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. GINKOR FORT, gélule contient du stéarate de magnésium et de l'acide silicique 3. COMMENT PRENDRE GINKOR FORT, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie usuelle varie selon l'indication: • Troubles de la circulation veineuse: 2 gélules par jour, une le matin et une le soir. • Crise hémorroïdaire: 3 à 4 gélules par jour, pendant 7 jours, réparties au cours des repas. Mode et voie d'administration Voie orale. Fréquence d'administration Le médicament est à prendre au moment des repas. Durée du traitement Dans la crise hémorroïdaire, ne pas dépasser 7 jours de traitement (voir Faites attention avec GINKOR FORT, gélule). Utilisation chez les enfants et les adolescents L'efficacité et la tolérance chez les enfants et les adolescents ne sont pas établies. Aucune donnée n'est disponible. Si vous avez pris plus de GINKOR FORT, gélule que vous n’auriez dû Sans objet. Si vous arrêtez de prendre GINKOR FORT, gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très rarement : réactions allergiques sévères, angioedème, maux d'estomac, troubles digestifs (nausées ou diarrhée), maux de tête, troubles cutanés (démangeaisons, urticaire, éruption de type eczéma), hypertension. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GINKOR FORT, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GINKOR FORT, gélule · Les substances actives sont : Extrait de GINKGO BILOBA standardisé titré à 24 % d'hétérosides de Ginkgo et 6 % de Ginkolides- bilobalide 14 mg Troxérutine ........................................................................................................................... 300 mg Chlorhydrate d’heptaminol ..................................................................................................... 300 mg Pour une gélule · Les autres composants sont : Stéarate de magnésium, acide silicique. Composition de l'enveloppe de la gélule: Oxyde de fer jaune (E172), indigotine, dioxyde de titane (E171), gélatine. Qu’est-ce que GINKOR FORT, gélule et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché TONIPHARM IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant BEAUFOUR IPSEN INDUSTRIE 28100 DREUX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}