{
  "authors": [
    {
      "author": "Hedfi Mohamed"
    },
    {
      "author": " Sridi Azza"
    },
    {
      "author": " Abdelhedi Chrif"
    },
    {
      "author": " Sassi Karim"
    },
    {
      "author": " Chouchen Adnen"
    }
  ],
  "doi": "10.11604/pamj.2015.22.166.6242",
  "publication_date": "2015-10-21",
  "id": "FR101358",
  "url": "https://www.panafrican-med-journal.com/content/article/22/166/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr M.D âgé de 51 ans sans antécédents pathologiques hospitalisé pour douleurs épigastrique associées à des vomissements évoluant depuis 6 mois qui s'étaient accentuées la veille de son admission.\nL'examen avait trouvé un patient avec un état général conservé subfébrile à 37,9° présentant une sensibilité épigastrique et de l'hypochondre droit à la palpation de l'abdomen, mais sans masse palpable. Il n'y avait pas d'ictère. La biologie avait noté, une amylasémie a 10 fois la normale et une hyperleucocytose à 21000el/mm 3. Les bilans hépatique et rénal étaient sans anomalies. Une échographie abdominale réalisée en urgence avait mis en évidence un pancréas augmenté de taille avec une formation kystique de la queue du pancréas de 54 mm. La vésicule était alithiasique. Il n'y avait pas de dilatation des voies biliaires.\nLa tomodensitométrie avait objectivé un pancréas atrophique, siège au niveau de sa portion caudale d'une formation kystique de 6 cm uniloculaire adhérant intimement à la rate. Il existait une dilatation modérée du canal de Wirsung mais sans dilatation de la voie biliaire principale. Le diagnostic retenu était celui d'une tumeur kystique du pancréas compliquée d'une pancréatite aiguë stade A de Balthazar. L'évolution clinique était favorable sous traitement médical antalgique et antiémétique. La sérologie hydatique et les marqueurs tumoraux (ACE, CA 19-9) étaient négatifs. Le diagnostic de tumeur kystique de la queue du pancréas était posé sans présomption de sa nature. Le malade a été opéré par voie médiane. L'exploration avait trouvé une masse kystique de la queue du pancréas, de nature hydatique adhérent intimement au pédicule splénique. Il a été réalisé une splénopancréatectomie gauche avec suture de la tranche de section pancréatique. Les suites opératoires étaient simples. L'examen anatomopathologique avait conclu à un kyste hydatique du pancréas."
}