{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103515",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66507470&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide Carbocistéine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? 3. Comment prendre BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MUCOLYTIQUE - code ATC : R05CB03 (R : Système respiratoire) Ce médicament fluidifie les sécrétions (mucosités) présentes dans les bronches. Il facilite leur évacuation par la toux (expectoration). Ce médicament est réservé à l’adulte. Il est utilisé en cas de toux grasse récente avec difficulté à expectorer. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? N’utilisez jamais BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide · si vous êtes allergique à la carbocistéine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · chez l’enfant. Avertissements et précautions Avertissements Vous ne devez pas utiliser de médicaments qui empêchent la toux (antitussifs) ou qui assèchent les secrétions bronchiques quand vous prenez BRONKOCHOD. En effet, BRONCHOKOD fluidifie les sécrétions, ce qui facilite leur évacuation par la toux. La toux est utile pour expectorer. Adressez-vous à votre médecin ou pharmacien avant de prendre BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide . · Si vous avez de la fièvre ou si votre expectoration est « verdâtre ». · Si vous souffrez d’une maladie chronique des bronches ou des poumons. · Si vous avez un ulcère digestif (de l’estomac ou de l’intestin). · Chez les sujets âgés. · En cas d’administration concomitante avec des médicaments susceptibles de provoquer des saignements de l’estomac ou de l’intestin. En cas d’apparition de saignement de l’estomac ou de l’intestin, il est recommandé d’arrêter le traitement. Précautions d’emploi Ce médicament doit être utilisé avec prudence en cas d’ulcère de l’estomac ou du duodénum. La quantité d’alcool dans ce médicament peut modifier les effets d’autres médicaments. Enfants Sans objet. Autres médicaments et BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament contient de la carbocistéine. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses recommandées. BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse En raison de la présence d’alcool, ce médicament ne doit pas être pris pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement En raison de la présence d’alcool, ce médicament ne doit pas être pris pendant l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La quantité d’alcool contenue dans ce médicament peut altérer votre capacité à conduire des véhicules et à utiliser des machines. BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide contient du sodium, du maltitol liquide et de l’éthanol à 96 pour cent. Ce médicament contient 99,9 mg de sodium par godet doseur de 15 mL. A prendre en compte chez les patients suivant un régime hyposodé strict. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament peut provoquer un effet laxatif modéré. Ce médicament contient 11,9 % de vol d’éthanol (alcool) c’est-à-dire jusqu’à 1,5 g, par dose, de 15 mL de solution buvable, ce qui équivaut à 35,6 mL de bière, 14,8 mL de vin par dose. L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. 3. COMMENT PRENDRE BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L’ADULTE. Posologie · La dose habituelle est de 1 godet doseur (15 mL) 3 fois par jour (matin midi et soir), en dehors des repas. · Une fois rempli, le godet doseur de 15 mL contient 750 mg de carbocistéine. Mode d’administration Voie orale. · Utilisez le godet-doseur pour mesurer la quantité de sirop pour une prise (15 mL). Vous pouvez également utiliser une cuillère à soupe (1 godet-doseur à 15 mL équivaut à 1 cuillère à soupe). · Rincez-bien le godet-doseur après chaque utilisation. · Rebouchez-bien le flacon après usage. Durée du traitement La durée du traitement doit être brève. Ne dépassez pas 5 jours de traitement. Consultez votre médecin si les symptômes s’aggravent ou persistent après 5 jours de traitement. Si vous avez pris plus de BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Troubles digestifs tels que douleurs d’estomac, nausées, vomissements, diarrhées. Il est alors conseillé de réduire la posologie. · Saignements de l’estomac ou de l’intestin. Le traitement doit être arrêté. · Réactions cutanées allergiques telles que urticaire, démangeaison, éruption de plaques ou de boutons sur la peau, gonflement du visage et/ou du cou pouvant entraîner une difficulté à respirer et mettre en danger le patient (œdème de Quincke). Dans ce cas, vous devez arrêter le traitement et consulter immédiatement votre médecin. · Éruption de plaques brunes ou violacées pouvant laisser une coloration sur la peau (érythème pigmenté fixe). Dans ce cas, vous devez consulter immédiatement votre médecin. · Éruption de boutons avec parfois des bulles sur la peau pouvant aussi affecter la bouche (érythème polymorphe), éruption de bulles avec décollement de la peau pouvant s’étendre à tout le corps et mettre en danger le patient (Syndrome de Stevens-Johnson). Dans ce cas, vous devez arrêter le traitement et consulter immédiatement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon. A conserver à une température ne dépassant pas 25°C. Ce médicament ne doit pas être conservé plus de 15 jours après ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide · La substance active est : Carbocistéine......................................................................................................................... 5,00 g Pour 100 mL. · Les autres composants sont : Gomme xanthane, saccharine sodique, maltitol liquide, éthanol à 96 pour cent, hydroxyde de sodium, arôme caramel*, eau purifiée. *Composition de l’arôme caramel : diacétyl, propylène glycol, acide butyrique, méthylcyclopentenolone, maltol, 4-hydroxy-2,5-diméthyl-3(2H)-furanone, pipéronal et vanilline. Qu’est-ce que BRONCHOKOD ADULTES 5 POUR CENT, solution buvable édulcorée à la saccharine sodique et au maltitol liquide et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable. Flacon de 150 mL, 200 mL, 250 mL ou 300 mL. Titulaire de l’autorisation de mise sur le marché Sanofi-Aventis France 82 avenue Raspail 94250 Gentilly france Exploitant de l’autorisation de mise sur le marché Sanofi-Aventis France 82 avenue Raspail 94250 Gentilly france Fabricant h2 pharma za la croix bonnet 21 rue jacques tati 78390 bois d’arcy Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}