{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105954",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69441755&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Ésoméprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistanteet dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante? 3. Comment prendre ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicaments pour les troubles liés à l’acidité, inhibiteurs de la pompe à protons - code ATC : A02BC05 ESOMEPRAZOLE MYLAN contient une substance appelée ésoméprazole. C'est un médicament de la classe des inhibiteurs de la pompe à protons. Il diminue la sécrétion acide au niveau de l'estomac. ESOMEPRAZOLE MYLAN, gélule gastro-résistante est utilisée dans le traitement des maladies suivantes : Chez les adultes et jeunes gens âgés de 12 ans et plus : · Le reflux gastro-œsophagien (RGO). Ce reflux survient lorsque l'acide de l'estomac remonte au niveau de l'œsophage (l’œsophage est ce tube qui relie votre gorge à votre estomac) et entraîne une douleur, une inflammation et des brûlures. · L'ulcère de l'estomac ou du duodénum en cas d'infection par une bactérie appelée Helicobacter pylori . Si vous êtes dans cette situation votre médecin pourra également vous prescrire des antibiotiques pour traiter l'infection et permettre à l'ulcère de cicatriser. Chez les adultes uniquement · Le traitement et la prévention des ulcères associés à la prise d'anti-inflammatoires non stéroïdiens (AINS). · Un excès d'acide dans l'estomac dû à un développement dans le pancréas (syndrome de Zollinger-Ellison). · La poursuite du traitement après prévention par voie intraveineuse de la récidive hémorragique d'un ulcère gastro-duodénal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante : · Si vous êtes allergique à l'ésoméprazole ou l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique à un autre inhibiteur de la pompe à protons. · Si vous prenez un médicament contenant du nelfinavir (utilisé dans le traitement de l’infection à VIH). · Si vous avez des doutes, si vous êtes dans une des situations décrites ci-dessus, parlez-en à votre médecin ou votre pharmacien avant toute administration d'ESOMEPRAZOLE MYLAN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre ESOMEPRAZOLE MYLAN, gélule gastro-résistante : · si vous avez des problèmes hépatiques sévères, · si vous avez des problèmes rénaux sévères, · s'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament similaire à ESOMEPRAZOLE MYLAN réduisant l'acide gastrique, · si vous devez faire un examen sanguin spécifique (Chromogranine A) Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par ésoméprazole. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. ESOMEPRAZOLE MYLAN peut masquer les symptômes d'autres maladies. Par conséquent, si vous éprouvez un des effets suivants avant que vous ne commenciez à prendre ESOMEPRAZOLE MYLAN ou pendant que prenez ESOMEPRAZOLE MYLAN, vous devez informer immédiatement votre médecin si : · vous perdez du poids sans raison et vous avez des problèmes pour avaler, · vous avez des douleurs à l'estomac ou une indigestion, · vous vomissez de la nourriture ou du sang, · vous avez des selles noires goudronneuses (sanguinolentes) ou vous avez la diarrhée. En cas de prescription d'un traitement « à la demande » en fonction des besoins, vous devez contacter votre médecin si les symptômes persistent ou se modifient. La prise d’un inhibiteur de la pompe à protons tel qu’ESOMEPRAZOLE MYLAN, gélule gastro-résistante, en particulier sur une période supérieure à un an, peut légèrement augmenter le risque de fracture de la hanche, du poignet ou des vertèbres. Prévenez votre médecin si vous souffrez d'ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d'ostéoporose). Enfants et adolescents Sans objet. Autres médicaments et ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. ESOMEPRAZOLE MYLAN peut interagir sur le fonctionnement d'autres médicaments et réciproquement. Informez votre médecin ou votre pharmacien si vous prenez l'un des médicaments suivants : · Digoxine (utilisé pour les problèmes cardiaques). · Atazanavir ou saquinavir (utilisés dans le traitement de l’infection à VIH). · Kétoconazole, itraconazole ou voriconazole (utilisés dans le traitement des infections fongiques). · Erlotinib (utilisé dans le traitement du cancer). · Citalopram, imipramine ou clomipramine (utilisés dans le traitement de la dépression). · Diazépam (utilisé dans le traitement de l'anxiété, de l'épilepsie ou comme relaxant musculaire). · Phénytoïne (utilisé dans l'épilepsie). Si vous prenez de la phénytoïne, une surveillance par votre médecin sera nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE MYLAN. · Médicaments anti-coagulants pour fluidifier le sang tel que la warfarine ou clopidogrel. Une surveillance par votre médecin pourrait être nécessaire au début et à l'arrêt de l'administration d'ESOMEPRAZOLE MYLAN. · Cilostazol (utilisé dans le traitement des problèmes de circulation sanguine). · Cisapride (utilisé en cas d'indigestion ou de brûlures d'estomac). · Clopidogrel (utilisé pour traiter ou prévenir la formation de caillots sanguins). · Tacrolimus (transplantation d’organes). · Méthotrexate (utilisé pour traiter certains cancers et les affections rhumatismales). · Rifampicine (utilisé dans le traitement de la tuberculose). · Millepertuis ( Hypericum perforatum ) (utilisé dans le traitement de la dépression). Si votre médecin vous a prescrit les antibiotiques suivants : amoxicilline et clarithromycine avec ESOMEPRAZOLE MYLAN pour le traitement d'un ulcère dû à Helicobacter pylori , vous devez l'informer de tous les autres médicaments que vous prenez. ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin vous dira si vous pouvez prendre ESOMEPRAZOLE MYLAN pendant cette période. On ne sait pas si ESOMEPRAZOLE MYLAN passe dans le lait maternel. En conséquence, vous ne devez pas utiliser ESOMEPRAZOLE MYLAN, lorsque vous allaitez. Demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines ESOMEPRAZOLE MYLAN peut entraîner des effets secondaires tels que des étourdissements ou une vision trouble. Si vous êtes affectés par l’un de ses effets, vous ne devez pas conduire ou utiliser des machines. ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante contient du saccharose, qui est un type de sucre, du parahydroxybenzoate de propyle (E216), du parahydroxybenzoate de méthyle (E218) et du benzoate de sodium et du sodium . Si votre médecin vous a dit que vous présentez une intolérance à certains sucres, vous devez l'informer avant de prendre ce médicament. Les parahydroxybenzoates peuvent provoquer des réactions allergiques (éventuellement retardées). Ce médicament contient 0,0018 mg de benzoate de sodium dans chaque gélule de 20 mg. Ce médicament contient moins de 1 mmol de sodium par gélule ( 23 mg), c’est-à-dire qu’il est « essentiellement sans sodium ». 3. COMMENT PRENDRE ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · ESOMEPRAZOLE MYLAN n'est pas recommandé pour les enfants de moins de 12 ans. · Si vous prenez ce médicament depuis longtemps (en particulier depuis plus d'un an), votre médecin sera amené à vous surveiller. · Si votre médecin vous a dit de prendre ce médicament « à la demande » en fonction des besoins, vous devez l'informer si les symptômes se modifient. Mode d'administration · Vous pouvez prendre vos gélules à n'importe quel moment de la journée. · Vous pouvez prendre vos gélules pendant ou en dehors des repas. · Avalez vos gélules entières avec un verre d'eau. Les gélules comme leur contenu ne doivent pas être mâchés ni croqués. En effet, les gélules contiennent des granules dont l'enrobage protège le médicament de l'acidité de l'estomac. Il est important de ne pas endommager les granules. Que faire si vous avez des difficultés pour avaler les gélules · si vous avez des difficultés pour avaler les gélules: 1) Ouvrir soigneusement les gélules au-dessus d'un verre d'eau (non gazeuse) et vider le contenu des gélules (granules) dans le verre. Aucun autre liquide ne doit être utilisé. 2) Remuez. Puis buvez le mélange immédiatement ou dans les 30 minutes. Remuez toujours le mélange avant de le boire. 3) Afin de prendre la totalité du médicament, rincez ensuite le verre en ajoutant le contenu d'un demi-verre d'eau et le boire. Tous les granules doivent être avalés sans être mâchés ni croqués. Pour les patients ne pouvant pas avaler : le contenu des gélules peut être mélangé dans de l'eau et prélevé dans une seringue. Il peut alors être administré par sonde gastrique. Posologie · Votre médecin vous dira le nombre de gélules à prendre et la durée du traitement. Ceci dépendra de votre état de santé et du fonctionnement de votre foie. · Les doses usuelles sont mentionnées ci-dessous. · Si vous avez des problèmes hépatiques ou rénaux sévères, votre médecin peut vous donner une dose plus faible. Traitement des symptômes du reflux gastro-œsophagien (brûlures et remontées acides) : · Adultes et enfants à partir de 12 ans: o Si votre médecin diagnostique une inflammation de l'œsophage, la dose usuelle est de 40 mg d'ESOMEPRAZOLE MYLAN une fois par jour pendant 4 semaines. Un traitement supplémentaire de 4 semaines peut être nécessaire pour obtenir une guérison complète. o La dose usuelle après cicatrisation de l'œsophage est d'une gélule d'ESOMEPRAZOLE MYLAN 20 mg une fois par jour. o Si votre œsophage ne présente pas d'inflammation, la dose usuelle est d'une gélule d'ESOMEPRAZOLE MYLAN 20 mg une fois par jour. Une fois le contrôle des symptômes obtenu, votre médecin peut vous recommander de prendre une gélule d'ESOMEPRAZOLE MYLAN 20 mg une fois par jour, en fonction de vos besoins. Traitement des ulcères et prévention de leur récidive en cas d'infection par la bactérie du duodénum appelée Helicobacter pylori : · Adultes et adolescents âgés de plus de 12 ans : la dose usuelle est d'une gélule d'ESOMEPRAZOLE MYLAN 20 mg deux fois par jour pendant 7 jours. · Votre médecin vous demandera également de prendre des antibiotiques appelés amoxicilline et clarithromycine. Traitement des ulcères de l'estomac associés à la prise d'anti-inflammatoires non stéroïdiens (AINS) : · Adultes âgés de plus de 18 ans : la dose usuelle est d'une gélule d'ESOMEPRAZOLE MYLAN 20 mg une fois par jour pendant 4 à 8 semaines. Prévention des ulcères associés à la prise d'anti-inflammatoires non stéroïdiens (AINS) : · Adultes âgés de plus de 18 ans : la dose usuelle est d'une gélule d'ESOMEPRAZOLE MYLAN 20 mg une fois par jour. Traitement de l'excès d'acide dans l'estomac dû au syndrome de Zollinger-Ellison : · Adultes âgés de plus de 18 ans : la dose usuelle est d'une gélule d'ESOMEPRAZOLE MYLAN 40 mg deux fois par jour. · Votre médecin vous indiquera la dose et la durée de traitement en fonction de vos besoins. La dose maximale est de 80 mg deux fois par jour. Poursuite du traitement après prévention par voie intraveineuse de la récidive hémorragique d'un ulcère gastro-duodénal : · La dose usuelle est d'une gélule à 40 mg une fois par jour pendant 4 semaines. Si vous avez pris plus d'ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les signes d’un surdosage peuvent se manifester par une douleur à l’estomac, une diarrhée, un sentiment de malaise, ou un sentiment de faiblesse. Si vous oubliez de prendre ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez à moins qu'il ne soit presque temps de prendre la dose suivante. Si tel est le cas, ne prenez pas la dose oubliée, et poursuivez normalement votre traitement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l'un de ces effets indésirables graves, arrêtez de prendre ESOMEPRAZOLE MYLAN et contactez un médecin immédiatement : Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · Fracture de la hanche, du poignet ou des vertèbres Rare (peut affecter jusqu’à 1 personne sur 1 000) : · Apparition soudaine d'une respiration sifflante, gonflement des lèvres, de la langue, de la gorge ou du corps, éruptions cutanées, perte de connaissance ou difficultés à avaler (réactions allergiques graves). · Coloration jaune de la peau, urines foncées, sentiment de malaise, perte d’appétit et fatigue peuvent être des symptômes d'une maladie du foie. Des problèmes hépatiques sévères peuvent aussi entraîner un sentiment de désorientation ou de confusion, qui sont les signes d’une inflammation du cerveau. · Signes d’une infection, tels que la fièvre avec une fatigue générale très importante , ou de la fièvre avec des symptômes d'infection locale tels que des douleurs dans le cou, la gorge, la bouche, ou des difficultés à uriner. Ces signes peuvent être la manifestation d’une diminution du nombre de globules blancs. Très rare (peut affecter jusqu’à 1 personne sur 10 000) : · Rougeurs de la peau avec des bulles ou une desquamation. Parfois, les bulles peuvent être importantes et s'accompagner d'un saignement au niveau des lèvres, des yeux, de la bouche, du nez ou des parties génitales. Ceci peut correspondre, à une érythème polyforme, à un syndrome de Stevens-Johnson ou à une destruction toxique de la peau. · Signes d’une diminution du nombre des différentes cellules sanguines, qui peut entraîner une pâleur de la peau, un sentiment de fatigue et un essoufflement, des urines foncées (diminution du nombre de globules rouges), saignement ou ecchymoses plus long que d’habitude ou inattendus, quand vous ne vous êtes pas cogné (diminution du nombre de plaquettes). · Difficultés ou douleur quand vous urinez, avec mal au dos, fièvre et généralement sentiment de malaise. Ceci peut correspondre à des problèmes avec vos reins. Fréquence inconnue (ne peut être établie sur la base des données disponibles) : · Diarrhée persistante avec inconfort et douleur de l’estomac et perte de poids, qui peuvent être les signes de problèmes avec le gros intestin (côlon). · Eruption cutanée, potentiellement accompagnée de douleurs articulaires. Les autres effets indésirables sont : Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10) · Maux de tête. · Effets sur l'estomac ou l’intestin : diarrhée, douleurs à l'estomac, constipation, flatulence. · Nausées, vomissements. · Polypes bénins dans l’estomac. Effets indésirables peu fréquents (peut affecter jusqu’à 1 personne sur 100 ) · Gonflement des pieds et des chevilles. · Troubles du sommeil (insomnie). · Etourdissements, fourmillements, somnolence. · Vertiges. · Sécheresse de la bouche. · Modifications des analyses sanguines qui permettent de contrôler les fonctions hépatiques. · Eruptions cutanées, urticaire et démangeaisons. Effets indésirables rares ( peut affecter jusqu’à 1 personne sur 1 000) · Diminution du taux de sodium dans le sang. Celle-ci peut provoquer une faiblesse, des nausées, des vomissements et des crampes. · Agitation, confusion ou dépression. · Troubles du goût. · Troubles de la vue, tels que vision trouble. · Respiration sifflante ou souffle court (bronchospasme). · Inflammation de l'intérieur de la bouche. · Infection appelée « muguet » qui peut affecter l’intestin et qui est lié à un champignon. · Perte de cheveux (alopécie). · Eruption cutanée lors d'exposition au soleil. · Douleurs articulaires (arthralgie) ou musculaires (myalgie). · Sensation de faiblesse et manque d'énergie. · Augmentation de la sueur. Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10 000) · Agressivité. · Hallucinations visuelles, sensorielles ou auditives. · Faiblesse musculaire. · Gonflement des seins chez l'homme. Si vous prenez de l’ésoméprazole depuis plus de trois mois, il est possible que votre taux de magnésium dans le sang ait baissé. Un taux bas de magnésium peut entraîner de la fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des vertiges ou une augmentation du rythme cardiaque. Si vous présentez un de ces symptômes, prévenez votre médecin immédiatement. Un taux de magnésium bas peut aussi entraîner une diminution du potassium et du calcium dans le sang. Votre médecin pourra décider de faire des dosages sanguins réguliers pour contrôler votre taux de magnésium. Ne soyez pas inquiet par cette liste d'effets indésirables possibles, vous pouvez n'en avoir aucun. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon ou la plaquette. La date d'expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Pour les flacons : Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Après ouverture du flacon, les gélules doivent être utilisées dans les 3 mois. Pour les plaquettes : A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante · La substance active est : L'ésoméprazole. Les gélules d'ESOMEPRAZOLE MYLAN existent sous deux dosages contenant 20 mg ou 40 mg d'ésoméprazole (sous forme d'ésoméprazole magnésium dihydraté). · Les autres composants sont : Contenu de la gélule : Sphères de sucre (saccharose, amidon de maïs) (voir rubrique 2), hypromellose, diméticone émulsion 35 % (diméticone, parahydroxybenzoate de propyle (E216), parahydroxybenzoate de méthyle (E218) voir rubrique 2 ) , acide sorbique, benzoate de sodium , polysorbate 20, octylphénoxy-polyéthoxy-éthanol et propylène glycol), polysorbate 80, mannitol, monoglycérides diacétylés, talc, dispersion à 30 % de copolymère d'acide méthacrylique et d'acrylate d'éthyle (1:1) (copolymère d'acide méthacrylique et d'acrylate d'éthyle, laurilsulfate de sodium et polysorbate 80), citrate de triéthyle, macrogolglycérides stéariques. Enveloppe de la gélule : Gélatine, gomme laque, oxyde de fer noir (E172), oxyde de fer jaune (E172), dioxyde de titane (E171). Qu’est-ce que ESOMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante et contenu de l’emballage extérieur Les gélules d'ESOMEPRAZOLE MYLAN 20 mg ont une tête jaune opaque et un corps blanc opaque. « 20 mg » est imprimé en noir sur la tête et le corps. Ce médicament se présente sous forme de gélules en: · flacons de 28, 30 ou 90 gélules. · plaquettes de 7, 14, 15, 28, 30, 50, 60 ou 90 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant ETHYPHARM Z.I. DE SAINT-ARNOULT 28170 CHATEAUNEUF-EN-THYMERAIS OU ETHYPHARM CHEMIN DE LA POUDRIERE 76120 GRAND-QUEVILLY OU DELPHARM REIMS 10, RUE COLONEL CHARBONNEAUX 51100 REIMS OU MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST OU MYLAN HUNGARY KFT. H-2900 KOMAROM MYLAN UTCA 1 HONGRIE OU EUROPEENNE DE PHARMACOTECHNIE- EUROPHARTECH, RUE HEMI MATISSE 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}