{
  "authors": [
    {
      "author": "Yassine Nhamoucha"
    },
    {
      "author": " Othmane Alaoui"
    },
    {
      "author": " Charifa Alaoui"
    },
    {
      "author": " Hicham Abdellaoui"
    },
    {
      "author": " Mohammed Tazi"
    },
    {
      "author": " Mohammed Oukhoya"
    },
    {
      "author": " Lamyae Chater"
    },
    {
      "author": " Karima Atarraf "
    },
    {
      "author": " Mounir Arroud"
    },
    {
      "author": " Abderahman Afifi"
    }
  ],
  "doi": "10.11604/pamj.2016.24.320.5685",
  "publication_date": "2016-08-19",
  "id": "FR101456",
  "url": "https://www.panafrican-med-journal.com/content/article/24/320/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un enfant de 13 ans, connu suivi pour un syndrome néphrotique depuis l'âge de 8 ans avec bonne évolution, le début de sa symptomatologie remonte à 1 mois avant son admission ou l'enfant a été victime d'une chute de sa hauteur avec réception au niveau du coude occasionnant chez lui une impotence fonctionnelle partielle du membre supérieur gauche avec douleur et tuméfaction du coude ou il a été traité traditionnellement par un bandage et massage mais vu la non amélioration et l'aggravation de sa symptomatologie il a consulté au urgences pédiatriques de notre formation pour prise en charge. L'examen clinique à l'admission trouve un enfant conscient stable sur le plan hémodynamique et respiratoire avec un coude gauche tuméfié, douloureux, bloqué à 130°, avec des signes inflammatoires en regard. La radiographie du coude a montrée des calcifications périarticulaires du coude et au niveau de la partie postérieure du bras gauche sans fracture associée. Une échographie des parties molles a été réalisée et qui était sans particularité avec un bilan infectieux qui était ascensionné (CRP à 80 mg/l, globules blancs à 16 000 élément/mm 3). Nous avons complété le bilan par une tomodensitométrie du coude qui a parlée de formations de densité calcique s'étend de la face postérieure du coude jusqu'au niveau de la partie moyenne du bras. L'exploration chirurgicale a constaté la présence de plusieurs calcification au niveau sous cutané et au niveau de l'aponévrose du muscle triceps qu'on a reséqué. Les suites opératoires étaient simples et le contrôle radiologique post opératoire a montrée une diminution des calcifications. L'examen clinique après un mois a montré une légère amélioration des amplitudes de mobilité du coude avec un secteur de mobilité à environ 30°."
}