{
  "authors": [
    {
      "author": "Babacar Sinea"
    },
    {
      "author": " Ndeye Aissatou Bagayogoa"
    },
    {
      "author": " AmathThiama"
    },
    {
      "author": " Alioune Sarra"
    },
    {
      "author": " Yaya Sowa"
    },
    {
      "author": " Boubacar Falla"
    },
    {
      "author": " Abdou Razak Hamidou Zakoua"
    },
    {
      "author": " Samba Thiapato Fayea"
    },
    {
      "author": " Babacar Diaoa"
    },
    {
      "author": " Papa Ahmed Falla"
    },
    {
      "author": " Alain khassim Ndoyea"
    },
    {
      "author": " Mamadou Baa"
    }
  ],
  "doi": "10.11604/pamj.2015.22.133.7933",
  "publication_date": "2015-10-13",
  "id": "FR101351",
  "url": "https://www.panafrican-med-journal.com/content/article/22/133/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "RN âgée de 33 ans avait été adressée dans notre service pour la prise en charge d'un éléphantiasis des OGE évoluant depuis plus de 10 ans. L'interrogatoire a révélé qu'il s'agissait d'une augmentation de volume du membre supérieur droit puis du membre inférieur homolatéral qui avait nécessité une consultation au service des maladies infectieuses. Elle a ainsi pris plusieurs doses de Diethylcarbamazine (DEC) sans amélioration. Par la suite une augmentation de volume des OGE est apparue progressivement gênant la marche, l'accouchement et l'activité sexuelle. Dans ses antécédents, il existait deux grossesses et deux accouchements par césarienne. Elle était divorcée depuis 5 ans et elle était indigente. L'examen à l'admission avait mis en évidence un bon état général, un trouble de la marche, une obésité avec un Indice de Masse Corporelle (IMC) à 42,85, une hypertrophie du membre supérieur droit épargnant la main et du membre inférieur homolatéral avec pachydermie. Elle avait des cicatrices hypogastriques disgracieuses. Au niveau des OGE, il existait une hypertrophie du gland du clitoris maintenue par le frein et ulcérée par endroit, une hypertrophie de la grande lèvre gauche remontant jusqu'à la partie gauche du pubis. Le méat urétral et le vagin étaient libres. Ainsi, le diagnostic d'éléphantiasis des OGE a été retenu.\nLa patiente a été opérée le 15 juin 2015 sous rachianesthésie. L'opération a consisté d'abord en une résection de la masse clitoridienne par section de la racine du clitoris Et ensuite une plastie vulvaire avec une incision en quartier d'orange de part et d'autre de la masse de la grande lèvre gauche du bord inférieur de la vulve jusqu'au pubis emportant la masse. La dissection du plan était progressive avec une hémostase progressive aux fils Vicryl 2/0 parfois au bistouri électrique. Un rapprochement sous cutané a été fait en deux plans par des points en « U » au Vicryl 3/0 puis la fermeture cutanée avec des points de Blaire Donatti au Vicryl 2/0. Une sonde transurétrale a été mise en place. Au 9ème jour postopératoire elle a eu une suppuration pariétale avec lâchage des sutures. Une reprise des sutures a été faite 15 jours plus tard sous anesthésie locorégionale. L'examen anatomo-pathologique avait mis en évidence un épiderme acanthosique et hyperkératosique. Le derme sous-jacent présentait une hyperplasie des fibrolastes et des léomiocytes. Il existait des vaisseaux ectasiques à endothélium aplati et à paroi fibreuse entourés d'un infiltrat lymphocytaire sans véritable vascularisation. Avec un recul de un mois, les résultats esthétiques et fonctionnels sont satisfaisants."
}