{
  "authors": [
    {
      "author": "Falilatou Agbeille Mohamed"
    },
    {
      "author": "Gérard Médétinmè Kpanidja"
    },
    {
      "author": "Alphonse Noudamadjo"
    },
    {
      "author": "Serges Hugues Mahougnon Dohou"
    },
    {
      "author": "Kofi Mensa Savi de Tove"
    },
    {
      "author": "Joseph Agossou"
    },
    {
      "author": "Julien Didier Adedemy"
    }
  ],
  "doi": "10.11604/pamj.2019.34.189.20282",
  "publication_date": "2020-03-18",
  "id": "FR101731",
  "url": "https://pubmed.ncbi.nlm.nih.gov/32180863",
  "source": "The Pan African medical journal",
  "source_url": "https://pubmed.ncbi.nlm.nih.gov/",
  "licence": "CC BY",
  "language": "fr",
  "type": "pubmed",
  "description": "",
  "text": "Nous rapportons ici un cas d'abcès cérébraux révélant une forme rare de cardiopathie cyanogène, la trilogie de Fallot à Parakou au Nord du Bénin. Il s'est agi d'un garçon de 9 ans, référé d'un hôpital primaire pour une hémiparésie gauche. L'interrogatoire et l'examen physique avaient permis de retrouver une symptomatologie évoluant depuis deux mois faite de céphalées intenses, de fièvre, de vomissements et d'une impotence fonctionnelle de l'hémicorps gauche. Un état général altéré, une cyanose généralisée; une hémiparésie gauche, un souffle systolique au foyer pulmonaire. Le scanner cérébral avait montré des abcès en région pariétale droite et temporale gauche et une hydrocéphalie. L'écho-doppler cardiaque avait montré une sténose pulmonaire serrée, une communication interauriculaire et une hypertrophie ventriculaire droite. Une antibiothérapie faite de ceftriaxone de gentamycine et métronidazole avait été démarrée en urgence et l'indication chirurgicale d'une trépano-ponction posée mais n'a pu être réalisée car l'évolution avait été rapidement défavorable. Les abcès cérébraux constituent une complication classique des cardiopathies cyanogènes. L'issue est fatale en l'absence de prise en charge adéquate d'où l'intérêt d'un diagnostic et d'une prise en charge précoces de ces cardiopathies."
}