{
  "authors": [
    {
      "author": "Jennifer Nyangui Mapaga"
    },
    {
      "author": " Mikel Martinez"
    }
  ],
  "doi": "10.11604/pamj.2020.37.288.17507",
  "publication_date": "2020-12-01",
  "id": "FR101703",
  "url": "https://www.panafrican-med-journal.com/content/article/37/288/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous présentons l'observation d'un patient âgé de 58 ans qui consulte pour des céphalées et une impression de voile devant les yeux depuis trois mois, il ne rapporte pas de troubles olfactifs ou auditifs. L'examen clinique retrouve une hémianopsie bitemporale, les fonctions cognitives sont conservées, on ne note pas de déficit sensitivomoteur ni de trouble de la coordination, les réflexes ostéo-tendineux normaux et cutanés plantaires en flexion, l'examen des autres appareils sont sans particularité. L'IRM cérébrale réalisée met en évidence une masse développée aux dépens de la selle turcique d'une taille d'environ 20 x 20 mm dans le plan coronal et sagittale en faveur d'un macroadénome hypophysaire et le bilan biologique retrouve une hyperprolactidémie supérieur à 35 ng/ml. Un avis neurochirurgical a été demandé qui contre indique une opération devant la taille de l'adénome. Le patient est traité par Dostinex 1 comprimé mercredi et dimanche, Androtardyl 250 mg une injection tous les 21 jours. Le contrôle à 3 mois met en évidence une diminution de l'adénome et la présence de dépôt d'hémosidérine diffus en sus et sous tentoriel en séquence T2*, ces dépôts étaient déjà visibles dans la première IRM mais moins prononcés. Angio-IRM cérébrale ne montre pas de malformations vasculaires associées. L'IRM médullaire complémentaire ne retrouve pas de dépôts d'hémosidérose intramédullaire. La prise en charge a consisté à la surveillance imagerique et biologique tous les 6 mois. Le patient est stable actuellement l'hémosidérose persiste et la taille de l'adénome a diminué."
}