{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109932",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66097007&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OPALGYNE 0,1%, solution vaginale en récipient unidose Chlorhydrate de benzydamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OPALGYNE et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OPALGYNE ? 3. Comment utiliser OPALGYNE ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OPALGYNE ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OPALGYNE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-INFLAMMATOIRE et ANTALGIQUE A ADMINISTRATION VAGINALE (G - SYSTEME GENITO URINAIRE ET HORMONES SEXUELLES) - code ATC : G02CC03 · Ce médicament contient une substance qui diminue l’inflammation et réduit la douleur. Ce médicament appartient à une famille de médicaments appelés anti-inflammatoires non stéroïdiens (A.I.N.S). · Ce médicament est utilisé pour traiter les douleurs provoquées par une inflammation du vagin (dans les maladies appelées vaginites aiguës). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OPALGYNE ? N’utilisez jamais OPALGYNE : · si vous êtes allergique (hypersensible) à la substance active (la benzydamine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · à partir du début du 6 ème mois de la grossesse (soit 24 semaines depuis vos dernières règles). · chez l’enfant. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OPALGYNE. Consultez votre médecin si les symptômes persistent ou si de nouveaux symptômes apparaissent durant votre traitement par OPALGYNE. Enfants Ne pas utiliser OPALGYNE chez l’enfant. Le dispositif d'administration n'est pas adapté à cette population. Autres médicaments et OPALGYNE Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez un autre traitement par la voie vaginale, l'administration de ce traitement doit se faire avant l'application d'OPALGYNE afin d'éviter que votre vagin élimine cet autre traitement. OPALGYNE avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse · Ce médicament ne sera utilisé pendant les 5 PREMIERS MOIS de la grossesse que sur les conseils de votre médecin . · A partir du 6 ème mois de grossesse , vous ne devez EN AUCUN CAS prendre de VOUS-MEME ce médicament . Bien que le passage de ce médicament dans le sang soit faible, il ne peut être exclu. Dans ce cas, l’effet de ce médicament sur votre enfant pourrait avoir des conséquences graves, notamment sur son cœur, ses poumons et ses reins, et cela, même avec une seule application. Allaitement · Les médicaments de la même famille qu’OPALGYNE (également appelés A.I.N.S.) passent dans le lait maternel. · Par mesure de précaution, vous devez éviter d’utiliser ce médicament si vous allaitez. Conduite de véhicules et utilisation de machines Sans objet. OPALGYNE contient du chlorure de benzalkonium (28 mg par récipient unidose de 140 ml). Le chlorure de benzalkonium peut provoquer une irritation locale. 3. COMMENT UTILISER OPALGYNE ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Vous devez faire une administration vaginale 2 fois par jour pendant 3 jours. Mode et voie d’administration · Ce médicament doit être utilisé par voie vaginale uniquement. Vous ne devez pas l’avaler. · Le médicament est contenu dans un flacon unidose ce qui signifie que le flacon contient suffisamment de solution pour une seule et unique administration. · Pour chaque nouvelle administration, vous devrez utiliser un nouveau flacon. · Il peut apparaître un dépôt blanc à la base de la canule, sans aucun inconvénient pour l’utilisation. Pour administrer ce médicament, suivez bien les instructions qui suivent : 1) Otez le capuchon protecteur en le cassant à la base (fig.1). 2) Tirez à fond sur la canule d’irrigation vers le haut jusqu’à obtention d’un déclic (fig.2). 3) Vous pouvez administrer la solution soit en étant debout soit en étant assise : a) Introduisez l’extrémité perforée de la canule d’irrigation doucement et profondément à l’intérieur du vagin. b) Pressez lentement le flacon et sans à-coups jusqu’à ce qu’il soit pratiquement vide. Après avoir agi dans le vagin, le liquide s’écoule ensuite normalement hors du vagin au fur et à mesure. c) Après emploi, utilisez le capuchon protecteur pour enfoncer la canule dans le flacon vide. d) Jetez le flacon. Il est normal que le flacon ne se vide pas complètement. La dose de traitement nécessaire est toutefois respectée. Si vous avez pris plus d’OPALGYNE que vous n’auriez dû Informez-en votre médecin ou votre pharmacien. Si vous avez accidentellement avalé votre médicament, demandez immédiatement conseil à votre médecin ou pharmacien. Si vous oubliez de prendre OPALGYNE Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre OPALGYNE Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament peut provoquer des irritations locales, des réactions allergiques ou de photosensibilisation. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OPALGYNE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Utiliser OPALGYNE dès son ouverture, ne pas conserver un flacon à demi ouvert. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OPALGYNE · La substance active est : le chlorhydrate de benzydamine (100 mg pour 100 ml de solution vaginale). · Les autres composants sont : Chlorure de benzalkonium, édétate de sodium, , polysorbate 20, alcool éthylique à 95°C, arôme rose*, eau purifiée. * Arôme rose : acétate de linalyle, acétate de géranyle, 1-linalol, citral, octanol, alcool phényléthylique, 1-citronellol, géraniol, nérol, eugénol, méthyl-eugénol, aldéhyde nonylique, rhodinol. Qu’est-ce que OPALGYNE et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution vaginale en récipient unidose (flacon). Chaque boîte contient 2 ou 6 flacons avec leurs canules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Exploitant de l’autorisation de mise sur le marché LABORATOIRE INNOTECH INTERNATIONAL 22 AVENUE ARISTIDE BRIAND 94110 ARCUEIL Fabricant INNOTHERA CHOUZY RUE RENE CHANTEREAU, CHOUZY-SUR-CISSE 41150 VALLOIRE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}