{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103477",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64333487&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation Sulfate de terbutaline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? 3. Comment utiliser BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AGONISTES SELECTIFS BETA 2 ADRENERGIQUES. Code ATC : R03AC03 Ce médicament est un bêta 2 mimétique à action rapide et de courte durée (4 à 6 heures) qui s'administre par voie inhalée. C'est un bronchodilatateur (il augmente le calibre des bronches). Il est indiqué en cas de crise d'asthme ou de gêne respiratoire au cours de la maladie asthmatique ou de certaines maladies des bronches. En fonction de la sévérité de votre maladie, votre médecin peut vous le prescrire seul ou en complément d'un traitement de fond continu par un ou plusieurs autres médicaments. Il peut également vous être prescrit en traitement préventif de l'asthme déclenché par l'effort. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? N'utilisez jamais BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation : · Si vous êtes allergique à la terbutaline ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN. Avertissements et précautions Mises en garde En cas de crise d'asthme ou de gêne respiratoire le soulagement habituellement obtenu doit être observé rapidement après administration de ce médicament. En cas d'échec, consulter immédiatement un médecin. Si la dose habituellement efficace devient insuffisante, si les crises ou les épisodes de gêne respiratoire deviennent plus fréquents, il faut craindre une aggravation de la maladie, consultez rapidement votre médecin qui réévaluera votre traitement. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN. Précautions d'emploi Ce produit, actif en inhalation doit atteindre l'extrémité des petites bronches. En cas d'encombrement des voies respiratoires (par des mucosités abondantes) ou d'infection, son efficacité peut être diminuée. Il convient de consulter rapidement votre médecin afin qu'il instaure un traitement adapté. Autres médicaments et BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation Afin d'éviter d'éventuelles interactions entre plusieurs médicaments, informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, en particulier les antidiabétiques oraux. Grossesse et allaitement Ce médicament dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs, attention cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. Bricanyl Turbuhaler contient du lactose. Bricanyl Turbuhaler contient du lactose, qui est un type de sucre. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. La quantité de lactose dans ce médicament ne cause généralement pas de problèmes chez les personnes qui sont intolérantes au lactose. Le lactose contient de faibles quantités de protéines de lait. Chez les patients présentant une hypersensibilité aux protéines de lait, ces faibles quantités peuvent provoquer des réactions allergiques. 3. COMMENT UTILISER BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? Posologie En cas de crise d'asthme ou de gêne respiratoire : dès les premiers symptômes, inhaler 1 dose. Cette dose peut éventuellement être répétée quelques minutes plus tard si nécessaire. Si les troubles ne régressent pas rapidement, consultez immédiatement un médecin. Prévention de l'asthme d’effort : inhaler 1 dose 15 à 30 minutes avant l'exercice. La dose quotidienne ne doit habituellement pas dépasser 8 doses ( voir Mises en garde ). Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. EN CAS DE PERSISTANCE DES TROUBLES, CONSULTER IMPERATIVEMENT VOTRE MEDECIN. Mode d'administration Inhalation par distributeur avec embout buccal. Voie inhalée exclusivement. L'efficacité de ce médicament est en partie dépendante du bon usage de l'appareil de distribution (Turbuhaler). Il convient donc de lire très attentivement le mode d'emploi. Au besoin, n'hésitez pas à demander à votre médecin ou à votre pharmacien de vous fournir des explications détaillées. Instructions Préparer votre nouveau Bricanyl Turbuhaler Avant d'utiliser votre Bricanyl Turbuhaler pour la première fois , vous devez le préparer pour son utilisation comme suit : · Dévissez le capuchon et enlevez-le. Vous pouvez entendre un cliquetis. · Tenez votre Bricanyl Turbuhaler bien droit, en position verticale, avec la molette bleue en bas. · Tournez la molette bleue à fond dans un sens, puis à fond dans l’autre sens (le premier sens par lequel vous débutez n’a pas d’importance). · Vous entendrez un « clic ». · Répétez cette manipulation une deuxième fois · Votre Bricanyl Turbuhaler est maintenant prêt à être utilisé. Utilisation du Turbuhaler Chaque fois que vous avez besoin de prendre une inhalation, suivez les instructions ci-dessous. 1. Dévissez le capuchon et soulevez-le. Vous pouvez entendre un cliquetis. 2. Tenez votre Turbuhaler bien droit, verticalement avec la molette bleue en bas. 3. Ne pas tenir le Turbuhaler par l'embout buccal lorsque vous chargez une dose de traitement. Pour charger une dose de traitement, tourner la molette bleue à fond dans un sens. Puis tourner à fond dans l'autre sens (le premier sens par lequel vous débutez n’a pas d’importance). Vous entendrez un « clic », la dose est maintenant chargée et prête à être inhalée. Ne chargez votre Turbuhaler que lorsque vous avez besoin de l'utiliser. 4. Tenez votre Turbuhaler loin de votre bouche. Expirez doucement. Ne pas respirer à travers votre Turbuhaler. 5. Placer l'embout buccal entre vos dents. Ne mâchez pas, ne mordez pas l'embout buccal. Fermez la bouche et inspirez profondément à travers l’embout buccal. 6. Retirez le Turbuhaler de votre bouche, puis expirez doucement. La quantité de médicament qui est inhalé est très faible et vous pouvez ne pas avoir perçu le goût particulier lors de l’inhalation. Toutefois, si vous avez suivi les instructions, vous pouvez être sûr que la dose est inhalée et que le médicament est maintenant dans vos poumons. 7. Si vous devez prendre une deuxième inhalation, répétez les étapes 2 à 6. 8. Revissez ferment le capuchon après usage. 9. Si possible, rincez-vous la bouche avec de l'eau, sans avaler l’eau, à chaque fois après avoir pris votre dose, pour éliminer tout médicament qui reste dans votre bouche. Comme pour l’ensemble des inhalateurs, les soignants doivent veiller à ce que les enfants utilisant le Bricanyl turbuhaler le fasse en respectant la technique d’inhalation décrite ci-dessus. Ne pas essayer d'enlever l'embout buccal, car il est fixé à votre Turbuhaler et il ne doit pas être enlevé. L'embout buccal peut être tourné mais ne le tordez pas inutilement. Ne pas utiliser votre Turbuhaler s’il a été endommagé ou si l'embout buccal s’est séparé de votre Turbuhaler. Nettoyage de votre Turbuhaler Essuyez l'extérieur de l'embout buccal une fois par semaine avec un tissu sec. Ne pas utiliser d'eau ou de liquides. Quand devez-vous commencer à utiliser un autre Turbuhaler ? L'indicateur de doses vous indique combien de doses il reste dans le Turbuhaler, en commençant par 120 doses quand il est plein. · L'indicateur de doses est marqué par intervalles de 10 doses. Par conséquent, il ne montre pas toutes les doses. Lorsque vous voyez pour la première fois une marque rouge en haut de la fenêtre de l’indicateur, il reste environ 20 doses dans le Turbuhaler. Pour les 10 dernières doses, la fenêtre de l'indicateur de doses est intégralement rouge. Lorsque le chiffre zéro est au milieu de la fenêtre rouge, il n’y a plus de médicament et vous devez commencer à utiliser un nouveau Turbuhaler. Remarque : · La molette tournera toujours et fera « clic », même lorsque votre Turbuhaler sera vide. · Le bruit que vous entendez lorsque vous secouez votre Turbuhaler est produit par un agent déshydratant (dessicant) et non le médicament. Par conséquent, le bruit entendu ne signifie pas qu’il reste du médicament dans votre Turbuhaler. · Avant de prendre votre dose, si vous chargez par erreur votre Bricanyl Turbuhaler plus d'une fois, il n’y aura toujours qu’une seule dose prête à être inspirée. Toutefois, l'indicateur de dose enregistrera toutes les doses chargées. Fréquence d'administration En cas de crise d'asthme ou de gêne respiratoire : le médicament doit être inhalé dès les premiers symptômes. En prévention de l'asthme d'effort : le médicament doit être inhalé 15 à 30 minutes avant l'exercice. Durée de traitement Se conformer à l'ordonnance de votre médecin. Si vous avez pris plus de BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent être observés aux doses thérapeutiques : · Très fréquemment : tremblements des extrémités, maux de tête ; · Fréquemment : Tachycardie, palpitations, crampes musculaires, diminution du taux sanguin de potassium ; · Fréquence indéterminée* : Troubles du rythme cardiaque, nausées, agitation, nervosité, hyperactivité et troubles du sommeil, urticaire, éruption cutanée/rougeur de la peau. * Signalé spontanément dans les données post-commercialisation ; la fréquence est donc considérée comme indéterminée. Si vous êtes sensible à l'inhalation d'une poudre sèche, il peut occasionnellement apparaître une irritation de la gorge avec toux et enrouement, ceci peut être prévenu en se rinçant la bouche. EN CAS DE DOUTE, NE PAS HESITER A PREVENIR VOTRE MEDECIN. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à température ambiante et à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation · La substance active est : Sulfate de terbutaline........................................................................................... 500 microgrammes Pour une dose. · L’autre composant est : Lactose monohydraté (contenant des protéines de lait). Qu’est-ce que BRICANYL TURBUHALER 500 microgrammes/dose, poudre pour inhalation et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour inhalation. Flacon de 120 doses. Titulaire de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Fabricant ASTRAZENECA AB FORSKARGATAN 18 S-151 85 SODERTALJE SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglement ation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}