{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101909",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65701390&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACIDE ALENDRONIQUE EG 70 mg, comprimé Acide alendronique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACIDE ALENDRONIQUE EG 70 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACIDE ALENDRONIQUE EG 70 mg, comprimé ? 3. Comment prendre ACIDE ALENDRONIQUE EG 70 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACIDE ALENDRONIQUE EG 70 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACIDE ALENDRONIQUE EG 70 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : M05BA04 L’acide alendronique appartient à une classe de médicaments appelés biphosphonates. Il prévient la perte osseuse et réduit le risque de fractures vertébrales et de la hanche chez la femme. ACIDE ALENDRONIQUE EG est utiliser pour : · traiter l’ostéoporose . L’acide alendronique réduit le risque de fractures vertébrales et de la hanche chez la femme . ACIDE ALENDRONIQUE EG est un traitement hebdomadaire. L'ostéoporose est un amincissement et un affaiblissement des os. Habituellement l'ostéoporose n'entraîne au début aucun symptôme. Cependant, si l'ostéoporose n'est pas traitée, des fractures peuvent survenir. Ces fractures sont habituellement douloureuses, mais celles qui affectent des vertèbres peuvent demeurer inaperçues jusqu'à ce qu'elles provoquent une diminution de la taille. Les fractures osseuses peuvent survenir lors d'activités quotidiennes habituelles telles que soulever un poids, ou à la suite d'un traumatisme mineur qui ne provoquerait normalement aucune fracture. Les fractures affectent habituellement la hanche, les vertèbres ou le poignet et peuvent être non seulement douloureuses, mais encore provoquer des troubles considérables tels qu'une posture voûtée (« bosse de sorcière ») et une réduction de la mobilité. En plus de votre traitement avec ACIDE ALENDRONIQUE EG, votre médecin peut vous suggérer de modifier votre mode de vie (par exemple, recommander de l'exercice physique, avoir un régime alimentaire équilibré ou arrêter de fumer) pour améliorer votre état . Consultez votre médecin pour plus d'informations sur les changements de mode de vie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé ? Ne prenez jamais ACIDE ALENDRONIQUE EG 70 mg, comprimé : · si vous êtes allergique (hypersensible) à l'alendronate, à d’autres bisphosphonates ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · Si vous avez certains problèmes au niveau de l'œsophage (œsophage: tube qui relie votre bouche à votre estomac) tels que rétrécissement ou si votre œsophage ne fonctionne pas bien, ce qui entraine des difficultés à avaler (trouble appelé achalasie) ; · Si vous ne pouvez pas rester debout ou rester assise bien droite pendant au moins 30 minutes ; · Si vous avez un faible taux de calcium dans le sang . Si vous pensez correspondre à l'un de ces cas, ne prenez pas les comprimés. Informez d'abord votre médecin et suivez son conseil (voir également la rubrique 3 « COMMENT PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé »). Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre ACIDE ALENDRONIQUE EG 70 mg, comprimé : · si vous avez des problèmes rénaux, · en cas de tout type d’allergie · si vous avez des difficultés pour avaler ou des problèmes digestifs comme une inflammation de la muqueuse de l’estomac ou du duodénum (première partie de l’intestin grêle), ou si vous avez eu des maladies sévères de l’estomac ou de l’intestin comme des ulcères, saignements de l’estomac ou de l’intestin, ou si vous avez subi des opérations chirurgicales de l’estomac ou de l’œsophage durant l’année précédente, · si votre médecin vous a dit que vous aviez un œsophage de Barrett (une maladie associée à une modification des cellules qui recouvrent la partie inférieure de l'œsophage), · si vous avez des problèmes d'absorption du calcium, ou d'autres troubles qui pourraient conduire à de faibles niveaux de calcium dans le sang tels que de faibles niveaux de vitamine D ou lorsque la glande parathyroïde ne fonctionne pas correctement (une maladie appelée hypoparathyroïdie). Votre médecin peut vous prescrire un supplément en calcium ou en vitamine D pour prévenir un faible taux de calcium dans le sang. · si vous avez un cancer, · si vous prenez des corticoïdes (médicaments pouvant être utilisés pour traiter les inflammations) · si vous avez une chimiothérapie ou une radiothérapie en cours, · si vous fumez , · si vous avez une mauvaise hygiène bucco-dentaire, une maladie de la gencive ou une extraction dentaire planifiée. Vous devez subir un examen dentaire complet avant de commencer le traitement par ACIDE ALENDRONIQUE EG . Il est important de maintenir une bonne hygiène bucco-dentaire lorsque vous êtes traitée par ACIDE ALENDRONIQUE EG. Vous devez avoir des contrôles dentaires de routine tout le long de votre traitement et vous devez contacter votre médecin ou votre dentiste si vous rencontrez un problème au niveau de la bouche ou des dents comme dent mobile, douleur ou gonflement. Si vous êtes en cours de suivi par un dentiste ou si vous allez subir une intervention ou une extraction dentaire , informez votre dentiste que vous prenez ACIDE ALENDRONIQUE EG. Une irritation, inflammation ou ulcération de l' œsophage , souvent avec des symptômes de douleurs dans la poitrine, brûlures d'estomac, difficulté ou douleur pour avaler peuvent survenir, en particulier si vous ne suivez pas correctement les recommandations de posologie ou les instructions de votre médecin (voir également la rubrique 3 « COMMENT PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé? ». Vous devez arrêter de prendre ACIDE ALENDRONIQUE EG et consulter immédiatement votre médecin si vous avez n’importe lequel de ces symptômes. Voir également la rubrique 4 :« QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? ». Si vous ignorez ces symptômes et continuez de prendre votre comprimé, ces réactions œsophagiennes pourraient s’aggraver. Les taux sanguins de calcium et de phosphate peuvent être affectés par la prise de ces comprimés. Il est important de dire à votre médecin que vous êtes traitée par ACIDE ALENDRONIQUE EG si vous devez avoir un examen sanguin . Enfants et adolescents ACIDE ALENDRONIQUE EG ne doit pas être donné aux enfants et adolescents. Autres médicaments et ACIDE ALENDRONIQUE EG 70 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Veuillez informer votre médecin si vous prenez des corticoïdes (médicaments pouvant être utilisés pour traiter les inflammations). Il est possible que vous ayez besoin d’examens avant de commencer le traitement par l’ACIDE ALENDRONIQUE EG (par exemple un examen dentaire). Vous pourriez avoir une irritation de l’estomac si vous prenez des antalgiques (par exemple l’acide acétylsalicylique, l’ibuprofène) en même temps que l’ACIDE ALENDRONIQUE EG. Les médicaments suivants sont susceptibles d’interférer avec l’absorption de l’ ACIDE ALENDRONIQUE EG s’ils sont pris ensemble : · compléments calciques · antiacides (médicaments utilisés pour traiter les brûlures d’estomac) · certains médicaments administrés par voie orale . Par conséquent, après la prise de ACIDE ALENDRONIQUE EG, vous devez attendre au moins 30 minutes avant de prendre tout autre médicament (voir également rubrique 3 : « COMMENT PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé ? »). ACIDE ALENDRONIQUE EG 70 mg, comprimé avec des aliments et boissons Les aliments et les boissons (y compris l’eau minérale) sont susceptibles de diminuer l’efficacité de ACIDE ALENDRONIQUE EG s’ils sont pris ensemble. Par conséquent, il est important que vous suiviez les recommandations données dans la rubrique 3 « COMMENT PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé ? »). Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L'emploi d'ACIDE ALENDRONIQUE EG ne devrait pas être envisagé chez la femme enceinte ou susceptible de l'être. Allaitement En raison de son indication (médicament réservé aux femmes ménopausées), l'emploi d'ACIDE ALENDRONIQUE EG ne devrait pas être envisagé chez la femme qui allaite. Conduite de véhicules et utilisation de machines ACIDE ALENDRONIQUE EG peut provoquer des effets indésirables (dont vision trouble, étourdissements et douleurs intenses des os, muscles ou articulations) qui pourraient affecter votre aptitude à conduire ou à utiliser des machines. La réponse individuelle à ACIDE ALENDRONIQUE EG peut varier (voir rubrique 4 :« QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »). ACIDE ALENDRONIQUE EG 70 mg, comprimé contient du lactose monohydraté Si votre médecin vous a informée d'une intolérance à certains sucres (par exemple le lactose), contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ACIDE ALENDRONIQUE EG 70 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée d'ACIDE ALENDRONIQUE EG est d’un comprimé par semaine (choisissez toujours le même jour de la semaine). Il est très important de suivre ces instructions avec attention pour une efficacité optimale de votre médicament et éviter les réactions œsophagiennes. 1. Au lever et avant de prendre vos premiers aliments, boissons, ou autres médicaments, n'avalez votre comprimé d'ACIDE ALENDRONIQUE EG 70 mg qu'en entier et avec un grand verre d'eau du robinet (pas d'eau minérale, minimum 200 ml). · Ne le prenez pas avec de l’eau minérale (plate ou gazeuse) · Ne le prenez pas avec du thé ou du café · Ne le prenez pas avec du jus de fruit ou du lait 2. Ne pas écraser ni croquer ni laisser dissoudre le comprimé dans votre bouche 3. Après avoir avalé votre comprimé ne vous allongez pas, restez en position bien droite (assise, debout ou en marchant) pendant au moins 30 minutes , et ne vous allongez pas jusqu'à l'absorption des premiers aliments de la journée. 4. Après avoir avalé votre comprimé d'ACIDE ALENDRONIQUE EG , attendez au moins 30 minutes avant de prendre vos premiers aliments, boissons, ou autres médicaments de la journée, y compris antiacides, compléments calciques et vitamines. ACIDE ALENDRONIQUE EG n’est efficace que si votre estomac est vide. 5. Ne prenez pas ACIDE ALENDRONIQUE EG au coucher ou avant de vous lever le matin. 6. Si vous ressentez une difficulté ou une douleur à avaler, une douleur dans la poitrine, l'apparition ou l'aggravation de brûlures d'estomac, arrêtez de prendre ACIDE ALENDRONIQUE EG é et prévenez votre médecin. 7. Il est important de continuer à prendre ACIDE ALENDRONIQUE EG aussi longtemps que votre médecin vous l'a prescrit. ACIDE ALENDRONIQUE EG ne peut traiter votre ostéoporose que si vous continuez à prendre les comprimés. Si vous avez pris plus d’ ACIDE ALENDRONIQUE EG 70 mg, comprimé que vous n’auriez dû : Si vous prenez trop de comprimés par erreur, buvez un grand verre de lait afin de rendre les comprimés inefficaces, et contactez immédiatement votre médecin. Ne vous faites pas vomir, et ne vous allongez pas. Les symptômes d'un surdosage en alendronate peuvent inclure : · un faible niveau de calcium dans le sang avec des symptômes tels que sensibilités cutanées, par exemple engourdissement, brûlure, picotements, démangeaisons ou fourmillements (paresthésies) ou contraction involontaire des muscles · un faible niveau de phosphate dans le sang avec des symptômes tels que dysfonctionnement et faiblesse musculaires · des maux et brûlures d'estomac · une inflammation de l'œsophage ou de la muqueuse de l'estomac et des ulcères. Si vous oubliez de prendre ACIDE ALENDRONIQUE EG 70 mg, comprimé : Si vous oubliez une dose, prenez votre comprimé le lendemain matin du jour où vous vous en apercevez. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Ne prenez pas deux comprimés le même jour. La semaine suivante, reprenez votre traitement normalement une fois par semaine, au jour que vous aviez choisi initialement. En cas de doute, veuillez consulter votre médecin. Si vous arrêtez de prendre ACIDE ALENDRONIQUE EG 70 mg, comprimé : Demandez toujours à votre médecin, si vous voulez arrêter de prendre ACIDE ALENDRONIQUE EG ou si vous souhaitez modifier la posologie prescrite. Ne pas interrompre ou arrêter le traitement sans consulter votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez la prise d’ACIDE ALENDRONIQUE EG et consultez immédiatement votre médecin si vous souffrez d’un des symptômes suivants: · Symptômes d’une réaction allergique sévère (angio-oedème; survient rarement [peut affecter jusqu’à 1 personne sur 1000]) tels que : o gonflement du visage, de la langue ou de la gorge et/ou o difficultés à avaler et difficultés à respirer et/ou o urticaire ; · réactions cutanées sévères (surviennent très rarement [ peut affecter jusqu’à 1 personne sur 10 000]) telles que éruption, formation de vésicules ou d’autres effets sur la peau, les yeux, la bouche ou organes génitaux, démangeaisons ou température élevée (symptômes de réactions cutanées appelées syndrome de Stevens-Johnson ou nécrolyse épidermique toxique) ; · douleurs thoraciques, brûlures d’estomac nouvelles ou aggravées, difficultés ou douleurs lors de la déglutition (pouvant être le signe d’une irritation, une inflammation ou une ulcération de l’œsophage; survient fréquemment [peut affecter jusqu’à 1 personne sur 10]). Si vous ignorez ces symptômes et continuez à prendre les comprimés, il est probable que ces réactions œsophagiennes s’aggravent. Les autres effets indésirables comprennent : Très fréquent (peut affecter plus d’ 1 personne sur 10): · douleurs osseuses, musculaires, et/ou articulaires pouvant parfois être sévères. Fréquent (peut affecter jusqu’à 1 personne sur 10): · céphalées ; · sensations vertigineuses ; · douleurs abdominales; gêne au niveau de l'estomac ou éructation après le repas; constipation; sensation de lourdeur ou de ballonnement de l'estomac; diarrhée; flatulence ; · chute des cheveux (alopécie) ; · démangeaisons ; · gonflement des articulations ; · fatigue ; · gonflement des mains et des pieds ; · vertiges. Peu fréquent (peut affecter jusqu’à 1 personne sur 100): · nausées; vomissements ; · irritation ou inflammation de l’œsophage ou de l’estomac, lésions au niveau de la paroi œsophagienne (érosions œsophagiennes) ; · selles noires ou goudronneuses ; · éruption cutanée, rougeur de la peau ; · altération du goût ; · inflammation des yeux avec vision floue, douleur ou rougeur des yeux ; · symptômes grippaux passagers tels que douleurs musculaires, sensation générale de malaise et parfois accompagnée de fièvre au début du traitement. Rare (peut affecter jusqu’à 1 personne sur 1000): · rétrécissement de l’œsophage ; · ulcères de la bouche ou de la gorge lorsque les comprimés ont été mâchés ou sucés ; · ulcères gastro-intestinaux (parfois sévères ou avec des saignements) ; · éruption cutanée s’aggravant par la lumière solaire ; · symptômes liés à un faible taux sanguin de calcium, incluant des crampes ou spasmes ; musculaires et/ou des sensations de fourmillement au niveau des doigts ou autour de la bouche · douleur dans la bouche et/ou de la mâchoire, gonflements ou plaies dans la bouche ; engourdissement ou sensation de lourdeur de la mâchoire perte d’une dent. Cela pourrait être des signes d'atteinte osseuse de la mâchoire (ostéonécrose) généralement associée à une cicatrisation retardée et à une infection, souvent après une extraction dentaire. Contactez votre médecin et votre dentiste si vous ressentez de tels symptômes ; · une fracture inhabituelle de l’os de la cuisse. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse. Très rare (peut affecter jusqu’à 1 personne sur 10000) : · Consultez votre médecin si vous avez une douleur, un écoulement et/ou une infection au niveau de l’oreille. Cela pourrait être des signes d’une atteinte osseuse de l’oreille. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACIDE ALENDRONIQUE EG 70 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date d'expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25°C. A conserver dans l'emballage d'origine à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACIDE ALENDRONIQUE EG 70 mg, comprimé · La substance active est : Acide alendronique............................................................................................................ 70,00 mg Sous forme d’alendronate monosodique trihydraté. Pour un comprimé. · Les autres composants sont : Croscarmellose sodique, cellulose microcristalline, lactose monohydraté, stéarate de magnésium. Qu’est-ce que ACIDE ALENDRONIQUE EG 70 mg, comprimé et contenu de l’emballage extérieur Comprimé blanc à blanc cassé, de forme ovale.Ce médicament se présente sous forme de comprimé. Boites de 2, 4, 8, 12, 14, 24 ou 40 comprimés sous plaquettes (PVC/PE/PVDC/Aluminium) ou de 2, 4, 8, 12, 14, 24, 40 ou 100 comprimés en sachets aluminium . Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ARROW PHARM (MALTA) LIMITED HF 62, HAL FAR INDUSTRIAL ESTATE BIRZEB-BUGIA BBG06, MALTE ou STADA ARZNEIMITTEL AG STADASTR. 2-18, 61118 BAD VILBEL ALLEMAGNE ou STADA ARZNEIMITTEL GES.M.B.H MUTHGASSE 36/2, 1190 VIENNE AUTRICHE ou STADAPHARM GMBH STADASTR. 2-18, 61118 BAD VILBEL ALLEMAGNE ou LAB.MEDICAMENTOS INTERNACIONALES (MEDINSA) LA SOLANA, 26, TORREJON DE ARDOZ (MADRID) ESPAGNE SANICO N.V., VEEDIJK 59 INDUSTRIEZONE IV, 2300 TURNHOUT BELGIQUE ou CENTRAFARM SERVICES B.V. NIEUWE DONK 9, 4879 AC ETTEN-LEUR PAYS BAS ou CLONMEL HEALTHCARE LTD . WATERFORD ROAD, CLONMEL, CO. TIPPERARY IRELANDE ou ARROW GENERICS LIMITED UNIT 2, EASTMAN WAY, STEVENAGE HERTFORDSHIRE SG1 4SZ ROYAUME UNI ou ACTAVIS LTD., BLB 016 BULEBEL INDUSTRIAL ESTATE, ZEJTUN ZTN 3000, MALTE ou QUALITI (BURNLEY) LIMITED TALBOT STREET, BRIERCLIFFE, BURNLEY BB10 2JY, ROYAUME UNI ou JUTA PHARMA GMBH GUTENBERGSTRASSE 13, 24941 FLENSBURG ALLEMAGNE ou PHARMACODANE APS MARIELUNDVEJ 46A, 2730 HERLEV DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}