{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106543",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66498605&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUOSELGINE, pâte dentifrice Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consulter un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informez votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE FLUOSELGINE, pâte dentifrice ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUOSELGINE, pâte dentifrice ? 3. COMMENT UTILISER FLUOSELGINE, pâte dentifrice ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER FLUOSELGINE, pâte dentifrice ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE FLUOSELGINE, pâte dentifrice ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique MEDICAMENTS PROPHYLACTIQUES ANTICARIES Indications thérapeutiques Prévention de la carie dentaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUOSELGINE, pâte dentifrice ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utiliser jamais FLUOSELGINE, pâte dentifrice En cas d'allergie à l'un des constituants. Précautions d'emploi ; mises en garde spéciales Faites attention avec FLUOSELGINE, pâte dentifrice: Mises en garde spéciales · L'utilisation locale de dentifrices fluorés ou de bains de bouche fluorés est parfaitement compatible avec la prise de fluor par voie générale; elle renforce la protection de la dent contre la carie. · Cependant, la multiplication des sources potentielles de fluor peut être à l'origine d'une fluorose. Afin d'éviter les cumuls, il est indispensable d'établir un bilan personnalisé des apports (eaux de distribution et minérales, sel fluoré, médicaments sous forme de comprimés, de gouttes, de gommes à mâcher ou de dentifrices fluorés) avant toute prescription fluorée. · Dans les calculs globaux de l'apport recommandé en ion fluor (0.05 mg de fluor /kg/j tous apports fluorés confondus et sans dépasser 1 mg/j), il faut tenir compte des doses possibles d'ingestion de dentifrice (60 à 30% entre 3 et 7 ans), qui vont varier selon l'âge et la concentration de la pâte utilisée. · Les enfants de moins de 6 ans doivent utiliser des dentifrices dont la teneur en fluor est inférieure ou égale à 500 ppm de fluor (50 mg/100g). La quantité à utiliser doit être de la grosseur d'un pois et les enfants doivent bien recracher le dentifrice. A partir de 6 ans, les enfants peuvent utiliser des dentifrices dosés de 1000 à 1500 ppm (100 à 150 mg/100g). Vérifier le taux de fluor sur l'étiquetage des dentifrices. Précautions d'emploi Pour une bonne santé bucco-dentaire, il est nécessaire que votre enfant consulte régulièrement un chirurgien dentiste. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Sans objet. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER FLUOSELGINE, pâte dentifrice ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Réservé à l'adulte et à l'enfant de plus de 6 ans. Posologie/Mode d'administration Chez l'adulte et l'enfant : Procéder quotidiennement à un brossage soigneux, · 3 fois par jour, après chaque repas, · dans le sens vertical de la gencive à l'extrémité de la dent. Un brossage soigneux dure environ 3 minutes. Se conformer à l'avis de votre médecin ou de votre chirurgien-dentiste. Voie locale. Ne pas avaler. Fréquence d'administration/Durée de traitement Se conformer à l'avis de votre médecin ou de votre chirurgien-dentiste. Symptômes et instructions en cas de surdosage Si vous avez pris plus de FLUOSELGINE, pâte dentifrice que vous n'auriez dû: Consulter immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, FLUOSELGINE, pâte dentifrice est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER FLUOSELGINE, pâte dentifrice ? Tenir hors de la portée et de la vue des enfants Date de péremption Ne pas utiliser FLUOSELGINE, pâte dentifrice après la date de péremption mentionnée sur le tube. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient FLUOSELGINE, pâte dentifrice ? Les substances actives sont: Bromure de domifène ........................................................................................................................... 0,1 g Fluorure de sodium ............................................................................................................................ 0,27 g Chlorure de sodium .......................................................................................................................... 15,00 g Pour 100 g. Métaphosphate de sodium, aérosil 200 non comprimé, hydroxyéthylcellulose, glycérol, pluronic F 68, saccharine, arôme bouquet 1842/4, eau déminéralisée Composition de l'arôme bouquet 1842/4 : Menthol, huile naturelle de menthe arvensis, infusion de fenugrec, anethol, 3-méthyl-2 cyclopentène-2 ol-1 one, quinoléine d'isobutyle Forme pharmaceutique et contenu Qu'est-ce que FLUOSELGINE, pâte dentifrice et contenu de l'emballage extérieur ? Pâte dentifrice. Tube de 15 ou 100 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEOFARMA Via F.lli cervi n° 8 27010 Valle Salimbene (PV) ITALIE Exploitant Laboratoires TEOFARMA S.R.L. Via F.lli cervi 8 27010 VALLE SALIMBENE (PV) ITALIE Fabricant Laboratoires TEOFARMA S.R.L. Via F.lli cervi 8 27010 VALLE SALIMBENE (PV) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}