{
  "authors": [
    {
      "author": "Maïmouna Sow"
    },
    {
      "author": " Nafissatou Diagne"
    },
    {
      "author": " Boundia Djiba"
    },
    {
      "author": " Baïdy Sy Kane"
    },
    {
      "author": " Mouhamed Dieng"
    },
    {
      "author": " Awa Cheikh Ndao"
    },
    {
      "author": " Atoumane Faye"
    },
    {
      "author": " Abdoulaye Pouye"
    }
  ],
  "doi": "10.11604/pamj.2020.37.207.24900",
  "publication_date": "2020-11-02",
  "id": "FR101697",
  "url": "https://www.panafrican-med-journal.com/content/article/37/207/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Première observation: une jeune patiente sénégalaise de 26 ans était suivie pour maladie de Basedow depuis 3ans, traitée par le carbimazole (60mg/j) et propanolol (40mg/j). Elle a été admise la nuit aux urgences médicales pour un premier épisode de déficit moteur des membres inférieurs d’installation brutale. Elle rapportait une rupture thérapeutique de 10 jours. L’examen physique montrait un déficit musculaire proximal des membres inférieurs (force musculaire cotée à 1/5), un déficit des muscles extenseurs du cou avec une attitude de nuque tombante. Les réflexes ostéo-tendineux étaient diminués. Il n’y avait pas d’atteinte des muscles respiratoires ou oculaires, ni de troubles sensitifs, ni d’atteinte des nerfs crâniens. L’interrogatoire ne retrouvait aucun facteur déclenchant de l’accès de paralysie. Elle présentait aussi un goitre diffus, régulier, vasculaire et une exophtalmie bilatérale, symétrique et réductible. Il n’existait pas de signe de thyrotoxicose. L’ionogramme sanguin retrouvait une hypokaliémie sévère (K+ < 1mmol/l). Le taux de TSHus était effondré < 0,0001 UI (0,25 - 5) et le taux de T4 normal. La supplémentation potassique par voie intraveineuse a été instaurée. Le traitement par carbimazole et propanolol a été poursuivi. L’évolution fut marquée par une régression complète du déficit moteur. Le taux de potassium de contrôle était normal à 4,4 mmol/l. Le suivi ultérieur n’a pas révélé de récidive de la symptomatologie. Deuxième observation: une femme sénégalaise de 47 ans nous a été adressée pour prise en charge d’une hyperthyroïdie. Elle avait été hospitalisée en cardiologie pour cardiothyréose avec fibrillation auriculaire et insuffisance cardiaque globale ayant motivé un traitement par diurétiques. Elle a également reçu des perfusions de sérum glucosé 10% pour des épisodes d’hypoglycémie. Dans ses antécédents, elle avait présentait des épisodes de myalgie avec déficit moteur des membres inférieurs spontanément régressifs. A son examen, nous avons noté un déficit musculaire proximal des membres inférieurs (force musculaire à 2/5), sans atteinte de la musculature axiale ni d’atteinte des muscles respiratoires ou oculaires. Les réflexes ostéo-tendineux étaient diminués et il n’y avait pas de troubles sensitifs ni d’atteinte des nerfs crâniens. Elle présentait aussi un syndrome de thyrotoxicose, une exophtalmie bilatérale, asymétrique et réductible et une tachyarythmie auscultatoire. L’ionogramme sanguin montrait une hypokaliémie sévère à 1,9 mmol/l. La calcémie, l’urémie et le taux de créatinine phosphokinase étaient normaux. Le taux de T4 était élevé >100mUI/l (10 - 25) et le taux de TSHus effondré < 0,005mUI/l (0,25 - 5). L’échographie cervicale objectivait un goitre hétéro-nodulaire hypervascularisé. Une supplémentation potassique par voie intraveineuse a été faite. Un traitement par antithyroïdiens de synthèse (benzythiouracile 150mg/j) et bétabloquant a été instauré. L’évolution en hospitalisation a été favorable avec amélioration de la force musculaire cotée à 4/5 et correction de l’hypokalièmie (K+ à 4,6)."
}