{
  "authors": [
    {
      "author": "Mechaal Benali"
    },
    {
      "author": " Mahdi Bouassida"
    },
    {
      "author": " Firas Dhouib"
    },
    {
      "author": " Kaled Bouzeidi"
    }
  ],
  "doi": "10.11604/pamj.2014.18.99.2483",
  "publication_date": "2014-05-27",
  "id": "FR101201",
  "url": "https://www.panafrican-med-journal.com/content/article/18/99/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une femme âgée de 39 ans, deuxième geste, deuxième pare, 01enfant vivant, sans antécédent personnel ou familial particulier, qui s’est présentée aux urgences à 32 semaines d’aménorrhée, pour céphalée et douleur abdominal dans un contexte d’altération de l’état générale (amaigrissement, vomissement et asthénie). L’examen initial a retrouvé des œdèmes des membres inférieurs, avec des chiffres de pression artérielle systolique modérément élevée (150/92 mm Hg) et une protéinurie à deux croix. A l’échographie obstétricale, un retard de croissance a été mis en évidence sans signes de décollement placentaire. Le bilan biologique a révélé une anémie sévère avec un taux d'hémoglobine à 4.3 g/dl, une thrombopénie à 52 000 /mm3 avec un taux de prothrombine (TP) à 100 %, sans cytolyse hépatique ni cholestase associée. La fonction rénale était par ailleurs normale (créatininémie à 74µmol/l). Devant ce tableau clinico-biologique, le diagnostic d’une pré éclampsie sévère compliquée d’un HELLP syndrome dissocié a été retenu. La patiente a été mise sous l’association sulfate de magnésium – nicardipine. Une césarienne a été pratiquée sous anesthésie générale après une maturation pulmonaire par corticothérapie et une transfusion de 02 culots globulaire. La patiente a été extubée sur table opératoire puis transférée au service de réanimation pour complément de prise en charge. L’accouchement a donné naissance d’un nouveau né en bonne santé (Le score d’Apgar était 7 à 1 minute et 8 à 5 minutes ; le poids de naissance 2 kg 800mg). Le bilan postopératoire a montré une anémie macrocytaire (un taux d’hémoglobine à 5.1 g/dl avec VGM = 103), une thrombopénie à 67.000/mm3 associé à une leucopénie (2000 /mm3) et un taux de globules rouges à 2.54 G/l. par ailleurs, le bilan hépatique, le taux de prothrombine et la fonction rénale ont été normaux. Devant cette pancytopénie, nous avons réalisé une ponction médullaire avec un myélogramme qui retrouve une moelle riche, avec mégaloblastose. Le dosage de la vitamine B12 et les folates a montré une concentration sérique de vitamine B12 = 126 µg/l (valeurs normales = 200 à 800 µg/l) et la concentration d’acide folique sérique = 2 µmol/l (valeurs normales = 2,5 à 20 µg/l). Le diagnostic d’une anémie macrocytaire mégaloblastique par carence en Vitamine B12 et/ou en folates a été ainsi retenu. La patiente a été mise sous acide folique 5 mg/jour avec une injection journalière de 1 mg de vitamine B12 en intramusculaire. L’évolution a été marquée par la régression de pancytopénie durant le premier mois du traitement substitutif."
}