{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105025",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63463588&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIAMOX 250 mg, comprimé sécable Acétazolamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIAMOX 250 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DIAMOX 250 mg, comprimé sécable ? 3. Comment prendre DIAMOX 250 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIAMOX 250 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIAMOX 250 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS DE L'ANHYDRASE CARBONIQUE - code ATC : S01EC01 Ce médicament contient une substance active, l’acétazolamide, qui appartient à la famille des sulfamides, inhibiteurs de l’anhydrase carbonique. Ce médicament permet de : · diminuer rapidement la pression au niveau de l’œil, · diminuer le taux de gaz carbonique dans le sang chez les patients ayant une maladie grave des poumons (insuffisance respiratoire) ou chez les personnes séjournant en haute altitude. DIAMOX 250 mg, comprimé sécable est utilisé pour : · traiter rapidement une pression élevée au niveau de l’œil (glaucomes), · traiter certains troubles de l’organisme (alcaloses), en particulier au cours de certains troubles respiratoires (décompensations respiratoires aiguës nécessitant le recours à la ventilation mécanique) chez les patients ayant une maladie des poumons (insuffisance respiratoire chronique), · traiter le mal des montagnes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DIAMOX 250 mg, comprimé sécable ? Ne prenez jamais DIAMOX 250 mg, comprimé sécable : · Si vous êtes allergique à la substance active (l’acétazolamide) ou à l’un des autres composants contenus dans DIAMOX mentionnés à la rubrique 6. · Si vous êtes allergique à un médicament de la famille des sulfamides. Demandez à votre médecin ou à votre pharmacien si vous n’êtes pas sûr de ce qu’est un sulfamide. · Si vous avez une maladie du foie (insuffisance hépatique sévère), des reins (insuffisance rénale sévère) ou des glandes situées au-dessus des reins (insuffisance surrénale sévère). · Si vous avez eu, dans le passé, des crises douloureuses en bas du dos dues à un blocage des organes qui vous permettent d’uriner (coliques néphrétiques). · Si vous êtes allergique au blé, car ce médicament contient de l’amidon de blé. · Si vous êtes au 1er trimestre de votre grossesse. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DIAMOX 250 mg, comprimé sécable . Si vous faites partie des sujets à risque : âgé, diabétique, avec des troubles de l’organisme : acidose, goutte (excès d’acide urique dans le sang) ou si vous prenez ce médicament de façon prolongée, votre médecin pourra vous demander de faire une prise de sang pour surveiller : · votre taux de sucre dans le sang (glycémie), · votre taux d’acide urique, · votre composition chimique du sang (ionogramme sanguin) incluant votre taux de potassium, · votre formule sanguine. Si vous souffrez d’une maladie des reins (insuffisance rénale chronique), votre médecin surveillera également le fonctionnement de vos reins au cours du traitement.Si vous présentez des symptômes incluant une douleur à l’œil avec une baisse de la vue, ceux-ci nécessitent un traitement en urgence car ils peuvent conduire à la perte de la vue. Le traitement par DIAMOX doit être arrêté et il convient de demander conseil à votre médecin. Prenez immédiatement contact avec un médecin si vous présentez une réaction cutanée sévère : rougeur se généralisant à tout le corps avec des pustules et pouvant être accompagnée de fièvre (pustulose exanthématique aiguë généralisée). Mises en garde spéciales Les femmes en âge d’avoir des enfants doivent utiliser une contraception efficace pendant le traitement (voir la rubrique Grossesse et allaitement). Ce médicament ne doit jamais être utilisé au 1er trimestre de grossesse et ne sera prescrit au 2ème ou 3ème trimestre de grossesse, qu’en cas de nécessité absolue. Enfants Sans objet. Autres médicaments et DIAMOX 250 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris tout autre médicament, y compris un médicament obtenu sans ordonnance. Il est déconseillé de prendre DIAMOX 250 mg, avec de l’acide acétylsalicylique (utilisé pour traiter les douleurs et/ou les états fébriles) en raison du risque d’augmentation des effets indésirables. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin, certaines précautions d’emploi particulières peuvent être nécessaires : · carbamazépine (utilisé pour traiter l’épilepsie, certaines maladies psychiatriques ou certaines douleurs) · quinidine ou l’hydroquinidine (utilisés pour traiter des troubles du rythme cardiaque) · lithium (utilisé pour traiter la dépression) · acide valproïque (utilisé pour traiter l’épilepsie) ou le valpromide (utilisé pour traiter certaines maladies psychiatriques). DIAMOX 250 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Si vous êtes enceinte, DIAMOX pourrait nuire gravement à votre enfant. Par conséquent, ce médicament ne doit jamais être utilisé au cours du 1er trimestre de votre grossesse. Au-delà du 1er trimestre, votre médecin ne pourra pas vous prescrire ce médicament, sauf en cas de nécessité absolue. En effet, des cas de malformations (de la face, des membres et du cœur), de modification du volume du liquide amniotique et des effets sur la croissance de l’enfant à naître et le métabolisme du bébé (par exemple augmentation de l’acidité du sang) ont été observés en cas d’utilisation au cours de la grossesse. Si vous avez pris ce médicament alors que vous êtes enceinte, parlez-en à votre médecin, un suivi particulier de grossesse et de votre bébé sera mis en place. Allaitement Ce médicament passe dans le lait maternel. Par conséquent, l’allaitement est déconseillé si vous prenez ce médicament. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Sportifs Cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors de contrôles antidopage, chez les sportifs. Conduite de véhicules et utilisation de machines Ce médicament peut affecter négativement les activités nécessitant une vigilance accrue, une coordination motrice et une prise de décision rapide en raison de son effet de somnolence. DIAMOX 250 mg, comprimé sécable contient de l’amidon de blé L’amidon de blé peut contenir du gluten, mais seulement à l'état de trace, et est donc considéré comme sans danger pour les personnes souffrant d'une maladie cœliaque. Il peut donc être pris si vous avez une maladie cœliaque. 3. COMMENT PRENDRE DIAMOX 250 mg, comprimé sécable ? Posologie Ce médicament est réservé à l’adulte et à l’enfant de plus de 6 ans. Respectez toujours la dose prescrite par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Adulte : la dose habituelle est de 1 à 2 comprimés par jour. Dans certains cas, cette dose peut être augmentée jusqu’à 4 comprimés par jour. Enfant à partir de 6 ans : la dose habituelle est de 5 à 10 mg/kg/jour. Mode d’administration · Ce médicament est à prendre par voie orale. · Les comprimés doivent être avalés avec de l’eau. Ils sont sécables, vous pouvez donc les casser en 2 parts égales si nécessaire. · Vous devez répartir les prises au cours des repas. Durée du traitement Votre médecin vous précisera pendant combien de temps vous devez prendre ce médicament. Si vous avez pris plus de DIAMOX 250 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage peut entraîner des modifications des sels et minéraux présents dans les liquides de l’organisme et des troubles du système nerveux central. Votre médecin prendra les mesures appropriées. Une hospitalisation pourrait être nécessaire. Si vous oubliez de prendre DIAMOX 250 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DIAMOX 250 mg, comprimé sécable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · Troubles de la thyroïde (dysthyroïdie), · Fatigue, · Somnolence, · Troubles digestifs, · Troubles de la sensibilité (picotements, fourmillements). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Augmentation du taux de sucre dans le sang (diabète), · Crise de goutte aiguë, · Baisse du taux de potassium dans le sang avec des troubles de l’organisme (acidose métabolique), · Perturbation d’un composant chimique (métabolisme de l’ammoniaque), coma chez le cirrhotique, · Modification du taux de calcium, calculs rénaux, · Myopie, · Augmentation de la quantité d’ammonium dans le sang chez les patients épileptiques, · Diminution de certains éléments du sang (plaquettes sanguines et globules blancs), · Confusion pouvant être associée à des hallucinations (voir, entendre ou sentir des choses qui n’existent pas), · Une réaction allergique avec une éruption sur la peau ou une fièvre. Cette réaction allergique peut être parfois grave provoquant un malaise brutal, une baisse importante de la tension artérielle et des anomalies du sang pouvant mettre votre vie en danger (choc anaphylactique et anomalies sévères des cellules du sang), · Eruption cutanée, démangeaison (prurit), rougeur se généralisant à tout le corps ou peau qui pèle (dermite exfoliative), rougeur se généralisant à tout le corps avec des pustules et pouvant être accompagnée de fièvre (pustulose exanthématique aiguë généralisée), · Accumulation de liquide dans les poumons se manifestant par un essoufflement qui peut être très sévère (œdème aigu pulmonaire), · Augmentation de la pression du liquide de l'œil pouvant retentir sur la vue et pouvant toucher les deux yeux en même temps (glaucome bilatéral aigu par fermeture d’angle), · Altération du rein (insuffisance rénale aiguë) ou aggravation de troubles préexistants (aggravation d’une insuffisance rénale chronique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIAMOX 250 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur La boîte. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIAMOX 250 mg, comprimé sécable · La substance active est : Acétazolamide................................................................................................................ 250 mg Pour un comprimé sécable. · Les autres composants sont : Carbonate de calcium, amidon de blé, gélatine, stéarate de magnésium. Qu’est-ce que DIAMOX 250 mg, comprimé sécable et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable. Boîte de 24. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANÇAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANÇAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant PIERRE FABRE MEDICAMENT PRODUCTION RUE DU LYCEE ZONE INDUSTRIELLE DE CUIRY 45500 GIEN Ou SANOFI AVENTIS S.A CTRA C-35 (LA BATLLORIA-HOSTALRIC) KM.63.09 17404 RIELLS I VIABREA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}