{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109541",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68820460&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NIFLURIL ADULTES 700 mg, suppositoire Morniflumate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NIFLURIL ADULTES 700 mg, suppositoire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NIFLURIL ADULTES 700 mg, suppositoire ? 3. Comment prendre NIFLURIL ADULTES 700 mg, suppositoire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NIFLURIL ADULTES 700 mg, suppositoire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NIFLURIL ADULTES 700 mg, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIINFLAMMATOIRES ANTIRHUMATISMAUX NON STÉROIDIENS - code ATC : M01AX22. Ce médicament est indiqué chez l'adulte et l'enfant de plus de 12 ans. · en traitement de longue durée de : o certains rhumatismes inflammatoires chroniques, o certaines arthroses ; · en traitement de courte durée des douleurs aiguës d'arthrose, et de certaines inflammations du pourtour des articulations tels que tendinites, bursites. · en traitement de certaines douleurs dues à une inflammation de la gorge, des oreilles ou de la bouche. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NIFLURIL ADULTES 700 mg, suppositoire ? Ne prenez jamais NIFLURIL ADULTES 700 mg, suppositoire : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez des antécédents d'allergie ou d'asthme déclenchés par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · si vous avez des antécédents de saignements gastro-intestinaux ou d’ulcères liés à des traitements antérieurs par AINS, · si vous avez un ulcère de l'estomac ou du duodénum ancien en évolution ou récidivant, · si vous avez une hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours, · si vous avez une maladie grave du foie, · si vous avez une maladie grave des reins, · si vous avez une maladie grave du cœur, · si vous avez une inflammation ou saignements récents du rectum (contre-indication liée à la voie d'administration), · si vous prenez du mifamurtide, · si c’est pour un enfant de moins de 12 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NIFLURIL ADULTES 700 mg, suppositoire. Les médicaments tels que NIFLURIL ADULTES 700 mg, suppositoire pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. La tension artérielle doit être étroitement surveillée au début et tout au long du traitement. Les patients doivent être informés des signes d'effets indésirables cardiovasculaires graves (par exemple, des douleurs thoraciques, essoufflement, faiblesse, troubles de l'élocution) et des mesures à prendre s'ils se produisent. Il faut être prudent avec l'utilisation de NIFLURIL ADULTES 700 mg, suppositoire, chez les patients subissant un pontage aorto-coronarien (PAC), ou immédiatement avant ou après une chirurgie cardiaque, en tenant compte notamment des médicaments concomitants. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. CE MEDICAMENT NE DOIT ETRE PRIS QUE SOUS SURVEILLANCE MEDICALE. AVANT LE TRAITEMENT, PREVENEZ VOTRE MEDECIN EN CAS : · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de troubles de la coagulation, de prise d’un traitement anticoagulant ou antiagrégant plaquettaire concomitant, ce médicament pouvant entraîner des manifestations gastro-intestinales graves, · de maladie du cœur, du foie ou du rein, · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau, · d'antécédent d’asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L’administration de cette spécialité peut entrainer une crise d’asthme, notamment chez certains sujets allergiques à l’acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais NIFLURIL ADULTES 700 mg, suppositoire »), · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est-à-dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine, des médicaments tels que les héparines, le nicorandil, le cobimétinib, le déférasirox et les médicaments mixtes adrénergiques-sérotoninergiques. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre NIFLURIL ADULTES 700 mg, suppositoire (voir rubrique \"Autres médicaments et NIFLURIL ADULTES 700 mg, suppositoire\"), de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed (voir rubrique \"Autres médicaments et NIFLURIL ADULTES 700 mg, suppositoire\"). AU COURS DU TRAITEMENT, EN CAS : · d'hémorragie gastro-intestinale, (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D'URGENCE. · de signes évocateurs d'une allergie à ce médicament, notamment crise d'asthme ou brusque gonflement du visage et du cou (voir rubrique 4. « Quels sont les effets indésirables éventuels ? »), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D'URGENCE. · Des augmentations asymptomatiques des valeurs des tests de la fonction hépatique et, dans de rares cas, des augmentations des valeurs des tests de la fonction hépatique trois fois supérieures à la limite supérieure de la normale, avec ou sans des effets indésirables graves hépatiques, peuvent survenir chez un pourcentage réduit de patients sous traitement par des AINS. Les patients prenant NIFLURIL ADULTES 700 mg, suppositoire, doivent être surveillés pour des signes ou symptômes de réactions hépatiques cliniquement significatifs. Si de tels signes ou symptômes se développent, le traitement par NIFLURIL ADULTES 700 mg, suppositoire, doit être interrompu. En cas d’infection, la surveillance devra être renforcée. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Ce médicament contient un anti-inflammatoire non stéroïdien : le morniflumate. Vous ne devez pas prendre en même temps que ce médicament d’autres médicaments contenant des anti-inflammatoires non stéroïdiens (incluant les inhibiteurs sélectifs de la cyclo-oxygénase 2) et/ou de l’acide acétylsalicylique (aspirine) ou ses dérivés. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l’absence d’anti-inflammatoires non stéroïdiens et/ou d’acide acétylsalicylique. Enfants et adolescents Sans objet. Autres médicaments et NIFLURIL ADULTES 700 mg, suppositoire Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CERTAINS MEDICAMENTS NE PEUVENT PAS ETRE UTILISES EN MEME TEMPS, ALORS QUE D'AUTRES MEDICAMENTS REQUIERENT DES CHANGEMENTS SPECIFIQUES (DE DOSE, PAR EXEMPLE). Ne prenez jamais NIFLURIL ADULTES 700 mg, suppositoire en même temps que du mifamurtide. Toujours informer votre médecin, dentiste ou pharmacien, si vous prenez un des médicaments suivants en plus de NIFLURIL ADULTES 700 mg, suppositoire. NIFLURIL ADULTES 700 mg, suppositoire peut modifier ou être modifié par d’autres médicaments. Par exemple : · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine, médicaments mixtes adrénergiques-sérotoninergiques) · ciclosporine, tacrolimus · cobimétinib · corticostéroïdes · déférasirox · lithium · médicaments anticoagulants (c’est-à-dire, qui fluidifient le sang/préviennent l’apparition de caillots comme l’aspirine, l’acide acétylsalicylique, la warfarine, la ticlopidine, l’héparine injectable) · médicaments qui réduisent la tension artérielle élevée (inhibiteurs de l'enzyme de conversion de l'angiotensine comme le captopril, les bêta-bloquants comme l'aténolol, les antagonistes du récepteur de l'angiotensine-II comme le losartan, les diurétiques) · méthotrexate · nicorandil · pemetrexed · tenofovir disoproxil Certains autres médicaments sont également susceptibles d'affecter ou d'être affectés par le traitement de NIFLURIL ADULTES 700 mg, suppositoire. Vous devez, par conséquent, toujours demander conseil à votre médecin ou à votre pharmacien avant de prendre NIFLURIL ADULTES 700 mg, suppositoire avec d'autres médicaments. NIFLURIL ADULTES 700 mg, suppositoire avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner vertiges et somnolence. NIFLURIL ADULTES 700 mg, suppositoire contient Sans objet. 3. COMMENT PRENDRE NIFLURIL ADULTES 700 mg, suppositoire ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RÉSERVÉ A L'ADULTE ET L'ENFANT DE PLUS DE 12 ANS. La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose efficace la plus faible possible pendant la durée de traitement la plus courte nécessaire au soulagement des symptômes (voir rubrique « QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NIFLURIL ADULTES 700 mg, suppositoire ? »). Habituellement, 1 suppositoire matin et soir. Mode d'administration Voie rectale. Durée de traitement L'utilisation de la voie rectale doit être la plus courte possible, en raison du risque de toxicité locale surajouté aux risques par voie orale. Si vous avez l'impression que Nifluril adultes 7 00 mg, suppositoire, n'agit pas comme vous l'attendiez : consultez votre médecin ou votre pharmacien. Si vous avez pris plus de NIFLURIL ADULTES 700 mg, suppositoire que vous n'auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre NIFLURIL ADULTES 700 mg, suppositoire Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre NIFLURIL ADULTES 700 mg, suppositoire Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que NIFLURIL ADULTES 700 mg, suppositoire pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. · Certains effets sont rares mais graves. Peuvent survenir : o Des réactions allergiques : § cutanées de type éruptions sur la peau, rash, démangeaisons, petites taches rouges sur la peau (purpura), urticaire, aggravation d’urticaire chronique, érythèmes, forte réaction de la peau lors d'une exposition au soleil ou aux UV ; très rarement, des lésions bulleuses (de type ampoules) sur les muqueuses ou la peau, § respiratoires de type crise d'asthme, § générales de type choc anaphylactique, angiœdèmes. o Dans certains cas rares, il est possible que surviennent des perforations, des hémorragies gastro-intestinales (douleur abdominale, douleur abdominale haute, rejet de sang par la bouche (« hématémèse ») ou dans les selles, coloration des selles en noir (« melaena »)), gastrite, exacerbation d’une inflammation de l’intestin (« colite ») ou d’une maladie de Crohn (voir rubrique \"Avertissements et précautions\"). Ceux-ci sont d'autant plus fréquents que la posologie utilisée est élevée. o Exceptionnellement, des infections graves de la peau ont été observées en cas de varicelle. o De plus, des cas d'ulcère duodénal ont pu être observés. Dans tous les cas, il faut immédiatement arrêter le traitement et avertir votre médecin. · Au cours du traitement, il est possible que surviennent : o Des troubles digestifs de type douleurs abdominales, vomissements, nausées, troubles du transit, flatulences, digestion difficile (« dyspepsie »), distension abdominale, o Des troubles cardiaques : rarement, tachycardie, douleur thoracique, arythmie, palpitations, malaise général avec hypotension, insuffisance cardiaque, hypertension et œdème, o Rarement, vertiges, o Rarement, néphrite interstitielle (inflammation des tubules des reins et des tissus qui les entourent), insuffisance rénale, syndrome néphrotique, o Des cas d'altération des os après traitement durant plusieurs années à fortes doses (fluorose), o Rarement, des modifications du bilan hépatique ou de la formule sanguine (baisse des plaquettes), o Une toxicité locale, d'autant plus fréquente et intense que la durée de traitement est prolongée, le rythme d'administration et la posologie élevés. Dans tous les cas, il faut en avertir votre médecin . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NIFLURIL ADULTES 700 mg, suppositoire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {abréviation utilisée pour la date d’expiration}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NIFLURIL ADULTES 700 mg, suppositoire · La substance active est : Morniflumate.................................................................................................................. 700 mg Pour un suppositoire. · Les autres composants sont : Glycérides hémisynthétiques solides type Suppocire BM ® . Qu’est-ce que NIFLURIL ADULTES 700 mg, suppositoire et contenu de l’emballage extérieur Ce médicament se présente sous forme de suppositoires. Boîte de 8. Titulaire de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché UPSA SAS 3, RUE JOSEPH MONIER 92500 RUEIL-MALMAISON Fabricant UPSA SAS 304, AVENUE DU DOCTEUR JEAN BRU 47000 AGEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}