{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102153",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68576006&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Allergodil 0,05 pour cent, collyre en solution Chlorhydrate d'azélastine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Allergodil 0,05 pour cent, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Allergodil 0,05 pour cent, collyre en solution ? 3. Comment utiliser Allergodil 0,05 pour cent, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Allergodil 0,05 pour cent, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Allergodil 0,05 pour cent, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIALLERGIQUE - ANTIHISTAMINIQUE H1 (S=organes sensoriels), code ATC : S01GX07 Ce médicament est un antihistaminique. Il est préconisé dans le traitement symptomatique des conjonctivites allergiques chez l'enfant de plus de 4 ans et chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Allergodil 0,05 pour cent, collyre en solution ? N’utilisez jamais Allergodil 0,05 pour cent, collyre en solution : · Allergie à l'un des constituants (en particulier chlorhydrate d'azélastine, chlorure de benzalkonium, édétate de sodium). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre Allergodil 0,05 pour cent, collyre en solution . Précautions d'emploi ; mises en garde spéciales Faites attention avec ALLERGODIL 0,05 POUR CENT, collyre en solution: Mises en garde spéciales · Ne pas injecter. · En l'absence de données, ce médicament n'est pas recommandé chez l'enfant de moins de 4 ans. · Ce collyre ne doit pas être utilisé pour le traitement des infections oculaires. · En cas de persistance ou d'aggravation des symptômes, n'hésitez pas à CONSULTER VOTRE MEDECIN. · Ne dépassez pas la posologie et la durée de traitement prescrites. · Si vous portez des lentilles de contact, voir la rubrique « Allergodil contient du chlorure de benzalkonium ». Précautions d'emploi Utilisez ce médicament AVEC PRECAUTION en cas de port de lentilles de contact souples: Comme avec toute préparation ophtalmique contenant du chlorure de benzalkonium (0,0125%) et en raison du risque d'adsorption sur les lentilles de contact souples hydrophiles, le port de lentilles de contact souples hydrophiles est déconseillé pendant le traitement. EN CAS DE DOUTE N'HESITEZ PAS A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et Allergodil 0,05 pour cent, collyre en solution AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN EN PARTICULIER si vous êtes déjà traité par des collyres. Dans ce cas attendez 15 minutes entre les deux instillations. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Allergodil 0,05 pour cent, collyre en solution avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les patients présentant un trouble de la vision (sensation de brûlure) doivent s'abstenir de conduire des véhicules ou des machines jusqu'à ce que ces symptômes disparaissent. Allergodil 0,05 pour cent, collyre en solution contient du chlorure de benzalkonium. Ce médicament contient 0,00375 mg de chlorure de benzalkonium dans chaque goutte, ce qui équivaut à 0,00375 mg / 0,03 ml. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et peut changer la couleur des lentilles. Vous devez retirer les lentilles de contact avant d’utiliser ce médicament et les remettre 15 minutes plus tard. Le chlorure de benzalkonium peut également causer une irritation oculaire, surtout si vous avez les yeux secs ou des troubles de la cornée (la couche claire à l’avant de l’œil). Si vous ressentez une sensation oculaire anormale, des piqûres ou une douleur dans l’œil après avoir utilisé ce médicament, consultez votre médecin. 3. COMMENT UTILISER Allergodil 0,05 pour cent, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie usuelle est de 1 goutte, 2 fois par jour dans l'œil (ou les yeux) malade(s). La posologie peut être augmentée à 1 goutte dans chaque œil malade, 4 fois par jour, pendant les périodes où l'exposition à l'allergène est importante. Instillez la goutte de collyre dans le cul de sac conjonctival, en tirant légèrement la paupière inférieure vers le bas et en regardant en haut. 1 goutte de collyre contient 0,015 mg de chlorhydrate d'azélastine. Mode d'administration Voie ophtalmique. EN INSTILLATION OCULAIRE. Avant de procéder à l'instillation de votre collyre : · Lavez- vous les mains. · Ne touchez pas l'œil avec l'embout du flacon. · Instillez la goutte de collyre dans le cul de sac conjonctival, en tirant légèrement la paupière inférieure vers le bas et en regardant en haut. · Refermez bien le flacon après utilisation. Fréquence d'administration Instillez une goutte dans chaque œil malade matin et soir. La fréquence des instillations peut être augmentée ou diminuée par votre médecin. Si vous utilisez un autre collyre, respectez un intervalle de 15 minutes entre les deux instillations. Durée de traitement Conformez-vous strictement à l'ordonnance de votre médecin. Ne prolongez pas le traitement sans avis médical. Si vous avez utilisé plus de Allergodil 0,05 pour cent, collyre en solution que vous n’auriez dû En cas d'ingestion accidentelle en particulier chez l'enfant, consultez immédiatement un médecin. Si vous oubliez d’utiliser Allergodil 0,05 pour cent, collyre en solution Si vous avez oublié d'instiller votre collyre, réparez cet oubli dès que vous le constatez puis instillez la dose suivante à l'heure normale. Si vous arrêtez d’utiliser Allergodil 0,05 pour cent, collyre en solution Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Certains patients présentent une légère sensation de brûlure immédiatement après l'instillation. Cet effet est de courte durée et s'atténue en cours de traitement. · Un goût amer ou une modification du goût peuvent également être ressenti dans certains cas. · Très rarement des sensations d’hypersensibilité peuvent survenir. En raison de la présence de chlorure de benzalkonium, risque d'eczéma, d'irritation. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Allergodil 0,05 pour cent, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Tout flacon entamé doit être utilisé dans les 4 semaines. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Allergodil 0,05 pour cent, collyre en solution · La substance active est : Chlorhydrate d'azélastine........................................................................................................0,05 g Pour 100 ml · Les autres composants excipients sont : Chlorure de benzalkonium, hypromellose, édétate de sodium, sorbitol à 70 pour cent (cristallisable), hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que Allergodil 0,05 pour cent, collyre en solution et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution. Flacon de 5 ou 6 ml. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant MEDA PHARMA GmbH & Co. KG BENZSTRASSE 1 61352 BAD HOMBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}