{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103470",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67229344&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BREVIBLOC 100 mg/ 10ml, solution injectable en flacon Chlorhydrate d'esmolol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BREVIBLOC 100 mg/10 ml, solution injectable en flacon et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BREVIBLOC 100 mg/10 ml, solution injectable en flacon ? 3. Comment utiliser BREVIBLOC 100 mg/10 ml, solution injectable en flacon ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BREVIBLOC 100 mg/10 ml, solution injectable en flacon ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BREVIBLOC 100 mg/10 ml, solution injectable en flacon ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BETA-BLOQUANTS SELECTIFS - code ATC : C07AB09 (C : système cardio-vasculaire) BREVIBLOC 100 mg/10 ml, solution injectable en flacon contient de l’esmolol. Il appartient au groupe des bêta-bloquants. Il agit en contrôlant la fréquence et la force du rythme du cœur. Il peut aussi aider à diminuer la tension de votre sang. Il est utilisé pour traiter : · Certains troubles du rythme cardiaque, quand votre cœur bat trop vite, · Certains troubles du rythme cardiaque et de l’augmentation de la pression de votre sang survenant au cours ou juste après une opération. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BREVIBLOC 100 mg/10 ml, solution injectable en flacon ? N’utilisez jamais BREVIBLOC 100 mg/10 ml, solution injectable en flacon : · Si vous êtes allergique (hypersensible) à l'esmolol, à tout autre bêta-bloquant ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Les signes d’une réaction allergique peuvent prendre la forme d’un essoufflement, d’une respiration sifflante, d’une éruption cutanée, de démangeaisons ou d’un gonflement du visage et des lèvres, · Si votre cœur bat très lentement (moins de 50 battements/minute) ou alterne un rythme rapide et lent, · Si vous êtes atteint de ce que l’on appelle un \"bloc cardiaque grave\". Un bloc cardiaque est anomalie des messages électriques qui contrôlent votre rythme cardiaque, · Si vous avez un problème de circulation au niveau de votre cœur · Si vous présentez des symptômes graves d’insuffisance cardiaque, · Si vous recevez ou avez récemment reçu du vérapamil. Vous ne devez pas recevoir BREVIBLOC 100 mg/ 10 ml, solution injectable en flacon dans les 48 heures suivant l'arrêt du vérapamil). · Si vous souffrez d’un phéochromocytome non traité. Un phéochromocytome est provoqué par la glande surrénale et peut provoquer une augmentation soudaine de la pression de votre sang, des maux de tête violents, une transpiration et d’une accélération du rythme cardiaque. · Si vous souffrez d’hypotension artérielle (pression artérielle basse), · Si vous souffrez d’hypertension pulmonaire (tension élevée dans les poumons), · Si vous souffrez d’une crise aigüe d’asthme, · Si vous souffrez d’acidose métabolique (taux d’acide élevés dans votre corps). Avertissements et précautions Mises en garde spéciales Adressez-vous à votre médecin ou, pharmacien ou votre infirmier/ère avant d’utiliser BREVIBLOC 100 mg/ 10ml, solution injectable en flacon. Précautions d'emploi Votre médecin sera particulièrement prudent lors de l’administration de BREVIBLOC 100 mg/ 10ml, solution injectable en flacon : · Si vous êtes traités pour certains troubles du rythme cardiaque appelés arythmies supraventriculaires et si vous : o Souffrez d’autres problèmes cardiaques ou, o Si vous prenez d’autres médicaments pour le cœur. L’utilisation de BREVIBLOC dans ce contexte peut entraîner des réactions graves et potentiellement mortelles, notamment : o Perte de conscience, o Choc (lorsque votre cœur ne pompe pas suffisamment de sang), o Crise cardiaque (arrêt cardiaque). · Si vous avez une hypotension (faible tension artérielle). Les signes peuvent être des étourdissements ou des vertiges, en particulier lorsque vous vous levez. La tension artérielle remonte généralement dans les 30 minutes suivant l'arrêt du traitement par BREVIBLOC100 mg/ 10ml, solution injectable en flacon. · Si votre rythme cardiaque est lent avant le traitement. · Si votre rythme cardiaque ralentit à moins de 50-55 battements par minute. Dans ce cas, votre médecin réduira la dose ou arrêtera le traitement par BREVIBLOC100 mg/ 10ml, solution injectable en flacon. · Si vous souffrez de défaillance cardiaque. · Si vous souffrez d’un bloc cardiaque (troubles liés aux messages électriques qui contrôlent votre rythme cardiaque). · Si vous souffrez de phéochromocytome traité à l'aide de médicaments appelés alpha-bloquants. · Si vous êtes traité pour une hypertension artérielle (tension artérielle élevée) causée par une hypothermie (température basse). · Si vos voies respiratoires sont rétrécies ou votre respiration est sifflante, comme dans le cas de l’asthme. · Si vous êtes diabétique ou avez des taux bas de sucre dans le sang. BREVIBLOC100 mg/ 10ml, solution injectable en flacon peut augmenter les effets de vos médicaments contre le diabète. · Si vous avez des problèmes de peau. Ils peuvent être causés par une fuite de solution autour du site d’injection. Si cela se produit, votre médecin utilisera une autre veine pour l'injection. · Si vous souffrez d’un certain type d’angor (douleurs dans la poitrine) appelé angor de Prinzmetal. · Si votre volume sanguin est faible. Vous pourriez être plus exposé à une hypotension (baisse de la tension artérielle). · Si vous avez des problèmes de circulation sanguine, tels qu’une maladie de Raynaud (pâleur des doigts ou une douleur, une fatigue et parfois une sensation de brûlure dans les jambes). · Si vous avez des problèmes de reins. Si vous souffrez de maladie des reins ou avez besoin d'une dialyse rénale, vous pourriez développer une hyperkaliémie (taux élevé de potassium dans le sang). Cela peut entraîner de graves problèmes cardiaques. · Si vous souffrez de nombreuses allergies ou présentez un risque de réactions anaphylactiques (réactions allergiques graves). BREVIBLOC100 mg/ 10ml, solution injectable en flacon peut aggraver les allergies et rendre leur traitement plus difficile. · Si vous ou un membre de votre famille avez des antécédents de psoriasis (maladie de la peau avec des plaques écailleuses). · Si vous êtes atteint d'une maladie appelée hyperthyroïdie (thyroïde hyperactive). L'ajustement de la dose n'est généralement pas nécessaire : · Si vous avez des problèmes hépatiques. Si l’une des situations précédentes vous concerne, informez-en votre médecin, votre infirmier(ière) ou votre pharmacien. Vous devrez probablement faire l’objet d’une surveillance attentive et votre traitement devra peut-être être adapté. Autres médicaments et BREVIBLOC 100 mg/ 10ml, solution injectable en flacon Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin, votre infirmier(ière) ou votre pharmacien si vous prenez l’un des médicaments suivants : · Médicaments utilisés pour traiter la pression artérielle élevée ou diminuer le rythme du cœur. · Médicaments utilisés pour traiter les problèmes de rythme du cœur ou les douleurs dans la poitrine (angor), tels que le vérapamil et le diltiazem. Vous ne devez pas recevoir de BREVIBLOC 100 mg/ 10ml, solution injectable en flacon dans les 48 heures suivant l’arrêt du vérapamil. · Nifédipine, utilisée pour traiter l’angor (les douleurs dans la poitrine), la pression artérielle élevée et la maladie de Raynaud). · Médicaments utilisés pour traiter les problèmes de rythme du coeur (tels que la quinidine, le disopyramide, l’amiodarone) et la défaillance cardiaque (tels que la digoxine, la digitoxine, la digitale). · Médicaments utilisés pour traiter le diabète, notamment l’insuline et les médicaments pris par voie orale. · Médicaments appelés agents ganglioplégiques (tels que le trimétaphan). · Médicaments utilisés contre les douleurs, comme les anti-inflammatoires non stéroïdiens (appelés AINS) · Floctafénine, un médicament contre la douleur · Amisulpride, un médicament utilisé pour traiter des troubles mentaux. · Médicaments antidépresseurs \"tricycliques\" (tels que l’imipramine et l’amitriptyline) ou tout autre médicament destiné à traiter les troubles mentaux. Barbituriques (tels que le phénobarbital, utilisé pour traiter l’épilepsie) ou phénothiazines (tels que la chlorpromazine, utilisée pour traiter les troubles mentaux). · Clozapine (utilisée pour traiter les troubles mentaux). · Adrénaline, utilisée pour traiter les réactions allergiques. · Médicaments utilisés pour le traitement de l'asthme. · Médicaments utilisés pour traiter le rhume ou le nez bouché (appelés décongestionnants nasaux). · Réserpine, utilisée pour traiter la pression artérielle élevée. · Clonidine, utilisée pour traiter la pression artérielle élevée et la migraine. · Moxonidine, utilisée pour traiter la tension artérielle élevée. · Dérivés de l’ergot de seigle (médicaments principalement utilisés pour le traitement de la maladie de Parkinson). · Warfarine, utilisée pour fluidifier votre sang. · Morphine, un médicament puissant contre la douleur. · Chlorure de suxaméthonium (également appelé succinylcholine ou scoline) ou mivacurium, utilisé pour décontracter les muscles, généralement pendant une opération. Votre médecin sera également particulièrement attentif lors de l’utilisation de BREVIBLOC 100 mg/ 10ml, solution injectable en flacon pendant des opérations, lorsque vous serez sous anesthésie et sous d’autres traitements. Si vous n’êtes pas sûr que vous prenez l’un des médicaments mentionnés ci-dessus, parlez à votre médecin ou à votre pharmacien avant d’utiliser BREVIBLOC 100 mg/ 10ml, solution injectable en flacon. BREVIBLOC 100 mg/ 10ml, solution injectable en flacon avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceintes ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant d’utiliser ce médicament. Vous ne devez pas recevoir BREVIBLOC 100 mg/ 10ml, solution injectable en flacon pendant que vous allaitez car il peut passer dans le lait maternel. Conduite de véhicules et utilisation de machines Sans objet. BREVIBLOC 100 mg/ 10ml, solution injectable en flacon contient du sodium. 3. COMMENT UTILISER BREVIBLOC 100 mg/ 10ml, solution injectable en flacon ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Mode et voie d'administration BREVIBLOC 100 mg/10 ml, solution injectable en flacon est prêt à l'emploi. Il vous sera perfusé (injection lente) à l’aide d’une aiguille insérée dans une veine de votre bras. BREVIBLOC 100 mg/10 ml, solution injectable en flacon ne doit pas être mélangé avec du bicarbonate de sodium, ni à d’autres médicaments. Le traitement est administré en deux étapes : · Etape une : une forte dose est administrée pendant une minute. Cela augmente rapidement les taux dans votre sang. · Etape deux : une plus faible dose est alors administrée pendant quatre minutes. · Les étapes une et deux peuvent être ensuite répétées et ajustées en fonctions de la réaction de votre cœur. Dès que l’on constate une amélioration, l’étape une (forte dose) sera interrompue et l’étape deux (faible dose) sera réduite au besoin. · Une fois que votre état est stable, vous pouvez être traité par un autre médicament cardiaque, tandis que votre dose de BREVIBLOC 100 mg/10 ml, solution injectable en flacon est progressivement réduite. Si votre rythme cardiaque ou votre tension du sang augmente pendant ou juste après une opération, vous recevrez des doses plus fortes de BREVIBLOC 100 mg/10 ml, solution injectable en flacon pendant une courte période. Personnes âgées Votre médecin commencera votre traitement par une plus faible dose. Utilisation chez les enfants et les adolescents Les enfants de moins de 18 ans ne doivent pas recevoir BREVIBLOC 100 mg/10 ml, solution injectable en flacon . Si vous avez utilisé plus de BREVIBLOC 100 mg/10 ml, solution injectable en flacon que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. BREVIBLOC 100 mg/10 ml, solution injectable en flacon vous est administré par une personne qualifiée et formée, il est peu probable qu’elle injecte une trop forte dose. Néanmoins, si cela se produit, le médecin arrêtera le traitement par BREVIBLOC 100 mg/ 10ml, solution injectable en flacon et vous prescrira un traitement supplémentaire, si besoin. Si vous oubliez d’utiliser BREVIBLOC 100 mg/10 ml, solution injectable en flacon Si BREVIBLOC 100 mg/10 ml, solution injectable en flacon vous est administré par une personne qualifiée et formée, il est peu probable qu’elle oublie une dose. Néanmoins, si vous pensez que c’est le cas, contactez immédiatement votre médecin, votre infirmier(ière) ou votre pharmacien. Si vous arrêtez d’utiliser BREVIBLOC 100 mg/10 ml, solution injectable en flacon L'arrêt soudain de BREVIBLOC 100 mg/10 ml, solution injectable en flacon peut entraîner le retour des symptômes de battements rapides du cœur (tachycardie) et de tension du sang élevée (hypertension). Pour les éviter, votre médecin doit interrompre le traitement progressivement. Si vous souffrez de maladie des coronaires (pouvant être associée à des antécédents d'angor ou de crise cardiaque), votre médecin sera particulièrement prudent lors de l'arrêt du traitement par BREVIBLOC100 mg/ 10ml, solution injectable en flacon. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre infirmier(ière) ou à votre pharmacien . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables disparaissent dans les 30 minutes qui suivent l’arrêt du traitement par BREVIBLOC 100 mg/10 ml, solution injectable en flacon . Les effets indésirables suivants ont été rapportés avec BREVIBLOC 100 mg/10 ml, solution injectable en flacon : Si vous ressentez l’un des effets indésirables suivants, qui peuvent être graves, veuillez en informer immédiatement votre médecin, votre pharmacien ou votre infirmier(ière). La perfusion devra peut-être être arrêtée. Très fréquent (plus de 1 personne sur 10) · hypotension (chute de la tension artérielle). Cela peut être rapidement corrigé en réduisant la dose de BREVIBLOC 100 mg/10 ml, solution injectable en flacon ou en arrêtant le traitement. Votre tension artérielle sera fréquemment mesurée pendant le traitement. · transpiration excessive. Fréquent (moins de 1 personne sur 10) · perte d’appétit. · sensation d’anxiété ou dépression. · vertiges · sensation de somnolence. · mal de tête. · fourmillements ou picotements. · problèmes de concentration. · confusion ou d’agitation. · nausées et vomissements. · sensation de faiblesse. · fatigue. · irritation et induration de la peau au site d’injection de BREVIBLOC 100 mg/10 ml, solution injectable en flacon . Peu fréquent (moins de 1 personne sur 100) · pensées anormales. · perte de conscience soudaine/syncope. · sensation d’évanouissement ou évanouissements. · convulsions. · troubles de l’élocution. · troubles de la vue. · rythme lent du cœur. · incapacité du cœur à pomper suffisamment de sang (défaillance cardiaque). · perturbations du rythme cardiaque parfois appelées palpitations (extrasystoles ventriculaires). · trouble du rythme du cœur (rythme nodal). · douleur thoracique (angine de poitrine). · problèmes de circulation sanguine périphérique. · pâleur ou bouffées de chaleur. · présence de liquide dans les poumons. · difficulté respiratoire ou oppression thoracique rendant la respiration difficile. · respiration sifflante. · nez bouché. · bruits respiratoires anormaux (râles/crépitations). · troubles du goût. · troubles digestifs. · constipation. · bouche sèche. · douleurs au niveau de l’estomac. · décoloration de la peau. · rougeur de la peau. · douleurs dans les muscles et les tendons, y compris autour des omoplates et des côtes. · difficultés pour uriner (rétention urinaire). · frissons ou fièvre. · douleur et œdème (gonflement) au site d’injection. · sensation de brûlure ou ecchymose au site d’injection. Très rare (touche moins de 1 personne sur 10 000) · arrêt sinusal (forte baisse du rythme du cœur). · asystole (absence d'activité électrique dans le cœur). · thrombophlébite (vaisseaux sanguins douloureux avec rougeur et chaleur de la zone cutanée). · nécrose cutanée liée à une fuite de solution autour du site d’injection. Fréquence indéterminée (le nombre de personnes touchées est inconnu) · hyperkaliémie (augmentation du taux de potassium dans le sang). · acidose métabolique (augmentation des taux d’acide). · augmentation du rythme de contraction du cœur (rythme idioventriculaire accéléré). · spasme de l'artère du cœur. · défaillance de la circulation normale du sang (arrêt cardiaque). · psoriasis. · angiœdème (gonflement de la peau du visage, des membres, de la langue ou de la gorge). · urticaire (éruptions avec œdème et démangeaisons). · faiblesse musculaire. · inflammation d'une veine ou cloques au site de perfusion. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BREVIBLOC 100 mg/10 ml, solution injectable en flacon ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Après ouverture: le produit doit être utilisé immédiatement. A conserver à une température ne dépassant pas +25°C. Conserver le conditionnement primaire dans l'emballage extérieur, à l'abri de la lumière. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BREVIBLOC 100 mg/10 ml, solution injectable en flacon · La substance active est : Chlorhydrate d'esmolol ......................................................................................................... 10 mg Pour 1 ml de solution injectable. Un flacon de 10 ml contient 100 mg de chlorhydrate d’esmolol. · Les autres composants sont : Chlorure de sodium, acétate de sodium trihydraté, acide acétique glacial, hydroxyde de sodium ou acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que BREVIBLOC 100 mg/10 ml, solution injectable en flacon et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 1 flacon de 10 ml. Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant Baxter Healthcare Ltd. Caxton Way, Thetford Norfolk IP24 3SE ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}