{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106502",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63802451&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion Phosphate de fludarabine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? 3. Comment utiliser FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antinéoplasiques, analogues de la purine, code ATC : L01BB05 . FLUDARABINE TEVA est un médicament cytotoxique (médicament anticancéreux) : il s'agit de médicaments qui inhibent la croissance des cellules cancéreuses. FLUDARABINE TEVA est utilisé pour traiter la leucémie lymphoïde chronique à cellules B. (LLC-B), chez les patients ayant conservé une production suffisante de cellules sanguines saines. Le traitement en première ligne par le phosphate de fludarabine doit uniquement être initié chez les patients en stade avancé de la maladie, lorsque le patient présente des symptômes associés à la maladie ou une maladie en progression. La LLC est un cancer des globules blancs (appelés lymphocytes). Si une LLC a été diagnostiquée, cela signifie qu'un nombre trop important de lymphocytes sont produits. Soit les globules blancs ne fonctionnent pas correctement, soit ils sont trop jeunes (immatures) pour effectuer les fonctions de lutte contre les maladies. S'il existe un nombre trop important de ces cellules anormales, elles prennent la place des cellules sanguines saines dans la moelle osseuse (où la plupart des nouvelles cellules sanguines sont formées). Elles prennent également la place des cellules sanguines saines dans le sang et les organes. Sans un nombre suffisant de cellules sanguines saines, des infections, une anémie, des hématomes, des saignements excessifs (hémorragies) ou même des déficiences organiques peuvent survenir. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? N’utilisez jamais FLUDARABINE TEVA 25 mg/ml solution à diluer injectable ou pour perfusion : · Si vous êtes allergique (hypersensible) au phosphate de fludarabine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre fonction rénale est sévèrement altérée. Votre médecin décidera, sur la base de l'examen de votre fonction rénale, si FLUDARABINE TEVA 25 mg/ml peut ou non être utilisé. · Si vous avez un type spécifique d' anémie (anémie hémolytique décompensée ; il s'agit d'un déficit en globules rouges). Votre médecin vous indiquera si vous souffrez de cette affection. · Si vous allaitez (voir également « Grossesse, allaitement et fertilité »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser FLUDARABINE TEVA. · Si votre moelle osseuse ne fonctionne pas correctement ou si votre système immunitaire est déprimé ou fonctionne mal ou si vous avez des antécédents d’infections graves . o Votre médecin pourra décider de ne pas vous administrer ce médicament ou de prendre des mesures préventives. · Si vous vous sentez très mal, si vous remarquez des ecchymoses inhabituelles, des saignements anormalement abondants à la suite de blessures ou s’il vous semble que vous contractez beaucoup d’infections. o Si l’un de ces effets vous arrive avant votre traitement, avertissez votre médecin. · Si au cours du traitement vos urines sont de couleur rouge à brunâtre, ou si vous avez des éruptions cutanées ou des cloques sur la peau. o Avertissez immédiatement votre médecin. Ces symptômes peuvent indiquer une baisse du nombre de cellules sanguines qui peut être due à la maladie elle-même ou au traitement. Ils peuvent durer jusqu'à un an, que vous ayez bénéficié ou non d'un traitement par la fludarabine auparavant. Au cours du traitement par la fludarabine, il est également possible que votre système immunitaire s'attaque à diverses parties de votre corps ou à vos globules rouges (phénomène appelé « trouble auto-immun »). Le cas échéant, le pronostic vital peut être en jeu. Si ceci vous arrivait, votre médecin interromprait le traitement et vous pourriez recevoir un autre traitement tel qu'une transfusion de sang irradié (voir plus bas) et des corticoïdes. Vous serez soumis à des analyses de sang régulières pendant le traitement et vous serez sous étroite surveillance pendant toute la durée de votre traitement par la fludarabine. · Si vous remarquez des symptômes inhabituels au niveau de votre système nerveux, comme des troubles visuels. o Avertissez votre médecin. Concernant l’administration prolongée de la fludarabine, les effets à long terme du médicament sur le système nerveux central ne sont pas connus. Cependant, des patients ayant subi jusqu’à 26 cures à la dose recommandée ont pu la tolérer. Des cas de cécité, de coma et des décès ont été rapportés suite à l’administration d’une dose quatre fois supérieure à la dose recommandée. Certains de ces symptômes sont apparus à distance, environ 60 jours ou plus après l’arrêt du traitement. · Si vous ressentez une douleur au niveau des flancs, si vous remarquez du sang dans vous urines ou une diminution du volume de vos urines. o Avertissez immédiatement votre médecin. Lorsque la maladie est très sévère , il est possible que votre organisme ne parvienne pas à éliminer tous les déchets issus de la destruction des cellules par la fludarabine. Cette réaction est appelée syndrome de lyse tumorale : elle est susceptible d’entraîner une insuffisance rénale ainsi que des problèmes cardiaques et peut se produire dès la première semaine de traitement. Votre médecin a conscience de ce phénomène et pourra vous donner d’autres médicaments pour aider à le prévenir. · Si vous devez subir un prélèvement de cellules souches et que vous êtes sous traitement par la fludarabine (ou l’avez été). o Avertissez votre médecin. · Si vous devez subir une transfusion sanguine et que vous êtes sous traitement par la fludarabine (ou l’avez été). o Avertissez votre médecin. · Si vous devez subir une transfusion sanguine, votre médecin veillera alors à ce que vous soit transfusé exclusivement du sang traité par irradiation. Les transfusions de sang non irradié peuvent provoquer des complications graves voire la mort. · Si vous remarquez la moindre modification au niveau de votre peau, que ce soit pendant ou après la prise de ce médicament. o Prévenez votre médecin. · Si vous avez un cancer de la peau (ou si vous en avez eu un), il se peut qu’il s’aggrave ou connaisse une nouvelle poussée pendant le traitement par la fludarabine ou après celui-ci. Il est possible que vous développiez un cancer de la peau pendant ou après votre traitement par la fludarabine. Autres points à prendre en compte lors du traitement par la fludarabine · Les hommes et les femmes en âge de procréer doivent utiliser un moyen de contraception durant le traitement et pendant les 6 mois qui suivent. On ne peut pas exclure que la fludarabine ait des effets nocifs sur un enfant à naître. Votre médecin devra évaluer attentivement les bénéfices de votre traitement contre le risque possible pour l’enfant à naître et, si vous êtes enceinte, il décidera de vous traiter par la fludarabine que si cela est vraiment nécessaire. · Si vous envisagez d’allaiter ou allaitez, vous ne devez pas envisager d’allaiter ou allaiter pendant votre traitement par la fludarabine. · Si vous devez vous faire vacciner, demandez conseil à votre médecin car il convient d’éviter tout vaccin vivant pendant et après le traitement par la fludarabine. · Si vous avez des problèmes rénaux ou si vous êtes âgé(e) de plus de 65 ans , vous serez soumis(e) à des analyses de sang et/ou de laboratoire régulières afin de contrôler le fonctionnement de vos reins. Si vos problèmes rénaux sont sévères, vous ne devez pas prendre ce médicament (voir également « N’utilisez jamais FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion » et la rubrique 3 « Comment utiliser FLUDARABINE TEVA, solution à diluer injectable ou pour perfusion ? »). · Si vous avez des problèmes de foie, votre médecin devra vous administrer ce médicament avec précaution. · Si vous êtes âgé(e) de plus de 75 ans , FLUDARABINE TEVA vous sera administré avec précaution. Enfants La sécurité de ce médicament chez les enfants n’a pas été établie. Autres médicaments et FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Il est particulièrement important de signaler à votre médecin la prise des médicaments suivants : · la pentostatine (déoxycoformycine), également utilisée dans le traitement de la leucémie lymphoïde chronique à cellules B. L’association de ces deux substances peut entrainer de graves complications pulmonaires. · le dipyridamole et autres substances assimilées, qui sont utilisés pour empêcher une coagulation excessive. Ils peuvent diminuer l'efficacité de la fludarabine. · la cytarabine (Ara-C) prescrite dans le traitement des leucémies lymphoïdes chroniques. L’association de la fludarabine avec la cytarabine peut augmenter la concentration du principe actif de FLUDARABINE TEVA dans les cellules leucémiques. Toutefois, aucune modification de la concentration globale de la substance dans le sang ou de son élimination sanguine n’a à ce jour été observée. FLUDARABINE TEVA avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Vous ne devez pas être traitée par FLUDARABINE TEVA si vous êtes enceinte, car des études chez l'animal et une expérience limitée chez l'Homme ont indiqué un risque éventuel d'anomalies chez le fœtus. Si vous êtes une femme susceptible de procréer, vous ne devez pas tomber enceinte. Cependant, si vous tombez enceinte, informez votre médecin immédiatement (voir également « Autres points à prendre en compte lors du traitement par la fludarabine »). Les hommes et les femmes encore en âge de procréer doivent utiliser une méthode de contraception fiable pendant le traitement, et au moins pendant six mois après son interruption. Le passage de la fludarabine dans le lait maternel chez les femmes traitées par ce médicament n'a pas été établi. Cependant, dans les études chez l'animal, la fludarabine a été retrouvée dans le lait maternel. Par conséquent, vous ne devez pas allaiter pendant votre traitement par ce médicament. Conduite de véhicules et utilisation de machines La fludarabine peut diminuer la capacité à conduire ou à utiliser des machines, dans la mesure où elle peut entraîner fatigue, asthénie, troubles visuels, confusion, agitation et crises convulsives. FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion contient du sodium. Ce médicament contient moins de 1 mmol de sodium (23 mg) par flacon, il est par conséquent considéré comme « sans sodium ». 3. COMMENT UTILISER FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Posologie / Mode d’administration / Fréquence d’administration / Durée du traitement Suivez attentivement les conseils de votre médecin lors de l'utilisation du FLUDARABINE TEVA. Votre médecin décidera du moment et de la durée de l'administration de FLUDARABINE TEVA. FLUDARABINE TEVA doit être administré sous la surveillance d’un spécialiste ayant l’expérience de l’utilisation de la chimiothérapie. Pour consulter les instructions concernant la dilution, la manipulation et l’élimination, voir « Les informations suivantes sont destinées exclusivement aux professionnels de santé » à la fin de cette notice. La dose de FLUDARABINE TEVA administrée dépend de votre surface corporelle. Celle-ci s'exprime en mètres carrés (m²) et est calculée à partir de votre taille et de votre poids. Instructions générales La posologie recommandée est de 25 mg/m² de surface corporelle et par jour. La dose est administrée soit par injection, soit par perfusion en cure de cinq jours consécutifs. Cette cure sera répétée tous les 28 jours jusqu'à ce que l'effet optimal soit atteint. En général, cet effet est atteint après six cycles, soit environ six mois. Si vous ressentez des effets indésirables gênants, la posologie peut être diminuée ou le délai entre les cures augmenté. Si vous avez des problèmes rénaux, vous recevrez une posologie réduite et vous effectuerez des analyses de sang régulières. Si vous avez utilisé plus de FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion que vous n’auriez dû : Il n'existe pas d'antidote spécifique pour FLUDARABINE TEVA en cas de surdosage. Si vous recevez une dose trop élevée de FLUDARABINE TEVA, votre médecin interrompra le traitement et traitera les symptômes. Des doses élevées de FLUDARABINE TEVA ont été associées à des effets indésirables irréversibles sur le système nerveux central, caractérisés par une cécité retardée, un coma et le décès. Des doses élevées ont également été associées à une réduction sévère du nombre de certaines cellules sanguines (thrombocytopénie sévère (diminution du nombre de plaquettes susceptible d'entraîner des hématomes et des saignements) et neutropénie (diminution du nombre de globules blancs susceptible d'entraîner une augmentation des risques d'infection)) due à une diminution de l'activité de la moelle osseuse (myélosuppression). Si vous oubliez d’utiliser FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion : Votre médecin décidera du moment auquel vous recevrez ce médicament. Si vous pensez avoir oublié une dose, contactez votre médecin dès que possible. Si vous arrêtez d’utiliser FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous n’êtes pas sûr(e) de savoir à quoi correspondent les effets indésirables ci-dessous, demandez à votre médecin de vous les expliquer. Certains effets indésirables peuvent mettre en jeu le pronostic vital. · Si vous avez des difficultés à respirer, si vous toussez ou si vous avez des douleurs dans la poitrine avec ou sans fièvre . Ces symptômes peuvent révéler des problèmes pulmonaires. · Si vous remarquez des ecchymoses inhabituelles, des saignements anormalement abondants à la suite de blessures ou s’il vous semble que vous contractez beaucoup d’infections . Ceci peut être dû à une chute de votre numération sanguine. Ceci peut également engendrer une augmentation du risque d’infections (graves) dues à des organismes qui, en temps normal, n’entraînent pas de maladie chez les personnes en bonne santé (infections opportunistes), y compris la réactivation de virus latents tels que le virus de l’herpès. · Si vous ressentez une douleur au niveau des flancs, si vous remarquez du sang dans vos urines ou une diminution du volume de vos urines . Ces symptômes peuvent être des manifestations d’un syndrome de lyse tumorale (voir rubrique 2 sous « Avertissements et précautions »). · Si vous remarquez une réaction au niveau de la peau ou des muqueuses accompagnée de rougeurs, inflammation, formation de cloques ou érosion . Ceci peut être le signe d’une réaction allergique sévère (syndrome de Lyell, syndrome de Stevens-Johnson). · Si vous avez des palpitations (si vous ressentez subitement un emballement du cœur) ou des douleurs dans la poitrine. Ces symptômes peuvent révéler des problèmes cardiaques. Avertissez immédiatement votre médecin si vous présentez l’un de ces effets. Ci-dessous sont énumérés les effets indésirables possibles en fonction de la fréquence de ces effets. Les effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) ont été identifiés principalement dans le cadre de la pharmacovigilance post-commercialisation. · Très fréquent (pouvant affecter plus de 1 personne sur 10) : o infections (dont certaines graves) ; o infections dues à une dépression du système immunitaire (telles que des infections opportunistes) ; o infections des poumons (pneumonie) avec des symptômes possibles tels que difficultés respiratoires et/ou toux avec ou sans fièvre ; o diminution du nombre de plaquettes sanguines (thrombocytopénie) avec la possibilité d'ecchymoses et de saignements ; o diminution du nombre de globules blancs (neutropénie) ; o diminution du nombre de globules rouges (anémie) ; o toux ; o vomissements, diarrhées, sensation de malaise (nausées) ; o fièvre ; o fatigue ; o asthénie. · Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : o autres cancers du sang (syndrome myélodysplasique ou leucémie aiguë myéloblastique. La plupart des patients atteints de ces maladies avaient été traités (à un moment donné) par d'autres médicaments anticancéreux (agents alkylants, inhibiteurs de topoisomérase ou par irradiation) ; o dysfonctionnement de la moelle osseuse (myélosuppression) ; o perte sévère de l'appétit entrainant une perte de poids (anorexie) ; o engourdissement ou faiblesse des membres (neuropathie périphérique) ; o troubles de la vision ; o inflammation de l'intérieur de la bouche (stomatite) ; o rash cutané ; o gonflement dû à une rétention excessive des liquides (œdème) ; o inflammation des muqueuses du système digestif, de la bouche à l'anus (mucite) ; o frissons ; o sensation générale de malaise. · Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : o troubles auto-immuns (voir rubrique 2 sous « Avertissements et précautions ») ; o syndrome de lyse tumorale (voir rubrique 2 sous « Avertissements et précautions ») ; o confusion ; o toxicité pulmonaire, cicatrisation des tissus interstitiels des poumons (fibrose pulmonaire), inflammation pulmonaire (pneumopathie), essoufflements (dyspnées) ; o saignements au niveau de l'estomac ou des intestins ; o taux anormaux d'enzymes hépatiques ou pancréatiques. · Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : o troubles du système lymphatique dus à une infection virale (affection Iymphoproliférative liée à l'EBV) ; o coma ; o crises convulsives ; o agitation ; o cécité ; o inflammation ou détérioration du nerf optique (névrite optique, neuropathie optique) ; o insuffisance cardiaque ; o irrégularité du rythme cardiaque (arythmie) ; o cancer de la peau ; o réaction de la peau et/ou des muqueuses avec rougeur, inflammation, formation de cloques et érosion (syndrome de Lyell, syndrome de Stevens-Johnson). · Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : o Inflammation de la vessie, pouvant provoquer des douleurs au moment d’uriner, et pouvant entraîner la présence de sang dans les urines (cystite hémorragique) ; o saignement des poumons (hémorragies pulmonaires) ; o saignement dans le tissu cérébral (hémorragie cérébrale). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien comment éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion · La substance active est : Phosphate de fludarabine....................................................................................................... 25 mg Pour 1 ml de solution à diluer. Chaque flacon de 2 ml contient 50 mg de phosphate de fludarabine. · Les autres composants sont : Le mannitol (E421), l'hydroxyde de sodium (E524, pour ajustement du pH) et l'eau pour préparations injectables. Qu’est-ce que FLUDARABINE TEVA 25 mg/ml, solution à diluer injectable ou pour perfusion et contenu de l’emballage extérieur FLUDARABINE TEVA se présente sous forme d'une solution claire, incolore ou légèrement brune jaunâtre, ne contenant pratiquement aucune particule, dans un flacon en verre avec un bouchon en caoutchouc, un opercule en aluminium et un bouchon snap-cap en plastique. Chaque boîte contient un flacon. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DÉFENSE CEDEX Fabricant PHARMACHEMIE B.V. SWENSWEG 5 PO BOX 552 2003 RN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}