{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105539",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66040593&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EDLUAR 10 mg, comprimé sublingual Tartrate de zolpidem Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EDLUAR 10 mg, comprimé sublingual et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EDLUAR 10 mg, comprimé sublingual ? 3. Comment prendre EDLUAR 10 mg, comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EDLUAR 10 mg, comprimé sublingual ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EDLUAR 10 mg, comprimé sublingual ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hypnotiques et sédatifs, médicaments apparentés aux benzodiazépines - code ATC : N05CF02 Les comprimés d’EDLUAR sont des somnifères (hypnotiques) qui agissent sur le cerveau pour provoquer une somnolence. Ils peuvent être utilisés pour le traitement à court terme chez les adultes d’une insomnie qui est sévère, invalidante ou responsable d’une grande détresse. L’insomnie est une difficulté à s’endormir ou à dormir correctement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EDLUAR 10 mg, comprimé sublingual ? Ne prenez jamais EDLUAR 10 mg, comprimé sublingual : · si vous êtes allergique au tartrate de zolpidem ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Une réaction allergique peut se manifester par une éruption cutanée, des démangeaisons, des difficultés à respirer ou un gonflement du visage, des lèvres, de la gorge ou de la langue ; · si vous avez des problèmes sévères au niveau du foie ; · si vous souffrez d’apnée du sommeil (une affection au cours de laquelle vous vous arrêtez de respirer pendant de très courtes périodes pendant votre sommeil) ; · si vous souffrez d’une faiblesse musculaire sévère (myasthénie grave) ; · si vous avez des problèmes respiratoires aigus ou sévères ; Avertissements et précautions Avant de prendre ce médicament, vous devez informer votre médecin ou votre pharmacien : · si vous êtes âgé ou fragile. Si vous vous levez la nuit, faites attention. EDLUAR peut provoquer un relâchement de vos muscles. Cela et l’effet sédatif peuvent augmenter le risque de tomber et de vous fracturer la hanche ; · si vous avez des problèmes au niveau des reins ou du foie ; · si vous avez des antécédents de problèmes respiratoires. Pendant la prise d’EDLUAR, votre respiration peut devenir moins puissante ; · si vous avez des antécédents de maladie mentale, d’anxiété ou d’affection psychotique, EDLUAR peut révéler ou aggraver leurs symptômes ; · si vous avez ou avez eu des problèmes de cœur ou une maladie appelée syndrome du QT long ; · si vous souffrez ou avez des antécédents de dépression (sensation de tristesse) ou des idées suicidaires ; · si vous présentez ou avez présenté des antécédents d’alcoolisme ou d’abus médicamenteux ou de drogues ou si vous avez une tendance à de tels abus. Le risque de dépendance à EDLUAR (effets physiques ou psychiques produits par une compulsion à continuer à prendre le médicament) augmente chez ces patients, et avec la dose et la durée du traitement. Enfants et adolescents Edluar ne doit pas être utilisé chez les enfants et adolescents de moins de 18 ans. Altération des fonctions psychomotrices le lendemain de la prise ( voir aussi Conduite de véhicules et utilisation de machines ) Le lendemain de la prise d’EDLUAR, il peut survenir une difficulté à coordonner certains mouvements (altération des fonctions psychomotrices), une diminution de la capacité à conduire, en particulier si : · vous prenez ce médicament moins de 8 heures avant d’effectuer des activités nécessitant de la vigilance, · vous prenez une dose supérieure à la dose recommandée, · vous prenez du zolpidem alors que vous utilisez déjà un autre médicament sédatif ou qui augmente la quantité de zolpidem dans le sang, ou encore des boissons alcoolisées ou des médicaments contenant de l’alcool, ou des substances illicites. Prendre le comprimé d’EDLUAR en une seule prise immédiatement au moment du coucher. Ne pas prendre une autre dose durant la même nuit. Autres considérations · Tolérance – si, après quelques semaines, vous remarquez que vos comprimés n’agissent plus aussi bien qu’au début de votre traitement, vous devez consulter votre médecin. · Dépendance – la prise de ce type de médicament peut entraîner un risque de dépendance, qui augmente avec la dose et la durée du traitement. Le risque est augmenté si vous avez des antécédents de troubles psychiatriques, de dépendance aux drogues, à l’alcool, ou d’abus médicamenteux ou de drogues. Cependant, la dépendance peut aussi survenir à des doses normalement utilisées pour le traitement ou si vous n’avez pas de facteurs de risque tels que des antécédents de dépendance à l’alcool ou d’abus médicamenteux ou de drogues. · Sevrage – le traitement doit être arrêté de façon progressive. L’arrêt du traitement peut faire apparaître un syndrome de courte durée au cours duquel les symptômes ayant conduit à vous traiter par EDLUAR récidivent sous une forme amplifiée. Il peut être accompagné d’autres réactions incluant changements d’humeur, anxiété et nervosité. · Amnésie – EDLUAR peut entraîner une perte de mémoire. Pour réduire ce risque, vous devez vous assurer que vous êtes en mesure de pouvoir dormir pendant 8 heures de façon ininterrompue. · Réactions psychiatriques et « paradoxales » – EDLUAR peut entraîner des effets indésirables du comportement tels que nervosité, agitation, irritabilité, agressivité, délires (fausses croyances), colères, cauchemars, hallucinations, psychoses (hallucinations ; quand vous voyez, entendez ou ressentez des choses qui n’existent pas), comportement inapproprié et augmentation de l’insomnie. · Somnambulisme et autres comportements associés – EDLUAR peut amener des personnes qui dorment à faire des choses dont elles ne se souviennent pas quand elles se réveillent. Cela inclut des activités comme marcher en dormant, conduire en dormant, préparer et manger de la nourriture, faire des appels téléphoniques ou avoir des relations sexuelles. L’alcool et certains médicaments utilisés pour traiter la dépression ou l’anxiété ou l’utilisation d’EDLUAR à des doses dépassant la dose maximale recommandée peuvent augmenter le risque de présenter ces effets indésirables. · Risque de tomber ou de blessures sévères – EDLUAR peut causer une somnolence et une diminution du niveau de la conscience, ce qui peut entraîner un risque de chutes et par conséquent de blessures sévères. Autres médicaments et EDLUAR 10 mg, comprimé sublingual Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. EDLUAR peut influencer l’effet et/ou les effets indésirables d’autres médicaments. Si vous devez subir une opération sous anesthésie générale, indiquez à votre médecin les médicaments que vous utilisez. Si vous prenez du zolpidem avec les traitements suivants, cela peut augmenter la somnolence, les difficultés à coordonner certains mouvements le lendemain de la prise, et une diminution de la capacité à conduire un véhicule et utiliser une machine : - médicament utilisé pour traiter certains troubles de l’humeur et du comportement (antipsychotiques), - médicament utilisé pour traiter les troubles du sommeil (hypnotiques), - médicament utilisé pour calmer ou réduire l’anxiété, - médicament utilisé dans la dépression, - traitement des douleurs modérées à sévères (analgésiques narcoleptiques), - antiépileptiques, - anesthésiques, - médicaments utilisés pour traiter les rhinites allergiques, les éruptions cutanées ou toutes autres allergies pouvant vous faire dormir (antihistaminiques sédatifs), - Myorelaxants, - Médicaments qui inhibent des enzymes hépatiques. Demandez à votre médecin ou à votre pharmacien quels sont les médicaments qui ont cet effet (ex. kétoconazole, un médicament utilisé pour traiter les infections fongiques). Si vous prenez du zolpidem en association avec des antidépresseurs comme le bupropion, la désipramine, la fluoxétine, la sertraline et la venlafaxine, vous pouvez voir, entendre ou sentir des choses qui n’existent pas (hallucination). L'utilisation concomitante d'Edluar avec des opioïdes (antalgiques forts, médicaments de thérapie substitutive et certains médicaments contre la toux) augmente le risque de somnolence, difficultés respiratoires (dépression respiratoire), coma pouvant être fatals. De ce fait, une utilisation concomitante ne doit seulement être envisagée que lorsqu’il n’y a pas d’autres alternatives thérapeutiques. Cependant si votre médecin décide de vous prescrire EDLUAR avec des opioïdes, la dose et la durée du traitement devront être limitées. Informez votre médecin si vous prenez des médicaments opioïdes et suivez strictement la dose qu’il vous a recommandé de prendre. Il pourrait être utile d'informer vos amis ou vos proches afin qu’ils aient connaissance des signes et symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez ces symptômes. Il est déconseillé de prendre du zolpidem avec la fluvoxamine ou la ciprofloxacine. EDLUAR peut entraîner une augmentation de l’effet des médicaments myorelaxants. Le risque de tomber peut en effet être augmenté, spécialement chez les personnes âgées et à fortes doses. La rifampicine (un médicament utilisé pour traiter la tuberculose), la carbamazépine (un médicament utilisé pour l’épilepsie par exemple) et le millepertuis (produit de phytothérapie traditionnel) peut entraîner une diminution de l’effet d’EDLUAR. L’utilisation concomitante n’est pas recommandée. EDLUAR 10 mg, comprimé sublingual avec des aliments, boissons et de l’alcool Vous ne devez pas consommer d’alcool pendant la prise d’EDLUAR, car l’effet sédatif peut être majoré. Le jus de pamplemousse peut altérer l’effet de ce médicament. Parlez-en à votre médecin pour plus d’informations. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. EDLUAR ne doit pas être pris pendant la grossesse, en particulier au cours du premier trimestre. Si, pour des raisons médicales urgentes, vous prenez EDLUAR en fin de grossesse ou pendant l’accouchement, votre bébé pourrait souffrir d’une température corporelle basse, d’un relâchement musculaire et de difficultés respiratoires, et présenter des symptômes de sevrage après la naissance en raison d’une dépendance physique. N’allaitez pas votre enfant, car de faibles quantités de zolpidem peuvent passer dans le lait maternel. Conduite de véhicules et utilisation de machines EDLUAR peut avoir une influence sur votre capacité à conduire des véhicules et à utiliser des machines avec un risque d’endormissement au volant. Le jour suivant la prise d’EDLUAR (comme tout autre hypnotique), vous devez savoir que : · vous pouvez ressentir de la somnolence, avoir envie de dormir, avoir la tête qui tourne (vertige) ou être désorienté, · vos prises de décision rapides peuvent être rallongées, · votre vision peut devenir floue ou double, · vous pouvez être moins vigilant. Afin de réduire ces risques, vous devez attendre au moins 8 heures entre la prise de zolpidem et la conduite automobile, l’utilisation des machines ou tout travail en hauteur. Quand vous prenez EDLUAR, vous ne devez pas boire de boisson alcoolisée ou prendre d’autres médicaments utilisés pour traiter certains troubles de l’humeur et du comportement (antipsychotiques), car cela peut accentuer les phénomènes ci-dessus. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.à.d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EDLUAR 10 mg, comprimé sublingual ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le comprimé doit être mis sous la langue et y être gardé jusqu’à ce qu’il soit dissout. Comme le comprimé agit rapidement, prenez EDLUAR juste avant d’aller vous coucher ou une fois que vous êtes au lit. Ne prenez pas EDLUAR juste après un repas. Adultes La dose recommandée de EDLUAR est de 10 mg par jour. Cependant une dose plus faible peut vous être prescrite. Prenez EDLUAR en une seule prise immédiatement avant de vous coucher. Assurez-vous de ne pas exercer une activité qui vous demande d’être vigilant dans un délai d’au moins 8 heures après la prise de ce médicament. Ne dépassez jamais une dose de 10 mg par jour. Patients âgés (plus de 65 ans) ou affaiblis La dose recommandée est de 5 mg. La dose recommandée ne doit pas être dépassée. Patients ayant des problèmes hépatiques La dose initiale habituelle est de 5 mg. Votre médecin peut décider de l’augmenter à 10 mg s’il est possible de le faire en toute sécurité. Ne prenez pas EDLUAR si vous avez des problèmes hépatiques sévères. Patients ayant des problèmes respiratoires Une dose plus faible est recommandée pour les patients avec des problèmes respiratoires. Utilisation chez les enfants et les adolescents EDLUAR ne doit pas être utilisé chez les enfants et adolescents de moins de 18 ans. Après quelques semaines, si vous constatez que les comprimés n’agissent pas aussi bien qu’au début du traitement, vous devez aller voir votre médecin car un ajustement de la dose est peut-être nécessaire. Durée du traitement La durée d’administration doit être aussi courte que possible. Elle varie habituellement de quelques jours à deux semaines. La durée maximale de traitement, phase de sevrage progressive comprise, est de quatre semaines. Votre médecin vous choisira un schéma d’arrêt progressif en fonction de vos besoins individuels. Dans certaines situations, vous pouvez avoir besoin de prendre EDLUAR pendant plus de 4 semaines . Si vous avez pris plus de EDLUAR 10 mg, comprimé sublingual que vous n’auriez dû Si vous (ou quelqu’un d’autre) avez avalé un grand nombre de comprimés en même temps, ou si vous pensez qu’un enfant a avalé un des comprimés, contactez immédiatement votre médecin ou le service des urgences de l’hôpital le plus proche. Emportez l’emballage et tout comprimé restant avec vous. Faites-vous accompagner lorsque vous allez demander l’aide médicale. Si vous avez pris une dose excessive, vous pouvez très vite devenir de plus en plus somnolent, et des doses élevées peuvent entraîner un coma ou même un décès. Si vous oubliez de prendre EDLUAR 10 mg, comprimé sublingual Si vous oubliez de prendre une dose juste avant de vous coucher mais que vous vous en rendez compte pendant la nuit, ne prenez la dose oubliée que si vous êtes encore en mesure d’avoir 8 heures de sommeil ininterrompu. Si cela n’est pas possible, prenez la dose suivante avant de vous coucher la nuit suivante. Ne prenez pas de dose double pour compenser une dose que vous avez oubliée de prendre. Si vous êtes inquiet, demandez conseils à votre pharmacien ou à votre médecin. Si vous arrêtez de prendre EDLUAR 10 mg, comprimé sublingual Le traitement doit être arrêté de façon progressive, sinon les symptômes pour lesquels vous êtes traité peuvent réapparaître de façon plus intense qu’auparavant (insomnie de rebond). Une anxiété, une nervosité et des changements d’humeur peuvent également apparaître. Ces effets disparaitront avec le temps. Si vous avez développé une dépendance physique à EDLUAR, l’arrêt brutal du traitement entraînera des effets indésirables tels que maux de tête, douleur musculaire, anxiété, tension, nervosité, confusion, irritabilité et insomnie. Dans les cas sévères, d’autres effets peuvent apparaître, comme une hypersensibilité à la lumière, au bruit et au contact physique, une audition anormalement fine et une sensibilité douloureuse aux sons, des hallucinations, un engourdissement et des picotements au niveau des extrémités , une déréalisation (impression que le monde qui vous entoure n’est pas réel), une dépersonnalisation (impression que votre esprit est séparé de votre corps) ou des crises d’épilepsie (violentes convulsions ou tremblements). Ces symptômes peuvent également se manifester entre les prises du médicament, notamment si la dose est élevée. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez un des effets indésirables suivants, arrêtez de prendre EDLUAR et contactez immédiatement votre médecin ou adressez-vous aux services des urgences de l’hôpital le plus proche : · réactions allergiques telles que des éruptions cutanées ou démangeaison, accompagnées d’un gonflement du visage, des lèvres, de la gorge ou de la langue et des difficultés à respirer ou à avaler (angio-œdème). Ces effets indésirables sont graves mais la fréquence est indéterminée (elle ne peut être estimée à partir des données disponibles). Il est possible que vous ayez besoin de soins médicaux. En cas d’apparition ou d’aggravation d’un des effets suivants, veuillez en informer votre médecin ou votre pharmacien : Effets indésirables fréquents (affectant au plus 1 personne sur 10) : · hallucinations, agitation, cauchemars, émotions engourdies, confusion · torpeur, maux de tête, étourdissement, augmentation de l’insomnie, troubles cognitifs tels que amnésie (qui peut être associée à des comportements inappropriés), somnolence durant les jours suivants · sensation de «tournoiement» · vision double · diarrhées, nausées, vomissement, douleurs abdominales · réactions cutanées · fatigue · mal de dos Le risque d’amnésie est plus important aux doses élevées. Si vous vous assurez de pouvoir dormir pendant 8 heures de façon ininterrompue, le risque d’amnésie est réduit. Effets indésirables peu fréquents (affectant au plus 1 personne sur 100) : · irritabilité · trouble de la coordination, picotements ou engourdissements, tremblements · faiblesse musculaire , douleurs musculaires, spasmes musculaires, douleurs au niveau des articulations, douleur au cou · vision floue Effets indésirables rares (affectant au plus 1 personne sur 1000) : · changements dans les pulsions sexuelles (libido) · réactions paradoxales (nervosité, agitation, irritabilité, agressivité, illusions (croyances fausses, colère, cauchemars, hallucinations, psychoses, comportement inapproprié et effets de comportement défavorables). Ces effets sont plus susceptibles d’apparaître si vous êtes âgé. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · diminution du niveau de conscience, réduction de la vigilance, troubles du langage · nervosité, agression, délire (fausses croyances), colères, psychose, hallucinations (quand vous voyez, entendez ou ressentez des choses qui n’existent pas), comportement inapproprié, somnambulisme, dépression (sensation de tristesse), humeur euphorique. · dépendance physique : l’utilisation du médicament (même aux doses thérapeutiques) peut entraîner une dépendance physique, l’arrêt brutal du traitement peut entraîner des effets de sevrage et une récidive des problèmes. · dépendance psychique : quand vous pensez que vous ne pouvez plus dormir sans prendre EDLUAR. · élévation des concentrations de certaines enzymes hépatiques (qui sont détectées par votre médecin au cours d’une analyse de sang), infection ou lésions hépatiques · éruption cutanée, démangeaisons, urticaire · sudation excessive · changements dans votre façon de marcher · nécessité de prendre des doses de plus en plus importantes de médicament pour obtenir le même effet · chutes, en particulier chez les patients âgés · diminution des fonctions respiratoires (dépression respiratoire) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EDLUAR 10 mg, comprimé sublingual ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EDLUAR 10 mg, comprimé sublingual · La substance active est : Tartrate de zolpidem …………………………………………………………………………….. 10 mg Pour un comprimé sublingual. · Les autres composants sont : Mannitol (E421), cellulose microcristalline silicifiée (mélange de cellulose microcristalline et de silice colloïdal anhydre), silice colloïdale anhydre, croscarmellose sodique, saccharine sodique, stéarate de magnésium. Qu’est-ce que EDLUAR 10 mg, comprimé sublingual et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimés blancs, ronds, à faces planes et à bords biseautés, d’environ 7,5 mm de diamètre avec X gravé sur une face. Ce médicament est disponible en plaquettes contenant 10, 14, 20, 28, 30 , 60, 100 et 150 comprimés sublinguaux. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant RECIPHARM STOCKHOLM AB Bränningvägen 120 54 Årsta SUEDE OU RECIPHARM STOCKHOLM AB Lagervägen 7 136 50 Jordbro SUEDE OU MEDA PHARMA GMBH & CO. KG Benzstrasse 1 61352 Bad Homburg ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}