{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108457",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61257269&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LONVECT, comprimé Turnera diffusa 4 DH Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que LONVECT, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LONVECT, comprimé ? 3. Comment prendre LONVECT, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LONVECT, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LONVECT, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - MEDICAMENT HOMEOPATHIQUE, code ATC : V03AX Médicament homéopathique, réservé à l’adulte, traditionnellement utilisé dans le traitement des troubles sexuels, comme le dysfonctionnement érectile chez l’homme et la perte de libido chez la femme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LONVECT, COMPRIMÉ ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament Ne prenez jamais LONVECT, comprimé : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes un enfant ou un adolescent de moins de 18 ans. Avertissements et précautions L’utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou de galactose (maladies héréditaires rares). Enfants et adolescents Sans objet. Autres médicaments et LONVECT, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LONVECT, comprimé avec des aliments, boissons et de l’alcool Ce médicament est à prendre à distance des repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En l’absence de données expérimentales et cliniques, et par mesure de précaution, l’utilisation de ce médicament est à éviter pendant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. LONVECT, comprimé contient du lactose. 3. COMMENT PRENDRE LONVECT, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Médicament réservé à l’adulte. · Un comprimé, une à trois fois par jour. · La durée du traitement ne doit pas dépasser une semaine. Au-delà un avis médical est nécessaire. Mode d’administration Voie orale. Ce médicament est à prendre à distance des repas et avec une quantité suffisante de liquide . Si vous avez pris plus de LONVECT, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LONVECT, comprimé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre LONVECT, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LONVECT, COMPRIMÉ ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage extérieur après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LONVECT, comprimé · La substance active est : Turnera diffusa 4 DH............................................................................................................ 100 mg Pour 1 comprimé de 155 mg. · Les autres composants sont : lactose monohydraté, cellulose microcristalline (E460), silice colloïdale anhydre (E551) et stéarate de magnésium. Qu’est-ce que LONVECT, comprimé et contenu de l’emballage extérieur LONVECT, comprimé se présente sous forme de comprimés ronds, blancs et biconvexes, avec un diamètre de 7 mm, sous plaquettes en aluminium/PVC-PVDC contenant 20 ou 40 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PHARMASGP GMBH AM HAAG 14 82166 GRÄFELFING ALLEMAGNE Exploitant de l’autorisation de mise sur le marché MEDIPHA SANTE LES FJORDS - IMMEUBLE OSLO 19 AVENUE DE NORVEGE VILLEBON-SUR-YVETTE 91953 COURTABOEUF CEDEX Fabricant DR. GUSTAV KLEIN GMBH & CO. KG STEINFELD 3 77736 ZELL AM HARMERSBACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [A compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}