{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107346",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60507271&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? 3. COMMENT PRENDRE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VITAMINES (A: appareil digestif et métabolisme) Indications thérapeutiques Ce médicament est indiqué pour prévenir ou traiter des troubles en rapport avec un régime alimentaire carencé ou déséquilibré. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes dans les cas suivants: · antécédent d'allergie l'un des constituants, · troubles de l'absorption des graisses, · malabsorption chronique, · thérapeutique associée interférant avec l'absorption de la vitamine A. · hypercalcémie (taux anormalement élevé de calcium dans le sang), · hypercalciurie (taux anormalement élevé de calcium dans les urines ), · lithiase calcique (calcul rénal). · en association avec la lévodopa. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes: Mises en garde spéciales Les vitamines A et D sont présentes dans de nombreux médicaments. La vitamine D est également présente dans de nombreux laits pour bébé. Evitez de les associer à ce médicament car un surdosage en vitamine A ou D est susceptible d'entraîner des effets indésirables graves, notamment chez le nourrisson. Respectez la posologie et la durée de traitement préconisées par le médecin. Précautions d'emploi En cas d'apport complémentaire en calcium, consultez votre médecin. Tous les besoins en sels minéraux et vitamines sont couverts par une alimentation équilibrée et diversifiée avec les aliments de base traditionnels (fruits, légumes, viande, œufs, poissons, céréales, produits laitiers). Votre médecin peut vous aider dans l'établissement d'un régime alimentaire équilibré, adapté à votre cas. EN CAS DE DOUTE N'HESITEZ PAS A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ce médicament est contre-indiqué en association avec la lévodopa. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En cas de carence confirmée par votre médecin , ce médicament pourra être prescrit pendant la grossesse. Eviter l'administration de ce médicament pendant l'allaitement du fait du risque d'effet indésirable chez le nourrisson. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: butylhydroxyanisole, butylhydroxytoluène, parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 216), huile de ricin hydrogénée polyoxyéthylénée 40, propylèneglycol. 3. COMMENT PRENDRE HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Adulte, adolescent: 25 gouttes par jour. Enfant de 4 à 12 ans: 20 gouttes par jour. Enfant de 1 à 3 ans: 15 gouttes par jour. Cette spécialité n'est pas adaptée au nourrisson de moins de 1 an. Mode d'administration Voie orale. Les gouttes peuvent être diluées dans de l'eau, du lait ou du jus de fruit, en s'assurant alors que toute la quantité de liquide sera absorbée. Durée de traitement Respectez la posologie et la durée de traitement préconisées par le médecin. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes après la date de péremption mentionnée sur le flacon. Conditions de conservation A conserver à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes ? Les substances actives sont: Vitamine A synthétique (concentrat de) forme huileuse * .................................................................. 250 000 UI Ergocalciférol (vitamine D 2 ) ............................................................................................................. 50 000 UI α Tocophérol (acétate d') (vitamine E) ................................................................................................. 100 mg Thiamine (chlorhydrate de) (vitamine B 1 ) ............................................................................................ 100 mg Pyridoxine (chlorhydrate de) (vitamine B 6 ) ........................................................................................... 100 mg Riboflavine (phosphate de sodium) (vitamine B 2 ) .................................................................................... 75 mg Nicotinamide (vitamine PP) ............................................................................................................... 500 mg Acide ascorbique (vitamine C) .......................................................................................................... 2500 mg Dexpanthénol (vitamine B 5 ) ................................................................................................................ 200 mg Pour 100 ml de solution buvable. * Sous forme de palmitate de vitamine A stabilisé par du butylhydroxyanisole (9 mg/1 g) et du butylhydroxytoluène (9 mg/1 g). 15 gouttes (0,6 ml) = 1500 UI de vitamine A et 300 UI de vitamine D. 20 gouttes (0,8 ml) = 2000 UI de vitamine A et 400 UI de vitamine D. 25 gouttes (1 ml) = 2500 UI de vitamine A et 500 UI de vitamine D. Les autres composants sont: Huile d'arachide, glycérol, propylèneglycol, huile de ricin hydrogénée polyoxyéthylénée 40, parahydroxybenzoate de méthyle (E 218), parahydroxybenzoate de propyle (E 21.6), saccharine sodique, arôme fraise, TETRAROME orange 987431, hydroxyde de sodium ou acide chlorhydrique, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que HYDROSOL POLYVITAMINE PHARMADEVELOPPEMENT, solution buvable en gouttes et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution buvable en gouttes. Flacon de 20 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire PHARMA DEVELOPPEMENT SA CHEMIN DE MARCY 58800 CORBIGNY Exploitant PHARMA DEVELOPPEMENT CHEMIN DE MARCY ZONE INDUSTRIELLE 58800 CORBIGNY Fabricant CENEXI 52, RUE MARCEL ET JACQUES GAUCHER 94122 FONTENAY-SOUS-BOIS ou PHARMA DEVELOPPEMENT ZONE INDUSTRIELLE, CHEMIN DE MARCY 58800 CORBIGNY ou BAYER SANTE FAMILIALE 33, RUE L'INDUSTRIE 74240 GAILLARD ou BAYER SANTE FAMILIALE Z.I. NORD RUE DU CHAMPS DU GARE 69400 HARNAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}