{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105583",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63288174&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EGERY, microgranules gastro-résistants en gélule Erythromycine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EGERY, microgranules gastro-résistants en gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EGERY, microgranules gastro-résistants en gélule ? 3. Comment prendre EGERY, microgranules gastro-résistants en gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EGERY, microgranules gastro-résistants en gélule ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE EGERY, microgranules gastro-résistants en gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibactériens à usage systémique – code ATC : J01FA01 Ce médicament est un antibiotique antibactérien de la famille des macrolides. Ce médicament est indiqué dans le traitement et la prévention de certaines infections à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EGERY, microgranules gastro-résistants en gélule ? Ne prenez jamais EGERY, microgranules gastro-résistants en gélule · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous prenez actuellement un médicament appelé : terfénadine ou astémizole (largement utilisés pour le rhume des foins et les allergies), cisapride (pour les troubles gastriques) ou pimozide (pour les affections psychiatriques) pendant le traitement par l’érythromycine. L’association de ces médicaments peut parfois provoquer des troubles graves du rythme cardiaque. Consultez votre médecin afin qu’il vous conseille d’autres médicaments ; · Si vous avez des taux faibles de potassium ou de magnésium dans le sang (hypomagnésémie ou hypokaliémie) ; · Si vous, ou un membre de votre famille, présentez des antécédents de troubles du rythme cardiaque (arythmie cardiaque ventriculaire ou torsades de pointes) ou une anomalie de l’électrocardiogramme (enregistrement de l’activité électrique du cœur) appelée « syndrome du QT long ». · Association avec : o l'ergotamine et la dihydroergotamine (médicaments de la migraine), o la mizolastine (antihistaminique utilisé en particulier dans l'allergie), o le cisapride (médicament anti-reflux), o le pimozide (neuroleptique utilisé pour certains troubles du comportement), o le bépridil (médicament anti-angoreux), o la colchicine (traitement de la goutte ou utilisée dans certaines maladies immunologiques ou génétiques) o le dronédarone (médicament antiarythmique pour le cœur) o l’ivabradine (médicament pour le cœur utilisé pour le traitement de l’angor et de l’insuffisance cardiaque) o la ranolazine (médicament pour le cœur utilisé pour le traitement de l’angor) o le sertindole (antipsychotique) o la simvastatine (utilisée pour diminuer le cholestérol). Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE en association avec : · la bromocriptine, la cabergoline, le pergolide, · la buspirone, · la carbamazépine, · les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus), · l’ébastine, · la théophylline et l’aminophylline, · le triazolam, · la toltérodine, · l’halofantrine, · la luméfantrine associée à l’artémether, · le disopyramide, · l’alfuzosine, · la fésotérodine, · l’irinotécan, · la quétiapine, · l’oxycodone ( voir Autres médicaments et EGERY, microgranules gastro-résistants en gélule ). En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Contacter immédiatement votre médecin si vous avez une diarrhée sévère, persistante et/ou sanglante (colite pseudo-membraneuse) pendant ou après le traitement par ce médicament. La survenue de diarrhée au cours d'un traitement antibiotique ne doit pas être traitée sans avis médical. En cas de maladie du foie, prévenir votre médecin afin qu'il adapte le traitement à votre cas. Des résultats d'examens biologiques (dosage urinaire des catécholamines) peuvent être modifiés avec la prise de ce médicament. Adressez-vous à votre médecin ou pharmacien avant de prendre EGERY, microgranules gastro-résistants en gélule. · Si vous prenez d’autres médicaments connus pour provoquer des troubles graves du rythme cardiaque ; · Si vous avez des problèmes de cœur. Enfants et adolescents Sans objet. Autres médicaments et EGERY, microgranules gastro-résistants en gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela est également important si vous prenez des médicaments appelés : · Anticoagulants, par exemple warfarine, acénocoumarol et rivaroxaban (utilisés pour fluidifier le sang). AFIN D’EVITER D’EVENTUELS INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN notamment la bromocriptine (médicament utilisé dans la maladie de Parkinson ou dans la prévention et l’empêchement de montée de lait après un accouchement), la cabergoline (médicament contre l’excès de prolactine, hormone provoquant la lactation), le pergolide (médicament utilisé dans la maladie de Parkinson), l’alfuzosine (médicament utilisé dans certains problèmes de la prostate), la buspirone et la quétiapine (médicaments de l’anxiété), la carbamazépine (anti-convulsivant), les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus), l’ébastine (antihistaminique utilisé dans l’allergie), la théophylline et l’aminophylline (médicaments de l’asthme), le triazolam (somnifère), la toltérodine (médicament utilisé dans les troubles mictionnels), l’halofantrine, la luméfantrine associée à l’artémether (médicaments utilisés dans le traitement du paludisme), le disopyramide (médicament utilisé dans la prévention de certains troubles du rythme cardiaque), l’irinotécan (utilisé dans certains cancers), la fésotérodine (utilisé pour certains problèmes de vessie), l’oxycodone (médicament antalgique). EGERY, microgranules gastro-résistants en gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. · Ce médicament passe dans le lait maternel et peut provoquer une diarrhée, de l'irritabilité chez l'enfant allaité. Par mesure de précaution, évitez d'allaiter pendant la durée du traitement. Conduite de véhicules et utilisation de machines Sans objet. EGERY, microgranules gastro-résistants en gélule contient du saccharose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE EGERY, microgranules gastro-résistants en gélule ? Dans tous les cas conformez-vous strictement à l'ordonnance de votre médecin. A titre indicatif, la posologie usuelle est : Chez l'adulte : 1 à 2 gélules matin et soir. Les gélules doivent être avalées sans les ouvrir, avec un verre d'eau (voie orale). Les gélules doivent être prises avant les repas. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Cas particulier : la durée du traitement de certaines angines est de 10 jours. Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous avez pris plus d’EGERY, microgranules gastro-résistants en gélule que vous n’auriez dû : Sans objet. Si vous oubliez de prendre EGERY, microgranules gastro-résistants en gélule : Sans objet. Si vous arrêtez de prendre EGERY, microgranules gastro-résistants en gélule : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Nausées, vomissements, diarrhée, douleur à l'estomac. D'exceptionnels cas de colite pseudo-membraneuse ont été rapportés : maladie de l'intestin avec diarrhée et douleurs au ventre. De rares cas de pancréatite (affection du pancréas), pouvant arriver rapidement après le début du traitement notamment lors de l'utilisation de forte dose ou au cours d'un surdosage, ont été rapportés. · Rares manifestations cutanées allergiques, le plus souvent bénignes. Très rarement voire exceptionnellement elles peuvent être graves : lésions rouges de la peau de taille variable, qui peuvent s'étendre à tout le corps (érythème polymorphe) ; lésions sévères de la peau à l'aspect de cloque et de bulle sur le corps (syndrome de Lyell et de Stevens Johnson). · Augmentation possible des enzymes du foie pouvant aboutir à une hépatite, avec éventuellement fièvre, jaunisse, douleurs abdominales qui devront faire immédiatement arrêter le traitement. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Prenez immédiatement contact avec un médecin si vous faites l’expérience d’une réaction cutanée sévère : éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique). La fréquence de cet effet indésirable est indéterminée (ne peut être estimée sur la base des données disponibles). Des rythmes cardiaques anormaux (notamment, palpitations, accélération du rythme cardiaque, battements cardiaques irréguliers menaçant le pronostic vital appelés torsades de points ou ECG, tracé cardiaque, anormal) ou crise cardiaque (arrêt cardiaque). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EGERY, microgranules gastro-résistants en gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EGERY, microgranules gastro-résistants en gélule · La substance active est : Erythromycine dihydratée Quantité correspondant à érythromycine base................................................................... 250,00 mg Pour une gélule. · Les autres composants sont : Hypromellose, copolymère d'acide métacrylique et d'acrylate d'éthyle (EUDRAGIT L 30 D), triacétine, microgranules neutres : saccharose, amidon de maïs, talc. Compostion de l'enveloppe de la gélule : gélatine. Qu'est-ce que EGERY, microgranules gastro-résistants en gélule et contenu de l'emballage extérieur Ce médicament se présente sous forme de microgranules gastro-résistants en gélule. Boîte de 20 ou 40. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES BAILLEUL SA 10-12 AVENUE PASTEUR L-2310 LUXEMBOURG LUXEMBOURG Exploitant de l’autorisation de mise sur le marché LABORATOIRES BAILLEUL 264 RUE DU FAUBOURG SAINT-HONORE 75008 PARIS Fabricant ETHYPHARM ZONE INDUSTRIELLE DE SAINT-ARNOULT 28170 CHATEAUNEUF-EN-THYMERAIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}