{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102562",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61896498&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur Bifonazole Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? 3. Comment utiliser AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : D01AC10 Ce médicament est un antifongique de la famille des imidazolés. Ce médicament est préconisé dans le traitement local ou le traitement d'appoint de certaines affections cutanées dues à des champignons (mycoses). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? N’utilisez jamais AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur : · si vous êtes allergique à un antifongique de la famille des imidazolés ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · E n cas de candidoses, il est déconseillé d’utiliser un savon à pH acide (pH favorisant la multiplication des candida). · En cas de réaction d’hypersensibilité (allergie), interrompre l’application et prévenir le médecin traitant. · Ne pas appliquer près des yeux, ni sur les muqueuses. · Ne pas avaler. Enfants Sans objet. Autres médicaments et AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur avec des aliments et boissons Sans objet. Grossesse et allaitement Il est recommandé de ne pas administrer ce médicament au cours du 1er trimestre de la grossesse. En cas de grossesse ou d'allaitement, prévenir votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur contient Sans objet. 3. COMMENT UTILISER AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est d’une application par jour. Appliquer sur les régions atteintes et leur périphérie. Voie d’administration Voie cutanée, réservé à l’usage externe. Fréquence d'administration Poudrer les lésions et leur périphérie 1 fois par jour, matin ou soir, après toilette et séchage de la peau. Durée du traitement La durée du traitement est de 2 à 3 semaines selon la mycose. Elle peut-être plus longue dans certains cas (notamment dans la prévention des rechutes du pied d’athlète). Si vous avez l’impression que l’effet de Amycor poudre à 1 % pour application locale est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez utilisé plus de AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur que vous n’auriez dû Un surdosage éventuel risque d’entrainer une aggravation des effets indésirables. Veuillez consulter votre médecin ou votre pharmacien. Si vous oubliez d’utiliser AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur N’en appliquez pas deux fois plus pour compenser l’application que vous avez oubliée. Si vous arrêtez d’utiliser AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Démangeaisons, irritation, sensation de brûlure, rougeurs, sécheresse de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur · La substance active est : Bifonazole.................................................................................................................................. 1 g Pour 100 g de poudre · Les autres composants sont : Amidon de riz. Qu’est-ce que AMYCOR 1 POUR CENT, poudre pour application locale en flacon poudreur et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour application locale en flacon poudreur de 15 g. Titulaire de l’autorisation de mise sur le marché MERCK SANTE 37 RUE SAINT ROMAIN 69008 LYON Exploitant de l’autorisation de mise sur le marché MERCK SERONO 37 RUE SAINT ROMAIN 69008 LYON Fabricant FAMAR LYON 29 AVENUE CHARLES DE GAULLE 69230 SAINT-GENIS LAVAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}