{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104672",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62726958&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CREON 25 000 U, gélule gastro-résistante Pancréatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CREON 25 000 U, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CREON 25 000 U, gélule gastro-résistante ? 3. Comment prendre CREON 25 000 U, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CREON 25 000 U, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CREON 25 000 U, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Enzymothérapie substitutive, code ATC : A09AA02. Traitement de l'insuffisance pancréatique exocrine de l'adulte et de l'enfant au cours : · de la mucoviscidose ; · de la pancréatite chronique documentée (notamment par l'existence de calcifications pancréatiques), en présence d'une stéatorrhée > 6 g/24 h ; · des résections pancréatiques céphaliques ou totales. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CREON 25 000 U, gélule gastro-résistante ? Ne prenez jamais CREON 25 000 U, gélule gastro-résistante : · si vous êtes allergique à la pancréatine et/ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, prévenez votre médecin ou votre pharmacien avant de prendre CREON. Avertissements et précautions Mises en garde spéciales Ce type de médicament est utilisé depuis de très nombreuses années. Cependant, du fait de la présence de parvovirus porcin (non pathogène chez l'homme) dans les extraits de poudre de pancréas, un risque théorique de transmission de virus animaux ne peut pas être totalement exclu lors de la prise de ce médicament. En pratique, aucun cas de transmission de maladie infectieuse n'a été rapporté. Ce risque théorique apparaît donc très inférieur au bénéfice thérapeutique de ce médicament dans l'indication d'insuffisance pancréatique documentée notamment la mucoviscidose. Précautions d'emploi Utiliser ce médicament avec précaution en cas de : · antécédents d'occlusion ou de résection intestinale. Il est important de boire beaucoup d’eau, notamment en période de chaleur. Adressez-vous à votre médecin ou pharmacien avant de prendre CREON 25 000 U, gélule gastro-résistante . Enfants Sans objet. Autres médicaments et CREON 25 000 U, gélule gastro-résistante Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CREON 25 000 U, gélule gastro-résistante avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin, car lui seul peut juger de la nécessité de le poursuivre. Ce médicament peut être prescrit au cours de l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L’effet de CREON sur l’aptitude à conduire des véhicules et à utiliser des machines n’a pas été étudié, mais aucune donnée ne laisse supposer que CREON serait susceptible d’altérer ces aptitudes. CREON 25 000 U, gélule gastro-résistante contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CREON 25 000 U, gélule gastro-résistante ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Votre posologie est calculée en « unités lipase ». La lipase est l’une des enzymes de la pancréatine. Il existe différents dosages de CREON contenant différentes quantités de lipase ce qui permet d’adapter plus précisément la dose. Suivez toujours les conseils de votre médecin quant à la dose de CREON. Dose recommandée La dose habituelle et quotidienne sera déterminée et adaptée, par votre médecin, en fonction de votre poids, de votre maladie et de la quantité de graisse contenue dans votre alimentation. La dose à utiliser sera mise en place progressivement afin d’éviter l’apparition d’une constipation sévère (qui est un signe de surdosage). La posologie pour une collation est égale à la moitié de la dose pour un repas. Mucoviscidose · La posologie initiale recommandée chez l’enfant de moins de 4 ans est de 1000 unités lipase par kg et par repas. · La posologie initiale recommandée à partir de 4 ans est de 500 unités lipase par kg et par repas. En fonction de la réponse au traitement, la dose pourra être augmentée très progressivement sans dépasser 2 500 UI / kg par repas, 10 000 UI / kg /jour ou 4000 UI / g de graisses ingérées. Autres indications Le traitement doit être initié à faible dose ; en fonction de la réponse, celle-ci pourra être augmentée très progressivement sans dépasser 2 500 UI / kg par repas, 10 000 UI / kg /jour ou 4000 UI / g de graisses ingérées. Généralement la dose chez l’adulte est comprise entre 25 000 et 80 000 UI par repas. Mode et voie d'administration Voie orale. Avalez la gélule entière avec un peu d’eau, sans la broyer ni la mâcher. En cas de difficultés pour avaler les gélules, ouvrez-les avec précaution et ajoutez les granulés à une petite quantité de nourriture semi-liquide acide, ou mélangez-les avec des liquides acides. Les nourritures acides et semi-liquides peuvent être par exemple une compote de pommes ou un yaourt. Les liquides acides peuvent être des jus de fruits (pommes, oranges ou ananas). Avalez immédiatement le mélange sans croquer ni mâcher et buvez un peu d’eau ou du jus. Le fait de mélanger avec de la nourriture ou un liquide non acides, de croquer ou de mâcher les granulés peut causer une irritation dans votre bouche et modifier la façon dont CREON va agir dans votre organisme. Ne gardez pas les gélules de CREON ou leur contenu dans votre bouche. Le mélange de granulés avec la nourriture ou du liquide ne doit pas être conservé. Il est important de boire beaucoup d'eau, notamment en période de chaleur. Fréquence d'administration CREON doit être administré en 2 ou 3 prises quotidiennes, au cours ou immédiatement après les repas ou les collations . La dose pour une collation est égale à la moitié de la dose pour un repas. Si vous avez pris plus de CREON 25 000 U, gélule gastro-résistante que vous n’auriez dû Si vous avez pris plus de CREON que vous n’auriez dû, buvez beaucoup d’eau et demandez l’avis de votre médecin et de votre pharmacien. Des doses très élevées de CREON ont parfois provoqué une quantité trop élevée d’acide urique dans les urines (hyperuricosurie) et dans le sang (hyperuricémie). Si vous oubliez de prendre CREON 25 000 U, gélule gastro-résistante Sans objet. Si vous arrêtez de prendre CREON 25 000 U, gélule gastro-résistante Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquents (surviennent chez plus de 1 patient sur 10) · Douleur abdominale. Fréquents (surviennent chez 1 à 10 patients sur 100) · Nausées, vomissements, constipation, ballonnements, diarrhée. Peu fréquent (surviennent chez 1 à 10 patients sur 1000) · Eruption cutanée. Autres effets indésirables possibles (fréquence indéterminée : ne peut être déterminée à partir des données disponibles) · Démangeaisons importantes (prurit) et urticaire. · D’autres réactions allergiques graves (réactions anaphylactiques) peuvent être causées par CREON, y compris des difficultés respiratoires ou un gonflement des lèvres. · Des sténoses de l’iléo-caecum et du gros intestin (sténoses coliques) ont été rapportées chez des patients atteints de mucoviscidose prenant de fortes doses de préparations pancréatiques. Chez l’enfant atteint de mucoviscidose, les effets indésirables rapportés ont été identiques à ceux observés chez l’adulte. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CREON 25 000 U, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Plaquettes : A conserver à une température ne dépassant pas 25°C et à l'abri de l'humidité. Flacons : A conserver à une température ne dépassant pas 25°C et à l'abri de l'humidité. Reboucher soigneusement le flacon après chaque utilisation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CREON 25 000 U, gélule gastro-résistante · La substance active est : Pancréatine * ......................................................................................................................... 300 mg Quantité correspondant à : Activité lipolytique.................................................................................................. 25 000 U Ph.Eur. Activité amylolytique............................................................................................... 18 000 U Ph.Eur. Activité protéolytique................................................................................................ 1 000 U Ph.Eur. Pour une gélule. * Obtenue à partir de poudre de pancréas d'origine porcine. · Les autres composants sont : Phtalate d'hypromellose, macrogol 4 000, alcool cétylique, citrate de triéthyle, diméticone 1000. Composition de l'enveloppe de la gélule : gélatine, oxyde de fer rouge (E172), oxyde de fer jaune (E172), dioxyde de titane (E171). Qu’est-ce que CREON 25 000 U, gélule gastro-résistante et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule avec une coiffe opaque orange et un corps jaune translucide contenant des granulés gastro-résistants . Boîte de 30, 60, 90, 100, 120 ou 180. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant ABBOTT LABORATORIES GMBH WERK NEUSTADT JUSTUS-VON-LIEBIG-STR. 33 31535 NEUSTADT ALLEMAGNE ou MYLAN LABORATORIES SAS ROUTE DE BELLEVILLE LIEU-DIT MAILLARD 01400 CHATILLON-SUR-CHALARONNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}