{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106774",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68888874&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) Furosémide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? 3. Comment utiliser FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : DIURETIQUE DE L’ANSE - code ATC : C03CA01 Ce médicament est indiqué dans les cas suivants : · urgences cardiologiques : œdème aigu du poumon, arrêt cardiaque, · poussées hypertensives sévères ( élévation importante de la tension artérielle ), · rétentions sodées sévères d'origine cardiaque, rénale, cirrhotique ( rétentions de sel ), · radiologie du bas appareil urinaire et test de lavage « wash out » au furosémide. · peut être utilisé en réanimation pédiatrique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? N’utilisez jamais FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) : · si vous êtes allergique au furosémide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous souffrez d’une défaillance brutale des fonctions du rein (insuffisance rénale aiguë). · si vous avez des difficultés importantes pour uriner à cause d’un blocage de l’écoulement de l’urine (obstruction des voies urinaires). · si vous avez une diminution du volume total de sang dans votre corps. · si vous êtes déshydraté. · si vous avez une diminution excessive de potassium dans le sang (voir la section 4 « Quels sont les effets indésirables éventuels ? »). · si vous avez une diminution excessive de sodium dans le sang. · si vous avez une maladie du foie (hépatite ou insuffisance hépatique sévère), surtout si vous avez également une défaillance des fonctions du rein, nécessitant ou non une dialyse (hémodialysé et insuffisant rénal sévère). · si vous avez une maladie grave du foie associée à des troubles du cerveau (encéphalopathie hépatique). · en injection intraveineuse rapide : l’administration de ce produit doit se faire par intraveineuse lente ou en perfusion continue au moyen d’une pompe à débit constant. · si vous prenez un autre médicament, assurez-vous que l’association avec le furosémide n’est pas contre-indiquée (voir paragraphe « Autres médicaments et FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) »). D’une façon générale, ne prenez pas FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) : · si vous êtes enceinte. · si vous prenez du lithium. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV). · si vous souffrez de pré-diabète ou de diabète (taux de sucre dans le sang anormalement élevé). · si vous souffrez de goutte (taux d’acide urique dans le sang trop élevé). · si vous avez une maladie grave du foie. · si vous avez une maladie grave des reins. · si vous avez une tension artérielle basse. · si vous avez une maladie inflammatoire touchant notamment la peau (lupus érythémateux disséminé). · si vous êtes une personne âgée, si vous prenez d’autres traitements médicamenteux susceptibles de causer une chute de la pression artérielle ou si vous présentez d’autres problèmes médicaux impliquant un risque de diminution de la pression artérielle. Pendant le traitement, votre médecin instaurera un contrôle médical et des analyses de sang afin de surveiller le bon déroulement du traitement. Si ce médicament est utilisé chez les nouveau-nés et les prématurés : l’utilisation prolongée de ce médicament à forte dose peut nécessiter des échographies rénales (examen médical permettant de visualiser le rein). Si ce médicament doit être utilisé chez une personne âgée souffrant de démences, soignée par de la rispéridone (médicament pour traiter certains troubles de l’humeur et du comportement), vous devez prévenir le médecin car cette association doit être utilisée avec précaution. Exposition au soleil ou aux UV : prévenez votre médecin si vous avez une réaction exagérée de la peau après une exposition au soleil ou aux UV (photosensibilité) car l’arrêt du traitement peut être nécessaire. Enfants et adolescents Sans objet. Autres médicaments et FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment du lithium. FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · Le plus souvent, ce médicament n’a pas lieu d’être prescrit pendant la grossesse. · Il ne sera utilisé pendant la grossesse que de façon exceptionnelle et sur les conseils de votre médecin. · Il conviendra de surveiller étroitement la croissance du fœtus. · Il est préférable de ne pas allaiter en cas de traitement par furosémide. Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) contient du sodium Ce médicament contient du sodium. Le taux de sodium est inférieur à 1 mmol par dose, c'est-à-dire « sans sodium ». 3. COMMENT UTILISER FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adulte Selon l'indication et la gravité de l'affection, la posologie varie de 2 à 3 ampoules par jour par voie intraveineuse lente ou par voie intramusculaire. Enfant et nourrisson Voie intraveineuse : 0,5 à 1 mg/kg par jour. SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE DANS TOUS LES CAS. Mode et voie d'administration Voie intraveineuse lente ou voie intramusculaire. Fréquence d'administration Se conformer strictement à la prescription médicale. Durée de traitement Se conformer strictement à la prescription médicale. Si vous avez utilisé plus de FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) que vous n’auriez dû Consulter immédiatement votre médecin. Si vous oubliez d’utiliser FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) Sans objet. Si vous arrêtez d’utiliser FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des fréquences d’apparition peuvent parfois être déterminées pour les effets indésirables et elles sont définies comme indiqué ci-dessous. Un effet indésirable est dit : · Très fréquent quand il apparaît chez plus d’un patient sur 10 · Fréquent quand il apparaît chez moins d’un patient sur 10 · Peu fréquent quand il apparaît chez moins d’un patient sur 100 · Rare quand il apparaît chez moins d’un patient sur 1000 · Très rare quand il apparaît chez moins d’un patient sur 10000 Les effets indésirables suivants peuvent survenir : · Formation de caillots de sang dans un vaisseau sanguin notamment chez les personnes âgées. · Chez un nombre indéterminé de patients, rétention d’urine dans la vessie en cas de blocage de l’écoulement de l’urine (obstruction des voies urinaires). · En cas de maladie grave du foie (insuffisance hépatique), possibilité de survenue fréquente de troubles du cerveau (encéphalopathie hépatique). · Cas peu fréquents de réactions au niveau de la peau d’origine allergique ou non, démangeaisons associées ou non à l’apparition sur la peau de taches en relief, à l'image d'une piqûre d'ortie (urticaire), réactions bulleuses, pemphigoïde bulleuse (affection de la peau caractérisée par la présence de bulles), peu fréquemment réaction exagérée de la peau après exposition au soleil et aux UV (photosensibilisation), rougeur sur la peau et les muqueuses (érythème polymorphe), et chez un nombre indéterminé de patients éruption de bulles avec décollement de la peau pouvant rapidement s'étendre à tout le corps et mettre en danger le patient (syndrome de Stevens-Johnson, syndrome de Lyell), pustulose exanthématique aiguë généralisée (PEAG) (éruption fébrile aiguë due au médicament) et réaction d’hypersensibilité médicamenteuse se manifestant par une éruption cutanée généralisée, une fièvre élevée, des troubles des éléments du sang (augmentation du nombre de certains globules blancs) et pouvant présenter une atteinte du foie, des reins, des poumons et du cœur (syndrome de DRESS). · Autres signes de réactions allergiques : rarement, fièvre, augmentation de certains globules blancs (hyperéosinophilie), réactions allergiques potentiellement graves notamment malaise brutal avec baisse importante de la tension artérielle, accélération du rythme cardiaque et difficulté à respirer (réactions anaphylactiques et/ou anaphylactoïdes). · Peu fréquemment, des petites taches rouges-violettes sur la peau (purpura), rarement une inflammation et une altération des vaisseaux sanguins (vascularite). · Rarement, des fourmillements (paresthésie). · Des troubles digestifs tels que, peu fréquemment, des nausées, et rarement, vomissements et diarrhées. · Très rarement, des atteintes du foie ou du pancréas. · Rarement, une atteinte du rein (néphropathie interstitielle). · Peu fréquemment, une atteinte de l’audition en particulier chez les personnes qui ont une maladie des reins (insuffisance rénale ou syndrome néphrotique), ou qui utilisent également certains médicaments antibiotiques notamment de la famille des aminosides, ou qui ont reçu des doses très élevées de ce médicament, notamment lorsque la vitesse d’injection recommandée n’a pas été respectée. Peu fréquemment, des cas de surdité (pouvant être irréversibles) ont été rapportés. · Des modifications visibles lors d’une prise de sang peuvent apparaître : o Une diminution fréquente de la quantité de potassium dans le sang (hypokaliémie). o Une diminution fréquente de la quantité de sodium dans le sang (hyponatrémie). o Une diminution très fréquente du volume total de sang dans le corps (hypovolémie) avec une baisse importante de la tension artérielle lors du passage de la position assise à la position debout, pouvant s’accompagner de vertiges et/ou malaise (hypotension orthostatique). o Une diminution du nombre de globules blancs (neutropénie dans de rares cas, agranulocytose dans de très rares cas), une diminution du nombre de globules blancs, de globules rouges et de plaquettes (aplasie médullaire dans de très rares cas), dans des cas peu fréquents une diminution des plaquettes dans le sang (thrombopénie). o Une augmentation discrète fréquente du taux d’acide urique dans le sang (uricémie) qui peut causer une crise de goutte. o Une augmentation de l’urée dans le sang chez un nombre indéterminé de patients. o Une augmentation très fréquente de la créatinine dans le sang. o Une augmentation très fréquente des graisses (triglycérides) et fréquente du cholestérol dans le sang. o Une augmentation du taux de sucre dans le sang. o Des modifications très fréquentes de la quantité des sels minéraux et d’eau dans votre corps pouvant conduire à une déshydratation. o Une diminution du potassium dans le sang associée à une diminution du chlorure dans le sang et trouble acido-basique ainsi qu’une augmentation de sécrétion d’aldostérone (syndrome pseudo-Bartter) chez un nombre indéterminé de patients, · Chez un nombre indéterminé de grands prématurés, des cas de dépôt de sels de calcaire dans les reins (calcifications rénales) ont été observés lors du traitement par de fortes doses de furosémide injectable. · Fréquence indéterminée : accélération ou intensification d’une maladie inflammatoire touchant notamment la peau (lupus érythémateux disséminé), vertiges, évanouissements et pertes de conscience, maux de tête : cas d’atteinte sévère des muscles (souvent dans un contexte de diminution importante du potassium dans le sang) . · Chez un nombre indéterminé de patients, douleur à l’endroit où ce médicament vous a été injecté, si vous avez reçu ce médicament dans un muscle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver les ampoules dans l'emballage extérieur, à l'abri de la lumière. N’utilisez pas ce médicament si vous remarquez un brunissement de la solution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) · La substance active est : Furosémide...................................................................................................................... 20 mg Pour une ampoule de 2 mL. · Les autres composants sont : chlorure de sodium, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que FUROSEMIDE RENAUDIN 20 mg/2 mL, solution injectable (IM-IV) et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 1, 5, 10, 25, 50 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Exploitant de l’autorisation de mise sur le marché LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Fabricant LABORATOIRE RENAUDIN ZONE ARTISANALE ERROBI 64250 ITXASSOU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}