{
  "authors": [
    {
      "author": "Hanane El Ouazzani"
    },
    {
      "author": " Hicham Janah"
    },
    {
      "author": " Sabah Alami El Machichi"
    },
    {
      "author": " Leila Achachi"
    },
    {
      "author": " Mohamed Taoufiq El Fassy Fihry"
    },
    {
      "author": " Mohamed El Ftouh"
    }
  ],
  "doi": "10.11604/pamj.2016.23.98.7246",
  "publication_date": "2016-03-15",
  "id": "FR101423",
  "url": "https://www.panafrican-med-journal.com/content/article/23/98/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 27 ans, qui présentait depuis 2 mois une douleur thoracique droite à type de point de coté associée à une toux sèche et une dyspnée d'effort évoluant dans un contexte d'altération de l'état général avec un amaigrissement important chiffré à 8 kg en 2 mois. L'examen physique a objectivé un syndrome d'épanchement liquidien droit. La radiographie thoracique a montré une opacité de tonalité hydrique basale droite et des images nodulaires parenchymateuse. Le scanner thoracique a révélé une pleurésie bilatérale avec des masses pleurales et des nodules parenchymateux pulmonaires bilatéraux. La ponction pleurale a retiré un liquide sérohématique et l'étude anatomopathologique des biopsies pleurales réalisées a montré la présence d'une nappe cellulaire diffuse faite d'éléments de grande taille pourvus d'un cytoplasme abondant acidophile et chargé d'un pigment brunâtre. L'étude immuno histochimique a confirmé le diagnostic de métastases pleurales d'un mélanome malin avec un immunomarquage positif pour les anticorps anti HMB 45 et anti proteine S100. L'examen cutané muqueux à la recherche du mélanome primitif n'a pas trouvé de lésions cutanées mais une lésion brunâtre au niveau de la conjonctive que le patient n'avait jamais remarquée. L'examen ophtalmologique confirme une localisation conjonctivale d'un mélanome malin. Vu l'altération importante de l'état général, la chimiothérapie a été récusé par les oncologues et on a réalisé une thoracoscopie avec talcage dans un but palliatif devant la récidive rapide de la pleurésie."
}