{
  "authors": [
    {
      "author": "Haitham Rejab"
    },
    {
      "author": " Wala Ben Kridis"
    },
    {
      "author": " Hazem Ben Ameur"
    },
    {
      "author": " Jihene Feki"
    },
    {
      "author": " Mounir Frikha"
    },
    {
      "author": " Mohamed Issam Beyrouti"
    }
  ],
  "doi": "10.11604/pamj.2014.17.119.2285",
  "publication_date": "2014-02-18",
  "id": "FR101130",
  "url": "https://www.panafrican-med-journal.com/content/article/17/119/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 63 ans, sans antécédents pathologiques particuliers, avait présenté des rectorragies associées à un syndrome rectal fait de ténesmes et épreintes. Le toucher rectal avait montré une masse bourgeonnante hémi circonférentielle ; fixe et saignant au contacte, siégeant siégeant à 5 cm de la marge anale. Le reste de l'examen clinique était sans particularité. La rectoscopie avait conclu à la présence d'une masse tumorale hémi circonférentielle, ulcéro-bourgeonnante fixe par rapport au plan profond et superficiel, saignante au contact du rectoscope, faisant 2 cm de taille et située à 5 cm de la marge anale. La colonoscopie n'avait pas revélée d'autres lésions du cadre colique. L'étude anatomopathologique de la pièce de biopsie avait conclu à une prolifération d'aspect lobulée faite de cellules fusiformes ou épithéloïdes à cytoplasme peu abondant mal délimité et à noyau ovulaire ou allongé volumineux nucléolé à chromatine hétérogène ; les atypies sont souvent modérées et les mitoses sont très nombreuses. Le complément d'étude immuno- histochimique avait montré que les cellules tumorales étaient positives pour vimentine, CD34, C-KIT et NSE, et sont négatives pour le reste des anticorps. Cet aspect est en faveur d'une tumeur stromale maligne du bas rectum. La TDM abdominopelvienne avait montré un processus bourgeonnant hémi-circonférentiel hypodense du moyen rectum sans envahissement locorégional ni à distance. La patiente était opérée par voie médiane, elle a eu une résection antérieure du rectum avec rétablissement immédiat de la continuité. Les suites opératoires étaient simples. L'étude anatomopathologique de la pièce opératoire avait montré une prolifération tumorale assez dense faite de cellules souvent fusiformes à cytoplasme mal délimité et à noyau allongé parfois ovulaire, présentant des atypies légères à modérées et des mitoses nombreuses (20 mitose/50 champs à fort grossissement). L'étude immuno histochimique avait confirmé que les cellules tumorales étaient fortement positives de façon diffuse pour CD 34, C-KIT, et NSE. Ainsi le diagnostic d'une tumeur stromale du moyen rectum à potentiel malin était retenu et la patiente a été mise sous imatinib (GLIVEC®) en adjuvant avec rémission complète avec un recul de 5ans."
}