{
  "authors": [
    {
      "author": "Dhia Kaffel"
    },
    {
      "author": " Amal Ben Ouhiba"
    },
    {
      "author": " Wafa Hamdi"
    },
    {
      "author": " Kaouther Maatallah"
    },
    {
      "author": " Hend Riahi"
    },
    {
      "author": " Mouna Chelly Bouaziz"
    },
    {
      "author": " Mohamed Fethi Ladab"
    },
    {
      "author": " Mohamed Montacer Kchir"
    },
    {
      "author": ""
    }
  ],
  "doi": "10.11604/pamj.2018.30.260.13452",
  "publication_date": "2018-08-07",
  "id": "FR101609",
  "url": "https://www.panafrican-med-journal.com/content/article/30/260/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 53ans, sans antécédents pathologiques notables (notamment pas de traumatisme du bassin), a consulté pour une lombosciatique L5 droite d'horaire mécanique résistante à un traitement symptomatique bien conduit. La radiographie du rachis avait noté une petit pincement L4-L5 avec une arthrose interapophysaire postérieure. La tomodensitométrie du rachis lombaire et du bassin avait retrouvé une lombodiscarthrose étagée associée à une discopathie protrusive L4-L5 conflictuelle avec la racine L5 droite expliquant la symptomatologie; cependant, elle a aussi montré une importante lésion ostéolytique de l'aileron sacré droit d'allure suspecte de 45mm de grand axe. L'IRM avait montré une lésion osseuse de l'aileron sacré droit comblant le trou sacré S1 droit, contenant une zone de nécrose et associée à une importante réaction des parties molles en regard. Il n'existait pas de syndrome inflammatoire biologique. Le bilan phosphocalcique sanguin était sans anomalies. L'IDR à la tuberculine était négative. Les sérologies de Wright et de Widal étaient négatives. La radiographie du thorax, l'échographie abdomino-pelvienne, l'échographie cervicale ainsi que l'écho-mammographie étaient sans anomalies. Une biopsie osseuse scanno-guidée a été indiquée, cependant la patiente a été perdue de vue et n'a reconsulté qu'après 4 mois. Au moment de la réalisation des nouvelles coupes scannographiques de repérage précédant la biopsie on a constaté un changement d'aspect de la lésion associant une condensation des berges ainsi qu'une image linéaire correspondant au trait de fracture sacré droit. La patiente n'a donc finalement pas eu la biopsie programmée initialement et elle a été confiée aux orthopédistes avec une bonne évolution, sous repos, après 6 mois de recul. La mesure densité minérale osseuse était par ailleurs normale."
}