{
  "authors": [
    {
      "author": "Marcellin Bugeme"
    },
    {
      "author": " Olivier Mukuku"
    },
    {
      "author": " Pitchou Mobambo"
    },
    {
      "author": " Bora Koba"
    },
    {
      "author": " Emmanuel Muyumba"
    }
  ],
  "doi": "10.11604/pamj.2013.14.47.2339",
  "publication_date": "2013-02-04",
  "id": "FR101084",
  "url": "https://www.panafrican-med-journal.com/content/article/14/47/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un cas clinique de trouble psychotique partagé impliquant trois soeurs de mêmes parents biologiquesvivant ensemble avec leur mère et orphelines de père depuis dix ans. Aucune d'entre elles n'avait jamais présenté une quelconque maladie psychique et depuis leur enfance, elles n'avaient jamais présenté un retard lié au développement ou une défiscience intellectuelle ou d'autres problèmes significatifs au cours de leur enfance ou de leur scolarisation. Elles n'ont jamais été victimes de violence psychologique ou physique (violence sexuelle) et aucune d'entre elles ne présente une affection médicale générale. Elles ne consomment pas des boissons alcoolisées ni toute autre substance psychoactive. Sur le plan financier, elles vivent à un niveau bas depuis la mort de leur père. soeur A, âgée de 37 ans et ainée de trois, est amenée au centre psychiatrique en agitation psychomotrice avec sesdeux soeurs présentant le même tableau qu'elle. Ceci évolue depuis environ trois semaines après qu'elle ait eu une vision (de part de Dieu) qu'elle a partagée à ses deux jeunes soeurs. Emportées par les mêmes idées qu'elle, ces dernières s'isoleront pour jeûner et prier pendant plusieursjours avec elle et là elles recevront d'autres visions venant de Dieu. Finalement,elles s'agiteront et une foule immense viendra s'attrouper autour d'elles ;elles devenaient agressives etémettaient des injures à l'égard de la foule. Après quoi, elles furent amenées par leur famille au centre neuropsychiatrique Dr Joseph Guislain pour être prises en charge. Toutes les trois ne rapportent qu'unehistoire identique prétendant qu'elles sont toutes poursuivies par certains membres de leur famille qui cherchent à leur donner la mort sans toutefois préciser de qui s'agit-il. Elles ajoutent endisant qu'elles ont reçues des visions de la part de Dieu leur demandant qu'elles se rendent auprès de leur belle-soeur car elle pratiquait la sorcellerie et qu'elle est à l'origine de leur souffrance soulignant que rien nemarche dans la famille sur le plan financier depuis le décès de leur père. Elles finissent endisant que, dans leur vision, elles voient ressuscitée leur soeur décédée depuis plusieurs années et qu'une foule immense s'était accourue vers elle et l'ont tabassée à mort. soeur A est célibataire et mère de 3 enfants et est diplômée d'université en Relations internationales. Elle est décrite comme étant extravertie. Son observation psychiatrique rapporte une activité gestuelle accruefaite des secousses des mains, d'une attitude de prière et du hochement de la tête, un langage logorrhéique, une humeur exaltée et une psychomotricité très instable. La patiente est inconsciente du caractère morbide de son trouble et décrit des hallucinations à thèmes multiples, à mécanisme intuitif et hallucinatoire audiovisuel et les réactions étaient l'autoagressivité. Concernant la soeur B, elle est âgée de 31 ans, célibataire, mère de un enfant.Elle est en première année de licence en informatique de gestion.L'examen psychiatrique relève un semi-mutisme, un contact laborieux, une stéréotypie gestuelle faite de bouchage d'oreilles avec ses mains et d'élévation des mains en signe de prière et d'exorcisme, une psychomotricité accrue. Sa tenue corporelle et vestimentaire était négligée et elle avait une humeur triste avec pleurs et larmes coulant constamment. Elle était également inconsciente de la morbidité de son trouble et rapportait des idées délirantes mystico-religieuses mal systématisées avec réactions multiples. Quant à la soeur C, elle est âgée de 26 ans, diplômée d'Etat (en section Biologie-chimie), célibataire et sans enfant. Elle est décrite comme étant calme.L'observation psychiatrique note un langage logorrhéique, une activité gestuelle accrue, des cheveux sales et non peignés, une tenue négligée, une humeur colérique et également une psychomotricité accrue. Elle est aussi inconsciente du caractère morbide du trouble. Elle présentait des délires de persécution à mécanisme hallucinatoire. Après entretien avec les trois soeurs, le diagnostic de délire collectif à trois avait été confirmé. Elles ont été hospitalisées séparément chacune dans sa chambre et un traitement psychopharmacologique fait de Halopéridol (15mg par jour), de Lévomépromazine (150mg par jour) et de Chlorpromazine (100mg par jour) leur avait été administré au cours de leur hospitalisation. Après une semaine d'hospitalisation, il y a eu une nette amélioration de leur état clinique et toute leur symptomatologie avait complétement disparu mais notons que la vitesse de la régression des symptômes était lente chez la soeur A comparativement à ses deux soeurs. Elles ont pu passer une semaine de plus en hospitalisation sans médicaments pour un suivi permanent et une rémission complète avait été noté. Après leur sortie de l'hôpital, elles ont bénéficié d'un contrôle régulier en ambulatoire pendant une période de 6 mois et aucun trouble n'avait été observé."
}