{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106002",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65619363&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/ 24 heures, système de diffusion vaginal Éthinylestradiol/Étonogestrel Encadré Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC) : · Ils comptent parmi les méthodes de contraception réversibles les plus fiables lorsqu’ils sont utilisés correctement. · Ils augmentent légèrement le risque de formation d’un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. · Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d’un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Votre médicament est disponible sous le nom ci-dessus mais sera désigné par ETONOGESTREL/ETHINYLESTRADIOL MYLAN dans toute cette notice. Que contient cette notice ? 1. Qu'est-ce que ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal ? 3. Comment utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres produits gynécologiques, contraceptifs intravaginaux, anneau vaginal contenant un progestatif et un œstrogène - code ATC : G02BB01 ETONOGESTREL/ETHINYLESTRADIOL MYLAN est un anneau vaginal contraceptif utilisé pour empêcher la survenue d'une grossesse. Chaque anneau comporte une petite quantité de 2 hormones sexuelles féminines : l'étonogestrel et l'éthinylestradiol. L'anneau libère lentement ces hormones qui sont absorbées dans la circulation sanguine. En raison de la faible quantité d'hormones libérées, ETONOGESTREL/ ETHINYLESTRADIOL MYLAN est considéré comme un contraceptif hormonal faiblement dosé. Étant donné qu’ETONOGESTREL/ETHINYLESTRADIOL MYLAN libère deux types d’hormones différents, il s’agit d’un contraceptif hormonal combiné. ETONOGESTREL/ETHINYLESTRADIOL MYLAN agit comme une pilule contraceptive estroprogestative (la pilule) mais au lieu de prendre un comprimé chaque jour, l'anneau est utilisé pendant 3 semaines d’affilée sans interruption. ETONOGESTREL/ETHINYLESTRADIOL MYLAN libère deux hormones sexuelles féminines qui empêchent la libération de l'ovule par les ovaires. S’il n’y a pas d’ovulation, vous ne pourrez pas être enceinte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal ? Remarques générales Avant de commencer à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN, vous devez lire les informations concernant les caillots sanguins à la rubrique 2. Il est particulièrement important de lire la description des symptômes d’un caillot sanguin – voir rubrique 2, « Caillots sanguins ». Cette notice décrit plusieurs situations au cours desquelles vous devez arrêter d'utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN ou qui peuvent le rendre moins fiable. Dans de telles situations, vous devez vous abstenir de tout rapport sexuel ou utiliser une méthode contraceptive non hormonale complémentaire, telle qu'un préservatif masculin ou une autre méthode dite « barrière ». Ne pas utiliser des méthodes fondées sur le calcul du jour de l'ovulation ou sur la température. En effet, ces méthodes peuvent ne pas être fiables car ETONOGESTREL/ETHINYLESTRADIOL MYLAN modifie la courbe de température mensuelle et la glaire cervicale. Comme les autres contraceptifs hormonaux, ETONOGESTREL/ETHINYLESTRADIOL MYLAN ne protège pas de l'infection à VIH (SIDA), ni des autres maladies sexuellement transmissibles. N’utilisez jamais ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal : Vous ne devez pas utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN si vous êtes dans l’une des situations listées ci-dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus adaptées. · si vous avez (ou avez déjà eu) un caillot dans un vaisseau sanguin d’une jambe (thrombose veineuse profonde [TVP]), d’un poumon (embolie pulmonaire [EP]), ou d'autres organes ; · si vous vous savez atteinte d’un trouble affectant la coagulation sanguine - par exemple, un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, une mutation du facteur V de Leiden ou la présence d’anticorps antiphospholipides ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir la rubrique « Caillots sanguins ») ; · si vous avez déjà eu une crise cardiaque ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes d’AVC temporaire) ; · si vous avez l’une des maladies suivantes pouvant augmenter le risque de caillot dans les artères : o diabète sévère avec atteinte des vaisseaux sanguins, o pression artérielle très élevée, o taux très élevé de graisses dans le sang (cholestérol ou triglycérides), o maladie appelée hyperhomocystéinémie ; · si vous avez (ou avez déjà eu) un type de migraine appelé « migraine avec aura » ; · si vous avez (ou avez déjà eu) une pancréatite (inflammation du pancréas) associée à des taux élevés de graisses dans le sang ; · si vous avez (ou avez déjà eu) une maladie sévère du foie avec non-retour à la normale des paramètres hépatiques ; · si vous avez (ou avez déjà eu) une tumeur bénigne ou maligne du foie ; · si vous avez (ou avez déjà eu), ou si vous êtes susceptible d’avoir un cancer du sein ou des organes génitaux ; · si vous présentez des saignements vaginaux d'origine indéterminée ; · si vous êtes allergique à l'étonogestrel ou à l'éthinylestradiol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de survenue de l'une des affections ci-dessus alors que vous utilisez ETONOGESTREL/ ETHINYLESTRADIOL MYLAN, retirez immédiatement l’anneau et contactez votre médecin. En attendant, utilisez des mesures contraceptives non hormonales. N’utilisez pas ETONOGESTREL/ETHINYLESTRADIOL MYLAN si vous avez une hépatite C et prenez les médicaments contenant de l’ombitasvir/paritaprévir/ritonavir et du dasabuvir (voir également rubrique « Autres médicaments et ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal. Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence · si vous remarquez de possibles signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot sanguin dans une jambe (thrombose veineuse profonde), que vous avez un caillot sanguin dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir la rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Si vous êtes dans l’une des situations suivantes, informez-en votre médecin. Contactez votre médecin ou pharmacien avant d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Si le problème apparaît ou s’aggrave pendant l’utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN, vous devez également en informer votre médecin. · si un membre de votre famille a ou a déjà eu un cancer du sein ; · si vous avez des crises d’épilepsie (voir rubrique « Autres médicaments et ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal ») ; · si vous avez une maladie du foie (par exemple, jaunisse) ou une maladie de la vésicule biliaire (par exemple, calculs dans la vésicule biliaire) ; · si vous êtes atteinte de la maladie de Crohn ou de rectocolite hémorragique (maladies inflammatoires chroniques des intestins) ; · si vous avez un lupus érythémateux disséminé (LED) (une maladie qui affecte votre système de défenses naturelles) ; · si vous avez un syndrome hémolytique et urémique (SHU) (un trouble de la coagulation sanguine qui entraîne une défaillance des reins) ; · si vous avez une drépanocytose (une maladie héréditaire touchant les globules rouges) ; · si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas) ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (reportez-vous à la rubrique 2, « Caillots sanguins ») ; · si vous venez juste d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN ; · si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle) ; · si vous avez des varices ; · si vous avez une maladie apparue pour la 1 re fois ou s'étant aggravée lors d'une grossesse ou d'un précédent traitement hormonal (par exemple, perte de l'audition, porphyrie (maladie du sang), herpès gestationnel (éruptions cutanées avec des vésicules survenant au cours d'une grossesse), une chorée de Sydenham (maladie des nerfs au cours de laquelle apparaissent des mouvements soudains du corps), angioœdème héréditaire (vous devez consulter immédiatement votre médecin si vous présentez les symptômes d’un angioœdème tels que gonflement du visage, de la langue et/ou de la gorge, et/ou des difficultés à avaler ou une éruption d’urticaire associée à une difficulté à respirer) ; · si vous avez (ou avez eu) un chloasma (taches pigmentées brun-jaune, appelées aussi masque de grossesse, en général au niveau du visage). Évitez de vous exposer au soleil ou aux radiations UV ; · si vous présentez une pathologie qui rend difficile l’utilisation d’ETONOGESTREL ETHINYLESTRADIOL MYLAN, par exemple une constipation, un prolapsus du col de l’utérus ou des douleurs au cours des rapports sexuels ; · si vous avez une miction urgente, fréquente, brûlante et/ou douloureuse, et ne pouvez pas localiser l'anneau dans le vagin. Ces symptômes pourraient indiquer un placement accidentel de ETONOGESTREL/ETHINYLESTRADIOL MYLAN dans la vessie. CAILLOTS SANGUINS L'utilisation d’un contraceptif hormonal combiné tel qu’ETONOGESTREL/ETHINYLESTRADIOL MYLAN augmente le risque d’apparition d’un caillot sanguin en comparaison à une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former : · dans les veines (on parle alors de « thrombose veineuse » ou de « thrombo-embolie veineuse » [TEV]) ; · dans les artères (on parle alors de « thrombose artérielle » ou de « thrombo-embolie artérielle » [TEA]). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dû à ETONOGESTREL/ETHINYLESTRADIOL MYLAN est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants. Présentez-vous l’un de ces signes ? Il peut éventuellement s’agir de : · gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : Thrombose veineuse profonde o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou lors de la marche ; o chaleur dans la jambe affectée ; o changement de couleur de la peau de la jambe, devenant p. ex. pâle, rouge ou bleue. · apparition soudaine et inexpliquée d’un essoufflement ou d’une respiration rapide ; Embolie pulmonaire · toux soudaine sans cause apparente, avec parfois des crachats de sang ; · douleur aiguë dans la poitrine, qui peut s’accentuer en cas de respiration profonde ; · étourdissements ou sensations vertigineuses sévères ; · rythme cardiaque rapide ou irrégulier ; · douleur intense dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour les signes d’une maladie moins sévère telle qu’une infection respiratoire (p.ex., un simple rhume). Symptômes apparaissant le plus souvent dans un seul œil : Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · perte immédiate de la vision ou · vision trouble sans douleur, pouvant évoluer vers une perte de la vision. · douleur, gêne, pression, lourdeur dans la poitrine ; Crise cardiaque · sensation d’oppression ou d’encombrement dans la poitrine, le bras ou sous le sternum ; · sensation d’encombrement, d’indigestion ou de suffocation ; · sensation de gêne dans le haut du corps irradiant vers le dos, la mâchoire, la gorge, le bras et l’estomac ; · transpiration, nausées, vomissements ou sensations vertigineuses ; · faiblesse, anxiété ou essoufflement extrêmes ; · battements de cœur rapides ou irréguliers. · apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un côté du corps ; Accident vasculaire cérébral (AVC) · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre ; · apparition soudaine de difficultés à voir d’un œil ou des deux yeux ; · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination ; · maux de tête soudains, sévères ou prolongés, sans cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. · gonflement et coloration légèrement bleutée d’une extrémité ; Caillots sanguins bloquant d’autres vaisseaux sanguins · douleur intense dans l’estomac (« abdomen aigu ») CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné. · Lorsqu’un caillot sanguin se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre ETONOGESTREL/ETHINYLESTRADIOL MYLAN, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à ETONOGESTREL/ETHINYLESTRADIOL MYLAN est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5 à 7 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant de la norelgestromine, ou de l’étonogestrel comme ETONOGESTREL/ETHINYLESTRADIOL MYLAN, environ 6 à 12 développeront un caillot sanguin sur une période d’un an. · Le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque d’apparition d’un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de contraceptif hormonal combiné (pilule/patch/anneau) et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel, de la noréthistérone ou du norgestimate Environ 5 à 7 femmes sur 10 000 Femmes qui utilisent ETONOGESTREL/ ETHINYLESTRADIOL MYLAN Environ 6 à 12 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à ETONOGESTREL/ETHINYLESTRADIOL MYLAN est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m2) ; · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon, ou un autre organe à un âge relativement jeune (p. ex., avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (p. ex., plâtre). Il pourra être nécessaire d’interrompre l’utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser ; · avec l'âge (en particulier au-delà de 35 ans) ; · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez déjà certains des autres facteurs listés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourra décider qu’il est nécessaire d’arrêter le traitement par ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez ETONOGESTREL/ETHINYLESTRADIOL MYLAN, par exemple si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN est très faible mais peut augmenter : · avec l'âge (au-delà de 35 ans) ; · si vous fumez . Lors de l’utilisation d’un contraceptif hormonal combiné tel qu’ETONOGESTREL/ETHINYLESTRADIOL MYLAN, il est conseillé d'arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente ; · si vous êtes en surpoids ; · si vous avez une pression artérielle élevée ; · si un membre de votre famille proche a déjà eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé ; · si vous, ou un membre de votre famille proche, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (maladie d’une valve cardiaque, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez ETONOGESTREL/ ETHINYLESTRADIOL MYLAN, par exemple si vous commencez à fumer, si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. Cancer Les informations fournies ci-dessous proviennent d'études sur les contraceptifs oraux combinés et peuvent également s'appliquer à ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Il n'existe aucune information relative à l'administration par voie vaginale d'hormones contraceptives (comme dans le cas d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN). Le cancer du sein est légèrement plus fréquent chez les femmes utilisant une pilule combinée. Il n'est cependant pas établi si cette différence est due au traitement. En effet, il est possible que les tumeurs soient plus fréquemment découvertes chez les femmes prenant une pilule combinée car elles sont examinées plus souvent par leur médecin. Cette différence disparaît progressivement après l'arrêt de la pilule combinée. Il est important d'examiner régulièrement vos seins. En cas de survenue d'une grosseur suspecte, d’un cancer ou d’antécédent de cancer du sein dans votre famille, contactez votre médecin (voir le paragraphe « Avertissements et précautions »). Dans de rares cas, des tumeurs bénignes du foie, et plus rarement encore des tumeurs malignes du foie, ont été observées chez des utilisatrices de la pilule. Consultez votre médecin si vous présentez subitement des maux de ventre intenses inhabituels. Chez les utilisatrices de la pilule combinée, il a été rapporté que les cancers de l’endomètre (muqueuse utérine) et les cancers des ovaires étaient moins fréquents, ce qui pourrait aussi s’appliquer à ETONOGESTREL/ETHINYLESTRADIOL MYLAN mais qui n’a pas été démontré. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont ETONOGESTREL/ETHINYLESTRADIOL MYLAN ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Enfants et adolescents La sécurité et l’efficacité d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN n’ont pas été étudiées chez les adolescentes de moins de 18 ans. Autres médicaments et ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal Indiquez toujours à votre médecin quels médicaments ou produits à base de plantes vous prenez déjà. Indiquez également à tout autre médecin ou dentiste (ou au pharmacien) qui vous prescrit un autre médicament que vous utilisez ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Ils pourront vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires (par exemple, des préservatifs masculins) et, le cas échéant, pendant combien de temps, ou si un autre médicament dont vous avez besoin doit être changé. Certains médicaments : · peuvent influer sur les taux sanguins d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN ; · peuvent le rendre moins efficace pour prévenir une grossesse ; · peuvent provoquer des saignements inattendus. Cela inclut des médicaments utilisés pour le traitement : · de l'épilepsie (par exemple, primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine, topiramate, felbamate) ; · de la tuberculose (par exemple, rifampicine) ; · de l’infection par le VIH (par exemple, ritonavir, nelfinavir, névirapine, éfavirenz) ; · de l’infection par le virus de l’hépatite C (par exemple, bocéprévir, télaprévir) ; · d'autres maladies infectieuses (par exemple, griséofulvine) ; · de l’hypertension artérielle dans les vaisseaux sanguins du poumon (bosentan) ; · de l’humeur dépressive (millepertuis ( Hypericum perforatum )). Si vous prenez des médicaments ou des produits à base de plantes qui peuvent rendre ETONOGESTREL/ETHINYLESTRADIOL MYLAN moins efficace, une méthode contraceptive barrière doit également être utilisée. Comme l'effet d'un autre médicament sur ETONOGESTREL/ ETHINYLESTRADIOL MYLAN peut durer jusqu'à 28 jours après l'arrêt du médicament, il est nécessaire d'utiliser une méthode contraceptive barrière supplémentaire pendant toute cette durée. Note : ne pas utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN avec un diaphragme, une cape cervicale ou un préservatif féminin. ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut influencer l'effet d'autres médicaments, par exemple : · les médicaments contenant de la ciclosporine ; · l’antiépileptique lamotrigine (cela pourrait conduire à une augmentation de la fréquence des crises d’épilepsie). N’utilisez pas ETONOGESTREL/ETHINYLESTRADIOL MYLAN si vous avez une hépatite C et prenez des médicaments contenant de l’ombitasvir/paritaprévir/ritonavir et du dasabuvir car cela peut entraîner des augmentations des résultats des tests sanguins de la fonction hépatique (augmentation de l’enzyme hépatique ALAT). Votre médecin vous prescrira un autre type de contraception avant de le commencement du traitement avec ces médicaments. ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut être utilisé à nouveau environ 2 semaines après la fin de ce traitement. Voir rubrique « N’utilisez jamais ETONOGESTREL/ ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal » Demandez conseil à votre médecin ou pharmacien avant d’utiliser tout médicament. Vous pouvez utiliser des tampons en même temps qu’ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Insérez ETONOGESTREL/ETHINYLESTRADIOL MYLAN avant d'insérer le tampon. Faites également attention à ne pas extraire accidentellement l'anneau lors du retrait du tampon. Dans le cas où l'anneau sortirait avec le tampon, rincez-le simplement à l'eau froide, voire tiède, et remettez-le immédiatement en place. L'utilisation de spermicides ou d'antimycosiques administrés par voie vaginale ne réduira pas l'efficacité contraceptive d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Analyses biologiques Si vous faites des analyses de sang ou d’urine, informez votre professionnel de santé que vous utilisez ETONOGESTREL/ETHINYLESTRADIOL MYLAN car il peut avoir une influence sur les résultats de certaines analyses. ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/ 24 heures, système de diffusion vaginal avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement ETONOGESTREL/ETHINYLESTRADIOL MYLAN ne doit pas être utilisé chez la femme enceinte ou qui pense l'être. Si vous découvrez que vous êtes enceinte pendant l'utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN, retirez l'anneau et consultez votre médecin. Si vous voulez arrêter d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN parce que vous envisagez une grossesse, consultez la rubrique 3 « Si vous arrêtez d’utiliser ETONOGESTREL/ ETHINYLESTRADIOL MYLAN ». En cas d'allaitement, l'utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN n'est généralement pas recommandée. Si vous souhaitez utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN alors que vous allaitez, veuillez demander conseil à votre médecin. Conduite de véhicules et utilisation de machines Il est peu probable qu’ETONOGESTREL/ETHINYLESTRADIOL MYLAN ait un effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/ 24 heures, système de diffusion vaginal contient Sans objet. 3. COMMENT UTILISER ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal ? Vous pouvez mettre en place et retirer ETONOGESTREL/ETHINYLESTRADIOL MYLAN vous-même. Votre médecin vous indiquera à quel moment vous pouvez commencer à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN pour la première fois. L'anneau vaginal doit être mis en place le jour approprié de votre cycle mensuel (voir la section « Quand mettre en place le premier anneau ») et laissé en place pendant 3 semaines d’affilée sans interruption. Vérifiez régulièrement la présence de l'anneau dans votre vagin (par exemple, avant et après un rapport sexuel) pour assurer que vous êtes protégée contre une grossesse. Après la troisième semaine, retirez ETONOGESTREL/ETHINYLESTRADIOL MYLAN et laissez passer un délai d'une semaine. Vos règles surviendront en général au cours de cet intervalle d'une semaine sans anneau. Lors de l'utilisation de ETONOGESTREL/ETHINYLESTRADIOL MYLAN , vous ne devez pas utiliser certaines méthodes contraceptives barrière féminines, telles qu’un diaphragme vaginal, une cape cervicale ou un préservatif féminin. Ces méthodes contraceptives ne doivent pas être utilisées comme méthode contraceptive de recours parce que ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut interférer avec le placement et le positionnement correct d’un diaphragme, une cape cervicale ou un préservatif féminin. Vous pouvez toutefois utiliser un préservatif masculin comme méthode contraceptive barrière supplémentaire. Comment mettre en place et retirer ETONOGESTREL/ETHINYLESTRADIOL MYLAN ? Avant d’insérer l’anneau, vérifiez que la date limite d’utilisation n’est pas dépassée (voir la rubrique « Comment conserver ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal »). Lavez-vous les mains avant d'insérer ou de retirer l'anneau. Choisissez la position qui vous paraît la plus confortable pour la mise en place de l'anneau (debout avec une jambe relevée, accroupie ou allongée). Ôtez l'anneau de son sachet. Conservez le sachet pour une utilisation ultérieure. Tenez l'anneau entre le pouce et l'index, pincez l'anneau et insérez-le dans le vagin (voir figures 1 à 4). Quand l'anneau est en place, vous ne devez pas le ressentir. Si vous ne vous sentez pas à l'aise, poussez doucement l'anneau plus profondément dans le vagin. La position exacte de l'anneau dans le vagin n'a aucune importance. Retirez l'anneau du vagin 3 semaines après sa mise en place. Pour cela, vous pouvez passer votre index dans l'anneau ou le saisir entre l'index et le majeur et le tirer en dehors du vagin (figure 5). Si vous localisez l’anneau dans votre vagin mais que vous n’arrivez pas à le retirer, veuillez consulter votre médecin. Jetez l'anneau utilisé avec les déchets ménagers traditionnels, de préférence après l'avoir remis dans son sachet refermable d'origine. Ne pas jeter ETONOGESTREL/ETHINYLESTRADIOL MYLAN dans les toilettes. Figure 1 Ôtez ETONOGESTREL/ETHINYLESTRADIOL MYLAN du sachet Figure 2 Pincez l’anneau Figure 3 Choisissez une position confortable pour insérer l’anneau Figure 4A Figure 4B Figure 4C Insérez l'anneau dans le vagin avec une main (figure 4A), en écartant les lèvres à l'aide de l'autre main si nécessaire. Poussez l'anneau dans le vagin jusqu'à ce qu'aucune gêne ne soit perçue (figure 4B). Laissez l'anneau en place pendant 3 semaines (figure 4C). Figure 5 : ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut être retiré soit en passant l’index dans l’anneau, soit en le saisissant entre l’index et le majeur et en tirant dessus. Trois semaines avec anneau, une semaine sans anneau 1- À compter du jour de sa mise en place, l'anneau vaginal doit être laissé en place sans interruption pendant 3 semaines. 2- Retirez l'anneau 3 semaines après sa mise en place, le même jour de la semaine que celui où il a été inséré et approximativement à la même heure. Par exemple, si vous avez mis ETONOGESTREL/ETHINYLESTRADIOL MYLAN pour la première fois un mercredi vers 22h00, vous devrez le retirer 3 semaines plus tard, le mercredi vers 22h00. 3- Après avoir retiré l'anneau, ne pas mettre d'autre anneau pendant 1 semaine. Les règles doivent apparaître au cours de cette semaine. Les règles apparaissent généralement 2 à 3 jours après le retrait d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN. 4- Utilisez un nouvel anneau exactement après l'intervalle libre d'une semaine (une fois encore, le même jour de la semaine et approximativement à la même heure), même si vos règles ne sont pas terminées. Si le nouvel anneau est introduit avec plus de 3 heures de retard, il est possible que la protection contraceptive soit diminuée. Suivez les instructions de la rubrique « Que faire si vous avez oublié d’insérer un nouvel anneau après l’intervalle de 7 jours sans anneau ». Si vous utilisez ETONOGESTREL/ETHINYLESTRADIOL MYLAN conformément aux indications données ci-dessus, vos règles apparaîtront à peu près aux mêmes jours tous les mois. Quand mettre en place le premier anneau ? · Vous n'avez pas utilisé de contraception hormonale au cours du dernier mois : Mettez en place ETONOGESTREL/ETHINYLESTRADIOL MYLAN le 1 er jour de votre cycle naturel (à savoir le 1 er jour de vos règles). ETONOGESTREL/ETHINYLESTRADIOL MYLAN commence à agir immédiatement. Vous n'avez pas besoin d'utiliser d'autres précautions contraceptives. Vous pouvez également commencer à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN entre le 2 e et le 5 e jour de votre cycle. Cependant, en cas de rapports sexuels au cours des 7 premiers jours d'utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN, vous devez alors utiliser une méthode de contraception supplémentaire (telle qu'un préservatif masculin). Ce conseil ne doit être suivi que dans le cas de la première utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN. · Vous avez utilisé une contraception estroproqestative au cours du dernier mois : Commencez l'utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN au plus tard le jour suivant l'intervalle habituel sans votre pilule. Si votre plaquette contient également des comprimés inactifs, commencez ETONOGESTREL/ETHINYLESTRADIOL MYLAN au plus tard le jour qui suit la prise du dernier comprimé inactif. Si vous avez un doute sur le comprimé concerné, demandez conseil à votre médecin ou à votre pharmacien. Ne prolongez jamais la période sans hormone de votre pilule actuelle au-delà de sa durée recommandée. Si vous avez utilisé votre pilule correctement et conformément aux recommandations et si vous êtes sûre de ne pas être enceinte, vous pouvez également arrêter de prendre votre pilule n'importe quel jour de votre plaquette actuelle et insérer ETONOGESTREL/ETHINYLESTRADIOL MYLAN immédiatement. · Vous avez utilisé un patch transdermique au cours du dernier mois : Commencez l'utilisation d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN au plus tard le jour suivant l'intervalle habituel sans patch. Ne prolongez jamais la période sans patch au-delà de sa durée recommandée. Si vous avez utilisé le patch correctement et conformément aux recommandations et si vous êtes sûre de ne pas être enceinte, vous pouvez également arrêter d'utiliser le patch n'importe quel jour et insérer ETONOGESTREL/ETHINYLESTRADIOL MYLAN immédiatement. · Vous avez utilisé une pilule micro-dosée (pilule uniquement progestative) au cours du dernier mois : Vous pouvez arrêter votre pilule micro-dosée n'importe quel jour et insérer ETONOGESTREL/ETHINYLESTRADIOL MYLAN le jour suivant au moment où vous auriez dû prendre normalement votre pilule. Utilisez impérativement une méthode contraceptive supplémentaire, telle que le préservatif masculin, pendant les 7 premiers jours de l'utilisation de l'anneau. · Vous avez utilisé un dispositif injectable, un implant ou un système intra-utérin libérant un progestatif au cours du dernier mois : Commencez à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN au moment où doit être effectuée votre prochaine injection ou le jour où votre implant ou votre système intra-utérin libérant un progestatif est retiré. Veillez cependant à utiliser également une méthode contraceptive complémentaire (telle qu’un préservatif masculin) pendant les 7 premiers jours de l'utilisation de l'anneau. · Après un accouchement Si vous venez d'accoucher, votre médecin vous demandera d'attendre jusqu'à la fin de vos premières règles normales avant de commencer à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Il est parfois possible de commencer plus tôt. Votre médecin vous conseillera à ce sujet. Si vous souhaitez utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN alors que vous allaitez, vous devez d'abord en discuter avec votre médecin. · Après une fausse-couche ou un avortement : Demandez conseil à votre médecin. Que faire si votre anneau a été accidentellement expulsé du vagin ? ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut être accidentellement expulsé du vagin, par exemple s'il n'a pas été correctement mis en place, lors du retrait d'un tampon, pendant les rapports sexuels, si vous êtes constipée, ou si vous avez un prolapsus de l'utérus. Vous devez donc vérifier régulièrement la présence de l'anneau dans votre vagin (par exemple, avant et après un rapport sexuel). Si l'anneau vaginal a été expulsé pendant moins de 3 heures, vous êtes toujours protégée contre une éventuelle grossesse. Vous pouvez rincer l'anneau à l'eau froide ou tiède (mais pas chaude) et le réinsérer. Si l'anneau vaginal a été expulsé pendant plus de 3 heures, il est possible que vous ne soyez pas protégée contre une grossesse, voir les conseils de la rubrique « Que faire si votre anneau est resté temporairement en dehors du vagin ». Que faire si votre anneau est resté temporairement en dehors du vagin ? Lorsqu'il se trouve dans le vagin, ETONOGESTREL/ETHINYLESTRADIOL MYLAN libère lentement des hormones dans l'organisme afin d'empêcher une grossesse. Si l'anneau est resté en dehors du vagin pendant plus de 3 heures, il est possible que vous ne soyez plus protégée contre une grossesse. L'anneau ne doit donc pas rester en dehors du vagin pendant plus de trois heures au cours d'une période de vingt-quatre heures. · Si l'anneau est resté en dehors du vagin pendant moins de 3 heures , vous êtes toujours protégée contre une éventuelle grossesse. Vous devez réinsérer l'anneau dès que possible mais au plus tard dans les 3 heures. · Si l'anneau est resté hors du vagin ou si vous supposez que l'anneau est resté hors du vagin plus de 3 heures pendant la 1ère et 2ème semaine, il est possible que vous ne soyez pas protégée contre une grossesse. Réinsérez l'anneau dans le vagin dès que vous vous en rendez compte et laissez-le en place sans interruption pendant au moins 7 jours. En cas de rapports sexuels, vous devrez également utiliser un préservatif masculin pendant ces 7 jours. Si vous êtes dans la 1 re semaine et que vous avez eu des rapports sexuels au cours des 7 derniers jours, il se peut que vous soyez enceinte. Dans ce cas, contactez votre médecin. · Si l'anneau est resté hors du vagin ou si vous supposez que l'anneau est resté hors du vagin plus de 3 heures pendant la 3ème semaine, il est possible que vous ne soyez pas protégée contre une grossesse. Vous devrez jeter cet anneau et choisir l'une des 2 options suivantes : 1. Insérez un nouvel anneau immédiatement. L'insertion du nouvel anneau marquera le début de la période suivante de 3 semaines d'utilisation. Il est possible que vous n'ayez pas vos règles mais des « spottings » (traces ou taches de sang) ou des saignements peuvent survenir. 2. Ne réinsérez pas l'anneau. Laissez d'abord passer vos règles et insérez un nouvel anneau au plus tard 7 jours après le moment où l'anneau précédent a été retiré ou expulsé. Vous ne pourrez choisir cette option que si ETONOGESTREL/ETHINYLESTRADIOL MYLAN a été utilisé de façon continue pendant les 7 jours précédents. Si ETONOGESTREL/ETHINYLESTRADIOL MYLAN est resté hors du vagin pendant une durée inconnue, il est possible que vous ne soyez pas protégée contre une grossesse. Faites un test de grossesse et consultez votre médecin avant d’insérer un nouvel anneau. Que faire si votre anneau se rompt ? Très rarement, ETONOGESTREL/ETHINYLESTRADIOL MYLAN peut se rompre. Des cas de lésions vaginales associés à la rupture de l’anneau ont été rapportés. Dans ce cas, jetez cet anneau et remplacez-le par un nouvel anneau dès que possible. Utilisez des méthodes contraceptives complémentaires (par exemple, un préservatif masculin) pendant les 7 jours suivants. Si vous avez eu des rapports sexuels avant de vous rendre compte de la rupture de votre anneau, veuillez contacter votre médecin. Vous avez inséré plus d’un anneau Aucun effet nocif grave n'a été rapporté suite à un surdosage en hormones contenues dans ETONOGESTREL/ETHINYLESTRADIOL MYLAN. Si vous avez accidentellement inséré plus d'un anneau, vous pourrez vous sentir malade (nausées), ou avoir des vomissements ou des saignements vaginaux. Ne conservez qu’un seul anneau et contactez votre médecin si les symptômes persistent. Que faire si vous avez oublié d'insérer un nouvel anneau après l’intervalle de 7 jours sans anneau ? Si votre intervalle sans anneau a été supérieur à 7 jours , insérez un nouvel anneau dès que vous vous en rendez compte. Utilisez des méthodes contraceptives complémentaires (telles qu’un préservatif masculin) si vous avez des rapports sexuels au cours des 7 jours suivants. Si vous avez eu des rapports sexuels pendant l’intervalle sans anneau, vous risquez d'être enceinte . Dans ce cas, prévenez votre médecin immédiatement. En effet, plus l’intervalle sans anneau est long, plus le risque d'être enceinte est élevé. Que faire si vous avez oublié de retirer l'anneau ? · Si l'anneau a été laissé en place entre 3 semaines et 4 semaines , il continuera à vous protéger contre une éventuelle grossesse. Respectez l'intervalle sans anneau d'une semaine puis insérez un nouvel anneau. · Si l'anneau a été laissé en place pendant plus de 4 semaines , il se peut que vous tombiez enceinte. Contactez votre médecin avant d'utiliser un nouvel anneau. Que faire si vous n'avez pas vos règles ? · Vous avez utilisé ETONOGESTREL/ETHINYLESTRADIOL MYLAN conformément aux instructions . Si vous n'avez pas vos règles alors que vous avez utilisé ETONOGESTREL/ETHINYLESTRADIOL MYLAN conformément aux instructions données et que vous n'avez pris aucun autre médicament, il est peu probable que vous soyez enceinte. Continuez d'utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN comme d'habitude. En revanche, si vos règles ne surviennent pas deux fois de suite, il est possible que vous soyez enceinte. Prenez immédiatement contact avec votre médecin. Ne recommencez pas à utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN avant que votre médecin ait vérifié que vous n'étiez pas enceinte. · Si vous n'avez pas utilisé ETONOGESTREL/ETHINYLESTRADIOL MYLAN conformément aux instructions . Si vous n'avez pas utilisé l'anneau conformément aux instructions données et si vous n'avez pas vos règles lors du premier intervalle sans anneau, vous risquez d'être enceinte. Contactez votre médecin avant d'utiliser un nouvel anneau d’ ETONOGESTREL/ ETHINYLESTRADIOL MYLAN. Que faire si vous avez des saignements inexpliqués ? Lors de l'utilisation de ETONOGESTREL/ETHINYLESTRADIOL MYLAN, des saignements vaginaux inexpliqués peuvent se produire chez certaines femmes en dehors des règles. L'utilisation d'une serviette de protection peut être nécessaire. Dans tous les cas, laissez l'anneau en place dans le vagin et continuez à l'utiliser normalement. Si les saignements irréguliers persistent, deviennent plus importants ou recommencent, prévenez votre médecin. Que faire si vous désirez changer le premier jour de vos règles définitivement ? Si vous suivez les instructions pour ETONOGESTREL/ETHINYLESTRADIOL MYLAN, vos règles (saignement de privation) commenceront pendant la période sans anneau. Si vous désirez changer le jour de vos règles, vous pouvez le faire en raccourcissant l'intervalle libre entre deux anneaux (mais ne le rallongez jamais !). Par exemple, si votre période sans anneau commence un vendredi et que vous souhaitez le changer pour un mardi (3 jours plus tôt), vous devez mettre en place l’anneau suivant 3 jours plus tôt que ce que vous faites habituellement. Si vous souhaitez une période sans anneau très courte (par exemple, 3 jours ou moins), il est possible que vous n'ayez pas vos saignements. Vous pourrez avoir des spottings (traces ou taches de sang) ou des saignements intermenstruels lors de l'utilisation de l'anneau suivant. Si vous n'êtes pas sûre de la façon de procéder, contactez votre médecin qui vous conseillera. Que faire si vous voulez retarder vos règles ? Bien que cela ne soit pas son utilisation normale, vous pouvez retarder vos règles (saignement de privation) en introduisant un nouvel anneau immédiatement après avoir retiré l'anneau en cours, sans laisser d’intervalle sans anneau. Vous pouvez laisser le nouvel anneau en place pendant 3 semaines au maximum. Vous pourrez avoir des spottings (traces ou taches de sang) ou des saignements intermenstruels lors de l'utilisation de l'anneau suivant. Il vous suffit alors de retirer l'anneau lorsque vous souhaitez que vos règles commencent. Il est recommandé de respecter un intervalle d’une semaine sans anneau avant l’insertion d’un nouvel anneau. Vous pouvez demander conseil à votre médecin avant de décider de retarder vos règles. Si vous avez utilisé plus d’ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal Sans objet. Si vous arrêtez d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal Vous pouvez arrêter d'utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN à tout moment. Si vous ne souhaitez pas être enceinte, demandez conseil à votre médecin sur les autres méthodes de contraception possibles. Si vous arrêtez ETONOGESTREL/ETHINYLESTRADIOL MYLAN parce que vous envisagez une grossesse, attendez d'avoir eu des règles naturelles avant d'essayer de concevoir. Il vous sera ainsi plus facile de calculer à quel moment votre bébé doit naître. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère et persistant, ou si vous remarquez une modification de votre état de santé qui pourrait selon vous être due à ETONOGESTREL/ETHINYLESTRADIOL MYLAN, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (thrombo-embolie veineuse [TEV]) ou dans les artères (thrombo-embolie artérielle [TEA]) chez toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2, « Quelles sont les informations à connaître avant d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN ». Si vous remarquez les effets secondaires suivants, vous pourriez avoir besoin de soins médicaux d'urgence. Arrêtez d’utiliser ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal et contactez immédiatement un médecin. Fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) Si vous êtes allergique à l’un des composants contenus dans ETONOGESTREL/ ETHINYLESTRADIOL MYLAN (hypersensibilité) vous pourriez avoir les symptômes suivants: angioœdème (gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler) ou une éruption d’urticaire associée à une difficulté à respirer. Si cela arrive, retirez ETONOGESTREL/ ETHINYLESTRADIOL MYLAN et contactez immédiatement votre médecin. Rare : peut affecter jusqu’à 1 femme sur 1 000 · Caillots sanguins pouvant être dangereux, dans une veine ou une artère, par exemple : o dans une jambe ou un pied (thrombose veineuse profonde, TVP) ; o dans un poumon (embolie pulmonaire, EP) ; o crise cardiaque ; o accident vasculaire cérébral (AVC) ; o mini-AVC ou symptômes temporaires de type AVC, connus sous le nom d’accident ischémique transitoire (AIT) ; o caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil. Le risque d’apparition d’un caillot sanguin peut être plus élevé si vous présentez certains autres facteurs qui augmentent ce risque (voir rubrique 2 pour plus d’informations sur les facteurs augmentant le risque de caillots sanguins et les symptômes d’un caillot sanguin). · Ecoulement du mamelon Les effets indésirables suivants ont été rapportés chez les utilisatrices d’anneaux contenant de l’étonogestrel / éthinylestradiol. Fréquent : peut affecter jusqu’à 1 femme sur 10 · Douleur abdominale, sensation de malaise (nausées). · Infection vaginale à levures (telle que le « muguet ») ; inconfort dans le vagin dû à l’anneau ; démangeaisons génitales ; sécrétions vaginales. · Maux de tête ou migraine ; humeur dépressive ; baisse de la libido. · Douleur mammaire ; douleur pelvienne ; règles douloureuses. · Acné. · Prise de poids. · Expulsion de l’anneau. Peu fréquent : peut affecter jusqu’à 1 femme sur 100 · Troubles de la vue ; vertiges. · Ballonnement de l’abdomen ; vomissements ; diarrhée ou constipation. · Sensation de fatigue ; malaise ou irritabilité ; changement d’humeur ; sautes d’humeur. · Excès de liquide dans l’organisme (œdèmes). · Infection urinaire ou de la vessie. · Difficulté ou douleur au passage de l’urine ; forte envie ou besoin d’uriner ; envie fréquente d’uriner. · Troubles lors des rapports sexuels, dont douleur, saignements ou partenaire gêné par l’anneau. · Augmentation de la pression sanguine. · Augmentation de l’appétit. · Douleur du dos; contractions musculaires ; douleur au niveau des jambes ou des bras. · Peau moins sensible. · Gonflement ou douleur des seins; maladie fibrokystique du sein (kyste dans les seins qui peuvent grossir ou devenir douloureux). · Inflammation du col ; polypes au niveau du col (grosseurs au niveau du col) ; éversion du bord du col (ectropion). · Modification des règles (par exemple, plus abondantes, plus longues, irrégulières ou s’arrêtant totalement) ; gêne pelvienne ; syndrome prémenstruel ; contractions utérines. · Infection vaginale (fongique ou bactérienne) ; sensation de brûlure, odeur, douleur, inconfort ou sécheresse au niveau du vagin ou de la vulve. · Perte de cheveux ; eczéma ; démangeaisons ; éruption ou bouffées de chaleur. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · chloasma (taches pigmentées sur la peau de couleur brun-jaune, en général sur le visage) ; · sensation d’inconfort au niveau du pénis chez le partenaire (telle qu’irritation, éruption, démangeaisons) ; · impossibilité d'enlever l'anneau sans assistance médicale (par exemple, en raison de l'adhérence à la paroi vaginale) ; · lésion vaginale associée à une rupture de l’anneau. Des cancers du sein et des tumeurs du foie ont été rapportés chez les utilisatrices de contraceptifs hormonaux combinés. Pour plus d’informations, voir la rubrique 2 « Avertissements et précautions, Cancer ». Très rarement, l’anneau peut se rompre. Pour plus d'informations, reportez-vous à la section 3.4 « Que faire si votre anneau se rompt ? ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/15 microgrammes/24 heures, système de diffusion vaginal ? Tenir ce médicament hors de la vue et de la portée des enfants. Si vous découvrez qu’un enfant a été exposé aux hormones d’ETONOGESTREL/ ETHINYLESTRADIOL MYLAN, demandez conseil à votre médecin. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. A conserver dans l’emballage d’origine, à l’abri de la lumière. ETONOGESTREL/ETHINYLESTRADIOL MYLAN doit être inséré au moins un mois avant la date de péremption indiquée sur la boîte et le sachet après EXP. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le sachet après EXP. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ETONOGESTREL/ETHINYLESTRADIOL MYLAN si vous remarquez un changement de couleur de l'anneau ou tout signe de détérioration. Ce médicament peut poser un risque pour l’environnement. Après retrait, ETONOGESTREL/ ETHINYLESTRADIOL MYLAN doit être remis dans son sachet correctement fermé. Le sachet fermé doit être jeté avec les déchets ménagers traditionnels ou doit être rapporté à votre pharmacien pour une élimination correcte selon la réglementation locale. Ne jetez pas ETONOGESTREL/ETHINYLESTRADIOL MYLAN dans les toilettes. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien comment éliminer tout anneau inutilisé dont vous n’avez plus besoin. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal · Les substances actives sont : Éthinylestradiol............................................................................................................ 3,474 mg Étonogestrel................................................................................................................ 11,00 mg Pour un anneau vaginal. Chaque anneau libère en moyenne 120 microgrammes d'étonogestrel et 15 microgrammes d'éthinylestradiol par 24 heures, pendant une période de 3 semaines. · Les autres composants sont : Copolymère d'éthylène et d'acétate de vinyle (28 % d'acétate de vinyle) et polyuréthane (un type de plastique qui ne se dissout pas dans le corps). Qu’est-ce que ETONOGESTREL/ETHINYLESTRADIOL MYLAN 120 microgrammes/ 15 microgrammes/24 heures, système de diffusion vaginal et contenu de l’emballage extérieur Système de diffusion vaginal. ETONOGESTREL/ETHINYLESTRADIOL MYLAN est un anneau souple transparent, incolore ou quasiment incolore, d'un diamètre externe de 54 mm et d’un diamètre de section de 4 mm. Chaque anneau est emballé dans un sachet en aluminium. Le sachet est dans une boîte avec la notice d’utilisation et des autocollants pour votre calendrier pour vous aider à vous rappeler quand insérer et enlever l’anneau. Chaque boîte contient 1, 3 ou 6 anneaux. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 Fabricant LABORATORIOS LEON FARMA S.A C/ La Vallina s/n, Pol. Ind. Navatejera 24008 – Leon Espagne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. À compléter ultérieurement par le titulaire La dernière date à laquelle cette notice a été révisée est : À compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}