{
  "authors": [
    {
      "author": "Youssef Zemmez"
    },
    {
      "author": " Mohammed El Amraoui"
    },
    {
      "author": " Ahmed Bouhamidi"
    },
    {
      "author": " Jaouad El Azhari"
    },
    {
      "author": " Nadia Ismaili"
    },
    {
      "author": " Laila Benzekri"
    },
    {
      "author": " Mariame Meziane"
    },
    {
      "author": " Badreddine Hassam"
    },
    {
      "author": " Karima Senouci"
    }
  ],
  "doi": "10.11604/pamj.2016.25.190.10509",
  "publication_date": "2016-11-24",
  "id": "FR101484",
  "url": "https://www.panafrican-med-journal.com/content/article/25/190/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme A.N âgée de 45 ans, mariée et mère de 3 enfants, ayant comme antécédents: une tuberculose ganglionnaire en 1997, traitée par anti-bacillaires pendant 09 mois, consultait pour des lésions blanchâtres diffuses, modérément prurigineuses évoluant depuis 07 mois, intéressant au début le dos, le tronc puis extension aux membres supérieurs et membres inférieurs, avec installation plus tard d'une sclérose cutanée diffuse.\nL'examen clinique montrait des plaques de couleur blanc -nacré et atrophiques, confluentes en larges placards par endroits au niveau du dos, du tronc, des membres supérieurs ainsi que les membres inferieurs. Le reste de l'examen clinique, notamment cutanéo-muqueux et général, était normal. L'étude histologique montrait un épiderme atrophique, siège d'une hyperkératose orthokératosique avec par endroit une hyperkératose ostio-folliculaire ainsi qu'un derme papillaire œdémateux et un derme profond fibreux comportant un infiltrat inflammatoire lympho-histiocytaire.\nLa coloration spéciale par l'orcéïne objectivait une déshabitation du derme papillaire des fibres élastiques qui sont rejetées en Profondeur. Le diagnostic de lichen scléro-atrophique extra-génital était retenu. Le bilan biologique comprenant les sérologies de l'hépatite B et C était normal. Un traitement à base d'émollients et d'UVB-thérapie a été préconisé. L'évolution était marquée par l'amendement du prurit et l'amélioration partielle des lésions après 8 séances d'UVB-thérapie."
}