{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105365",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67546088&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DRILL MAUX DE GORGE, collutoire en flacon pressurisé Digluconate de chlorhexidine, Chlorhydrate de tétracaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DRILL MAUX DE GORGE, collutoire en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? 3. Comment utiliser DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DRILL MAUX DE GORGE, collutoire en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: ANTISEPTIQUE LOCAL/ANESTHESIQUE LOCAL - code ATC R02A : préparation pour la gorge Ce médicament contient un antiseptique local agissant contre les germes et un anesthésique local pour réduire la douleur. Ce médicament est préconisé en cas : · de mal de gorge peu intense, sans fièvre, · d’aphtes et ou de petites plaies de la bouche. Ce médicament est destiné aux adultes et aux enfants de plus de 12 ans. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? Ne prenez jamais DRILL MAUX DE GORGE, collutoire en flacon pressurisé : · si vous êtes allergique à la chlorhexidine ou à la tétracaïne ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6>. · chez les enfants de moins de 12 ans. Avertissements et précautions L’anesthésie provoquée par ce médicament au niveau de la gorge peut favoriser les fausses routes (toux au cours d’un repas avec impression « d’avaler de travers ») lors de la déglutition des aliments. Vous ne devez pas utiliser ce médicament avant les repas ou avant la prise de boisson. L’usage prolongé (plus de 5 jours) de ce médicament n’est pas souhaitable car il est susceptible de modifier l’équilibre microbien naturel de la bouche et de la gorge. Cette spécialité ne doit pas être mise en contact avec les yeux, ni introduite dans le nez ou dans les oreilles. Mal de gorge : En cas de survenue : · de fièvre, · d’expectoration (crachats) jaunâtre, · ou d’une gêne à la déglutition des aliments, vous devez contacter votre médecin Aphtes, petites plaies dans la bouche : En cas o de lésions étendues, o d’extension des lésions, o d’apparition de fièvre, consultez immédiatement votre médecin.. Coloration brune de la langue : ceci est sans danger et disparait à l’arrêt du traitement. Coloration brune des dents et du silicate ou du composite de plombage : cette coloration est transitoire et peut être facilement évitée par un brossage quotidien des dents. Adressez-vous à votre médecin ou pharmacien avant d’utiliser DRILL MAUX DE GORGE, collutoire en flacon pressurisé. Enfants Sans objet. Autres médicaments et DRILL MAUX DE GORGE, collutoire en flacon pressurisé Ne pas utiliser en même temps plusieurs médicaments contenant un antiseptique. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DRILL MAUX DE GORGE, collutoire en flacon pressurisé avec des aliments et boissons Le collutoire ne doit pas être utilisé avant les repas ou avant la prise de boisson car la tétracaïne a un effet anesthésique modéré et pourrait entrainer un étouffement. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. L’utilisation de ce médicament est à éviter en cas d’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Il n’y a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules ou à l’utilisation des machines avec DRILL MAUX DE GORGE, collutoire en flacon pressurisé. DRILL MAUX DE GORGE, collutoire en flacon pressurisé contient : Ce médicament contient 6.72 % (vol) d’éthanol (alcool), c'est-à-dire jusqu'à 133 mg par dose, ce qui équivaut à 3.4 ml de bière, 1.4 ml de vin par dose. L’utilisation est dangereuse chez les sujets alcooliques. A prendre en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. 3. COMMENT UTILISER DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes et enfants de plus de 12 ans : La dose recommandée est de 1 à 6 pulvérisations par jour. Les prises doivent être espacées d'au moins 4 heures. Mode d’administration Pulvériser ce médicament au niveau de la bouche ou de la gorge. Agiter le flacon pressurisé avant utilisation. Placer l’embout dans la bouche dans la direction de la zone affectée de la bouche ou de la gorge et pulvériser en maintenant le flacon verticalement. Durée du traitement Ce médicament ne doit pas être utilisé plus de 5 jours. Si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours, vous devez consulter votre médecin. Si vous avez pris plus de DRILL MAUX DE GORGE, collutoire en flacon pressurisé que vous n’auriez dû Si vous ou votre enfant avez pris plus de médicament que vous n’auriez dû : · Pour une petite quantité, cela ne devrait pas avoir d’effet néfaste. · Pour une grande quantité (par exemple utilisation de tout le flacon), vous devez immédiatement contacter votre médecin ou vous rendre au service d’urgence de l’hôpital le plus proche. o Les effets indésirables de la chlorhexidine sont peu probables cependant vous pourriez avoir des symptômes d’inconfort digestif, des sensations de brûlure dans la bouche et la gorge, un léger trouble dans la coordination de vos mouvements ou des troubles du foie. o La tétracaïne peut provoquer un engourdissement de la langue et une possible sensation d’étouffement. Des troubles du système nerveux (nervosité, troubles de la vision, convulsion) et des troubles cardiovasculaires (hypotension, bradycardie, arythmie ventriculaire) et une méthémoglobinémie (anomalie du sang dans laquelle une quantité anormale de méthémoglobine – forme d’hémoglobine – est produite) peuvent également apparaître. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DRILL MAUX DE GORGE, collutoire en flacon pressurisé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DRILL MAUX DE GORGE, collutoire en flacon pressurisé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets mentionnés ci-dessous peuvent apparaître avec une fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Réaction allergique. En cas d’éruption cutanée, de gonflement de la bouche ou du visage, de difficultés à respirer, arrêtez de prendre ce médicament et contactez immédiatement une aide médicale. Ces effets peuvent être les symptômes d’une réaction allergique sévère très rare. · Une coloration brune peut apparaître sur la langue. Elle est sans danger et disparaît à l’arrêt du traitement. · Une coloration des dents et du silicate ou du composite de plombage peut également survenir; elle est transitoire et peut être facilement évitée par un brossage quotidien des dents. · Aspiration accidentelle (toux au cours d’un repas avec impression d’ \"avaler de travers\") ; cet effet est dû à la tétracaïne (un anesthésique modéré) qui peut provoquer un étouffement. Si cet effet se produit, il est conseillé d’interrompre le traitement et de demander l’avis à un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DRILL MAUX DE GORGE, collutoire en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C.Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DRILL MAUX DE GORGE, collutoire en flacon pressurisé · Les substances actives sont : Digluconate de chlorhexidine......................................................................................... 0,050 g Chlorhydrate de tétracaïne.............................................................................................. 0,015 g Pour 100 ml. · Les autres composants sont : Alcool, macrogol 300, saccharine sodique, composition aromatique IFF 26 L 226*, acide phosphorique concentré, eau purifiée. Gaz propulseur : azote *Composition de la composition aromatique IFF 26 L 226 : Alcoolat de citron, vanilline, huiles essentielles de menthe poivrée et d'eucalyptus, menthol, citral. Qu’est-ce que DRILL MAUX DE GORGE, collutoire en flacon pressurisé et contenu de l’emballage extérieur Spray pour pulvérisation buccale. Liquide clair et incolore. Ce médicament se présente sous forme de collutoire. Flacons pressurisés de 40 ou 55 ml. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92654 BOULOGNE CEDEX Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45, PLACE ABEL GANCE 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Août 2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}