{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108337",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69937299&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale Lidocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? 3. Comment utiliser LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un anesthésique local. Chez l'adulte et l'enfant de plus de 6 ans: LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale est utilisé en anesthésie locale des muqueuses de la bouche, de la gorge ou des bronches par pulvérisation : · avant intubation, · avant petits actes chirurgicaux en ORL, · avant examens endoscopiques en ORL, pneumologie, gastroentérologie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? N’utilisez jamais LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale dans les cas suivants: · réactions allergiques à la lidocaïne, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Enfant de moins de 6 ans, en raison des risques de convulsions liés à la concentration élevée en lidocaïne de ce médicament. · porphyries (maladies génétiques, héréditaires atteignant la fabrication de l'hémoglobine). · Epilepsie non contrôlée par un traitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale . Prendre des précautions particulières avec LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale : · Ne pas injecter. · Après une anesthésie de la bouche, du pharynx et du larynx, éviter toute alimentation solide ou liquide pendant deux heures après l'anesthésie afin d'éviter tout risque de fausse route des aliments. · Tenir compte d'un risque de passage dans le sang plus rapide et plus important de la lidocaïne en cas de lésion des muqueuses. · Eviter de faire l'anesthésie dans une zone infectée ou inflammée. · Pour une anesthésie chez l'adulte, ne pas dépasser 25 pulvérisations afin d'éviter un passage massif du produit dans la circulation sanguine. L'absorption par les muqueuses est variable mais est particulièrement importante dans l'arbre bronchique. En conséquence, ce type d'administration peut aboutir à des concentrations plasmatiques rapidement augmentées ou excessives, avec un risque accru de symptômes de toxicité neurologique (convulsions) ou cardiaque. Dans cette situation, une attention particulière est nécessaire chez des patients pouvant présenter une susceptibilité plus grande en raison de maladies associées ou des circonstances de l'anesthésie (épilepsie, insuffisance cardiaque, insuffisance hépatique sévère, acidité élevée du sang, excès de gaz carbonique dans le sang, gestes nécessitant une anesthésie générale conjointe ou l'utilisation de plusieurs formes galéniques de la lidocaïne). Chez les patients traités par des anti-arythmiques, du fait de l'additivité des effets cardiaques, une surveillance étroite est nécessaire. Ce médicament contient du «Parahydroxybenzoate » et peut provoquer des réactions allergiques avec urticaire et gêne respiratoire. En cas de doute, ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Enfants Sans objet. Autres médicaments et LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale Ce médicament doit être utilisé avec précaution et sous surveillance étroite chez les patients recevant d’autres anesthésiques locaux ou certains médicaments antiarythmiques, en raison d’une majoration de la toxicité. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament peut être utilisé au cours de la grossesse quel qu'en soit le terme. L'allaitement est possible au décours d'une anesthésie locale des muqueuses de la bouche et du pharynx et/ou des voies aériennes par pulvérisation avec ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce produit peut modifier les capacités de réaction pour la conduite de véhicules ou l’utilisation de machines. Il est recommandé de ne pas conduire dans les heures suivant l’utilisation de ce médicament. LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale contient parahydroxybenzoate de méthyle sodique (E 218). 3. COMMENT UTILISER LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L’ADULTE ET L’ENFANT DE PLUS DE 6 ANS. Administrer par pulvérisation au niveau des muqueuses buccopharyngées et (ou) des voies aériennes supérieures. Avant toute utilisation du nébuliseur, amorcer la pompe en donnant 3 à 4 coups de piston. Les canules sont à usage unique et ne doivent pas être réutilisées. Utilisation chez l’adulte : · La dose utilisée pour réaliser une anesthésie de la bouche, de la gorge et du larynx varie de 10 à 25 pulvérisations selon le type d’intervention et l’importance de l’anesthésie souhaitée, les doses les plus élevées étant celles utilisées avant les examens endoscopiques trachéo-bronchiques. · 10 à 25 pulvérisations correspondent à des doses de 90 à 225 mg de chlorhydrate de lidocaïne. Utilisation chez l’enfant de plus de 12 ans : · L’enfant de plus de 12 ans, pesant moins de 25 kg, devra recevoir des doses proportionnelles à son poids et son état physiologique. Utilisation chez l’enfant de plus de 6 ans : La dose varie de 2 à 4 mg par kg de poids, sans dépasser 200 mg de chlorhydrate de lidocaïne. Si vous avez utilisé plus de LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale que vous n’auriez dû Dans les conditions normales d’utilisation, aucun effet de surdosage n’a été rapporté. Dans le cas où une dose supérieure aux doses préconisées était administrée, les manifestations de toxicité neurologiques, ou cardiovasculaires peuvent apparaître. Symptômes de surdosage : Nervosité, agitation, bâillements, tremblements, contractions musculaires involontaires, appréhension, mouvements involontaires des yeux, besoin irrésistible de parler, céphalées, nausées, bourdonnement d’oreilles. Lorsque ces signes apparaissent un traitement doit être administré rapidement pour prévenir l’apparition de convulsions. Les autres symptômes sont respiratoires (troubles du rythme respiratoire pouvant conduire à un arrêt respiratoire) et cardiovasculaires (diminution de la force de contraction cardiaque, baisse du débit cardiaque et chute de la tension artérielle). Les symptômes neurologiques sévères (convulsions) doivent être traités symptomatiquement par assistance respiratoire et l’administration d’anticonvulsivants. En cas d’arrêt circulatoire, une réanimation cardiorespiratoire immédiate doit être instituée. L’oxygénation, la ventilation et l’assistance circulatoire sont indispensables. Si vous oubliez d’utiliser LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale Sans objet. Si vous arrêtez d’utiliser LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Les réactions allergiques (choc anaphylactique dans les cas les plus sévères) aux anesthésiques locaux à liaison amide sont rares. · Une irritation locale au niveau du site d'application a été décrite. Après application au niveau de la muqueuse laryngée et avant intubation endotrachéale, des symptômes réversibles tels que maux de gorge, enrouements et extinctions de voix ont été rapportés. L'utilisation de LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale entraîne une anesthésie de surface lors des explorations endotrachéales mais ne prévient pas l'irritation induite par l'intubation. · Des réactions toxiques, témoignant d'une concentration anormalement élevée d'anesthésique local dans le sang, peuvent apparaître soit immédiatement dû à un passage intraveineux accidentel, soit plus tardivement dû à l'utilisation d'une trop grande quantité d'anesthésique (voir Conduite à tenir en cas de surdosage). Effets indésirables supplémentaires chez les enfants Sans objet. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale · La substance active est : Chlorhydrate de lidocaïne................................................................................................. 6,16 g Quantité correspondant à lidocaïne base........................................................................... 5,00 g Pour 100 g de solution · Les autres composants excipients sont : Parahydroxybenzoate de méthyle sodique, saccharine sodique, macrogol 400, acide chlorhydrique concentré ou hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que LIDOCAINE AGUETTANT 5 POUR CENT, solution pour pulvérisation buccale et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour pulvérisation buccale. Boîte de 1 ou 5 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Fabricant DELPHARM TOURS RUE PAUL LANGEVIN 37 170 CHAMBRAY-LÈS-TOURS Ou LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}