{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108619",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62000441&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LYTOS 520 mg, comprimé pelliculé Clodronate de sodium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LYTOS 520 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LYTOS 520 mg, comprimé pelliculé ? 3. Comment prendre LYTOS 520 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LYTOS 520 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LYTOS 520 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : BISPHOSPHONATES - code ATC : M05BA02 Ce médicament est un bisphosphonate non aminé. C'est un anti-ostéoclastique : il inhibe la résorption osseuse. Ce médicament est préconisé : · dans certains cas graves d'hypercalcémie (augmentation du taux de calcium dans le sang) en relais de la forme injectable, · dans certaines destructions du tissu osseux accompagnées ou non d'hypercalcémie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LYTOS 520 mg, comprimé pelliculé ? Ne prenez jamais LYTOS 520 mg, comprimé pelliculé : · si vous êtes allergique à la clodronate de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous suivez un traitement concomitant avec d’autres bisphosphonates. · si vous présentez une forte altération de la fonction rénale (à l’exception d’une utilisation de courte durée lors d’une altération purement fonctionnelle de la fonction rénale due à une augmentation de la concentration de calcium dans le sang). · si vous avez une inflammation aigue sévère du tube digestif. · si vous avez une anomalie au niveau de l’œsophage qui ralentit le transit oesophagien. · pendant l’allaitement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LYTOS 520 mg, comprimé pelliculé. · Contactez votre médecin si vous ressentez une douleur, une faiblesse ou une gêne au niveau de la cuisse, de la hanche ou de l’aine car cela peut être le signe précoce d’une fracture de l’os de la cuisse. · Une ostéonécrose (mort du tissu osseux) de la mâchoire, généralement associée à un déchaussement des dents et/ou une infection locale (incluant l’inflammation de l’os ou de la moelle osseuse (ostéomyélite)), a été rapportée lorsque les bisphosphonates ont été utilisés par voie intraveineuse ou par voie orale lors du traitement de cancer. La majorité de ces patients recevaient également une chimiothérapie et des corticoïdes. L’ostéonécrose de la mâchoire a également été rapportée chez les patients atteints d’ostéoporose recevant des bisphosphonates par voie orale. Si vous prévoyez d’avoir un traitement ou une chirurgie dentaire, informez votre médecin avant de débuter la prise de LYTOS 520 mg, comprimé pelliculé. Votre médecin pourrait vous demander de faire réaliser ce traitement dentaire avant l’initiation du traitement par LYTOS 520 mg. Si vous devez subir un traitement ou une chirurgie dentaire alors que vous prenez LYTOS 520 mg, comprimé pelliculé, informez votre médecin et dites à votre dentiste que vous prenez ce médicament. · Les bisphosphonates administrés par voie orale, principalement ceux contenant un groupement chimique dit aminé, peuvent provoquer une irritation de la muqueuse digestive supérieure. Par conséquent, informez votre médecin si vous avez des problèmes gastro-intestinaux connus (par exemple œsophage de Barrett, problème de déglutition, tout autre affection de l’œsophage, une gastrite, une duodénite ou des ulcères). Arrêtez de prendre LYTOS 520 mg, comprimé pelliculé et informez votre médecin si vous commencez à avoir des douleurs ou des difficultés lorsque vous avalez, ou que vous commencez à avoir des troubles digestifs ou des brûlures dans l’estomac ou dans la poitrine (ou si ces symptômes s’aggravent. · Pendant le traitement par LYTOS 520 mg, comprimé pelliculé vous devez boire de grandes quantités de liquide (eau). Ceci est particulièrement important si vous avez trop de calcium dans le sang (hypercalcémie) ou si vos reins ne fonctionnent pas suffisamment (insuffisance rénale). · Avant et pendant le traitement, votre médecin vous demandera de faire des analyses régulières de manière à surveiller, plus particulièrement, vos taux sanguins de calcium et de phosphate, ainsi que vos fonctions rénale et hépatique. Enfants et adolescents Aucune donnée n’est disponible. Autres médicaments et LYTOS 520 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LYTOS 520 mg, comprimé pelliculé ne doit pas être utilisé en même temps que d’autres médicaments appartenant au groupe des bisphosphonates. En particulier, prévenez votre médecin si vous prenez ou avez pris un antibiotique. Certains d’entre eux (aminosides), s’ils sont pris en même temps que LYTOS 520 mg, comprimé pelliculé, peuvent diminuer le taux de calcium dans le sang de manière excessive. Il faut être particulièrement vigilant en présence de concentrations sanguines réduites de magnésium. Il a été rapporté que l’utilisation concomitante de certains médicaments antalgiques et anti-inflammatoires (appelés AINS, surtout le diclofénac) avec LYTOS 520 mg, comprimé pelliculé pouvait provoquer des troubles de la fonction rénale. Ne prenez jamais LYTOS 520 mg, comprimé pelliculé en même temps qu’un médicament qui contient du fer, du calcium ou du magnésium (par exemple un antiacide). Il a été rapporté que l’administration concomitante de LYTOS 520 mg, comprimé pelliculé et de phosphate d’estramustine pouvait augmenter jusqu’à 80% la concentration sérique de phosphate d’estramustine. LYTOS 520 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Vous ne devez jamais prendre ce médicament avec des aliments qui ont une forte teneur en calcium (par exemple le lait, les produits laitiers) car ces aliments peuvent gêner l’absorption de votre médicament. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. LYTOS 520 mg, comprimé pelliculé ne doit pas être pris pendant la grossesse et en période d’allaitement. Pendant le traitement, les femmes en âge d’avoir des enfants doivent utiliser une méthode contraceptive fiable. Conduite de véhicules et utilisation de machines L’effet de LYTOS 520 mg, comprimé pelliculé sur l’aptitude à conduire des véhicules et à utiliser des machines n’est pas connu. LYTOS 520 mg, comprimé pelliculé contient du lactose et du sodium. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares). LYTOS 520 mg, comprimé pelliculé contient 3,6 mmol (ou 83,4 mg) de sodium par comprimé pelliculé. Cet apport en sodium est à prendre en compte chez les patients contrôlant leur apport alimentaire en sel. 3. COMMENT PRENDRE LYTOS 520 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Après avoir pris LYTOS 520 mg, comprimé pelliculé, vous ne devez pas vous allonger, mais vous devez rester debout afin d’éviter une douleur de la partie supérieure de l’abdomen. Posologie Adulte La posologie recommandée est de 2 comprimés pelliculés par jour, et peut être augmentée jusqu'à 4 comprimés pelliculés par jour. Patients en insuffisance rénale En cas d'insuffisance rénale, la posologie sera réduite de moitié. Mode d'administration Voie orale. Les comprimés doivent être avalés avec une grande quantité de liquide à faible teneur en calcium, et en aucun cas avec du lait et des produits contenant du fer, du calcium ou du magnésium qui peuvent diminuer l'absorption du médicament. Fréquence d'administration La dose quotidienne unique (2 comprimés pelliculés) doit être prise le matin à jeun une heure avant de manger, de boire ou de prendre tout autre médicament. La dose quotidienne peut toutefois être prise en 2 prises quotidiennes équivalentes. La première prise (c’est-à-dire le 1 er comprimé pelliculé) doit être pris le matin à jeun une heure avant de manger, de boire ou de prendre tout autre médicament. La seconde prise (c’est-à-dire le 2 nd comprimé pelliculé) doit être pris entre les repas, plus de deux heures après ou une heure avant de manger, de boire ou de prendre tout autre médicament. Durée du traitement Selon la prescription du médecin. Utilisation chez les enfants et les adolescents Aucune donnée n’est disponible. Si vous avez pris plus de LYTOS 520 mg, comprimé pelliculé que vous n’auriez dû En informer immédiatement votre médecin . Il vous administrera un traitement adapté à la situation. Buvez beaucoup d’eau. Les effets suivants peuvent survenir : sentiment de malaise, fourmillements dans les mains ou les pieds, crampes musculaires qui peuvent être les signes d’une hypocalcémie (diminution du calcium dans le sang). Des nausées et vomissements peuvent survenir. Des augmentations de la créatinine sérique et des problèmes rénaux ont été rapportés avec des hautes doses de clodronate administré par voie intraveineuse. Un cas d’atteinte rénale terminale avec insuffisance hépatique sévère a été rapporté après l’ingestion accidentelle de 20000 mg (50 x 400mg) de clodronate. Si vous oubliez de prendre LYTOS 520 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LYTOS 520 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L’effet indésirable le plus fréquent est la diarrhée. Cette réaction est généralement légère et survient plus fréquemment à des doses plus élevées. Les effets indésirables sont classés par ordre de fréquence: Fréquents (concernent au maximum 1 personne sur 10) : · Nausées, vomissements et diarrhées, habituellement légères et aux plus fortes doses · Hypocalcémie (diminution du calcium dans le sang, ne provoquant pas de symptômes) · Augmentation des enzymes hépatiques (transaminases) dans le sang, généralement sans dépasser les valeurs normales Rares (concernent au maximum 1 personne sur 1000) : · Réaction allergique · Réactions d’hypersensibilité se manifestant par des réactions de la peau · Hypocalcémie (avec symptômes) · Augmentation de l’hormone parathyroïdienne dans le sang associée à une diminution du calcium sérique · Augmentation des phosphatases alcalines dans le sang · Augmentation des transaminases (au-delà de 2 fois les valeurs normales sans autre anomalie du fonctionnement du foie) · Fracture inhabituelle (atypique) du fémur · Altération de la fonction rénale Très Rares (concernent au maximum 1 personne sur 10000) : · Diminution du taux de phosphate sérique · Élévation de la lactate deshydrogénase sérique · Problèmes respiratoires, incluant essoufflement et sensation de compression de la poitrine · Consultez votre médecin si vous présentez des douleurs de l’oreille, des écoulements de l’oreille et/ou une infection de l’oreille. Il pourrait s'agir de signes de lésion osseuse de l'oreille. Fréquence inconnue (ne peut pas être estimée à partir des données existantes) : · Irritation de la paroi de l’estomac, inflammation, ulcères ou douleur de l’œsophage, de l’estomac ou du duodénum (certains graves et avec complications) · Douleur de la bouche et/ou de la mâchoire, gonflement de la bouche, ou ulcères, engourdissement ou sensation de lourdeur de la mâchoire, ou perte des dents ou des molaires. Ceci peut traduire une atteinte de la mâchoire (ostéonécrose), qui est généralement accompagnée d’une infection et d’un retard de guérison, souvent après l’extraction d’une dent ou d’une molaire. · Affections des yeux incluant uvéite (inflammation de l’uvée, tissu vasculaire de l’œil), conjonctivite (œil rouge), épisclérite (inflammation de l’épisclère, une fine couche de tissu recouvrant la partie blanche de l’œil) et sclérite (inflammation du blanc de l’œil) · Réactions de rétrécissement des voies respiratoires (bronches) chez les patients avec asthme induit par l’aspirine · Réactions d’hypersensibilité se manifestant par des atteintes respiratoires · Défaillance de la fonction rénale (augmentation de la créatinine sérique et de la protéinurie), atteinte grave du rein particulièrement après une infusion intraveineuse rapide de hautes doses · Des cas individuels d’insuffisance rénale, se soldant de rares fois par un décès, ont été rapportés particulièrement lorsque le clodronate et certains médicaments anti-douleur et anti-inflammatoires (principalement le diclofénac) étaient administrés simultanément · Douleurs intenses des os, des articulations ou des muscles. L’apparition des symptômes avait lieu de quelques jours à plusieurs mois après l’initiation du traitement par le clodronate. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LYTOS 520 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LYTOS 520 mg, comprimé pelliculé · La substance active est : Clodronate de sodium tétrahydraté............................................................................. 649,73 mg Quantité correspondant à Clodronate de sodium anhydre............................................. 520,00 mg Pour un comprimé pelliculé · Les autres composants sont : Talc, amidon de maïs, cellulose microcristalline, stéarate de magnésium, amidon de maïs modifié, hypromellose, copolymère d'acrylates/méthacrylates neutre (Eudragit E308), macrogol 10 000, lactose monohydraté, dioxyde de titane, polysorbate 80 et citrate de sodium dihydraté. Qu’est-ce que LYTOS 520 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés. Les comprimés pelliculés sont blancs, oblongs et ont une barre de cassure sur les deux faces. Ils portent l’impression \"E9\" sur une face. La barre de cassure n’est là que pour faciliter la prise du comprimé si vous éprouvez des difficultés à l’avaler en entier. Boîte de 30 comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché RIEMSER PHARMA GMBH AN DER WIEK 7 17493 GREIFSWALD - INSEL RIEMS ALLEMAGNE Exploitant de l’autorisation de mise sur le marché KEOCYT 106 AVENUE MARX DORMOY IMMEUBLE CAP SUD 92120 MONTROUGE Fabricant CENEXI 52 RUE MARCEL ET JACQUES GAUCHER 94120 FONTENAY SOUS BOIS ou RIEMSER PHARMA GMBH AN DER WIEK 7 17493 GREIFSWALD - INSEL RIEMS ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}