{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105842",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62936337&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ERY 500 mg, comprimé Erythromycine (propionate) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ERY 500 mg, comprimé sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ERY 500 mg, comprimé ? 3. Comment prendre ERY 500 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ERY 500 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ERY 500 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANTIBACTERIENS A USAGE SYSTEMIQUE - J01FA01. Ce médicament est indiqué dans le traitement et la prévention de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ERY 500 mg, comprimé ? Ne prenez jamais ERY 500 mg, comprimé : · Si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament mentionné à la rubrique 6, · En association avec : o l’ergotamine et la dihydroergotamine (médicaments dans la migraine), o la méthylergométrine (médicament stimulant des contractions de l’utérus), o l’astémizole (traitement utilisé pour le rhume des foins et les allergies), o le cisapride (traitement utilisé pour des troubles gastriques) o la colchicine (traitement de la goutte ou utilisée dans certaines maladies immunologiques ou génétiques), o la dapoxétine (utilisée dans le traitement de l’éjaculation précoce), o la darifénacine (utilisée pour certains problèmes de vessie), o la dompéridone (médicament pour le soulagement des symptômes de type nausées et vomissements), o le dronédarone (médicament antiarythmique pour le cœur), o l’éliglustat (est utilisé pour le traitement des patients adultes atteints de la maladie de Gaucher de type 1, une affection rare, héréditaire) o l’éplérénone (médicament utilisé dans le traitement de l’hypertension artérielle et l’insuffisance cardiaque), o la fésotérodine (utilisée pour certains problèmes de vessie) en cas de maladie du foie ou des reins, o l’ivabradine (médicament pour le cœur utilisé pour le traitement de l’angor et de l’insuffisance cardiaque), o le lomitapide (médicament utilisé dans le traitement de l’hypercholestérolémie), o la lurasidone (neuroleptique utilisé pour certains troubles du comportement), o l’ombitasvir, le paritaprévir (médicaments utilisés dans le traitement de l’hépatite C), o le naloxégol (médicament utilisé pour traiter la constipation spécifiquement provoquée par des médicaments antidouleur, appelés opioïdes), o le pimozide (neuroleptique utilisé pour certains troubles du comportement), o la quétiapine (antipsychotique utilisé dans certains troubles psychiatriques), o la ranolazine (médicament pour le cœur utilisé pour le traitement de l’angor), o la simvastatine (utilisée pour diminuer le cholestérol), o la solifénacine (utilisée pour certains problèmes de vessie) en cas de maladie du foie ou des reins, o la télithromycine (traitement antibiotique), o la terfénadine (traitement utilisé dans l’allergie) o le ticagrélor (utilisé comme anti-agrégant plaquettaire). · Si vous avez des taux faibles de potassium ou de magnésium dans le sang (hypomagnésémie ou hypokaliémie) ; · Si vous, ou un membre de votre famille, présentez des antécédents de troubles du rythme cardiaque (arythmie cardiaque ventriculaire ou torsades de pointes) ou une anomalie de l’électrocardiogramme (enregistrement de l’activité électrique du coeur) appelée « syndrome du QT long ». Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ERY 500 mg, comprimé. Mises en garde spéciales Contacter immédiatement votre médecin si vous avez une diarrhée sévère, persistante et/ou sanglante (colite pseudo-membraneuse) pendant ou après le traitement par ce médicament. La survenue de diarrhée au cours d'un traitement antibiotique ne doit pas être traitée sans avis médical. En cas de maladie du foie, prévenir votre médecin afin qu'il adapte le traitement à votre cas. L’érythromycine peut être associée à une augmentation du risque de troubles du rythme cardiaque et d’arrêt cardiaque. Si vous avez des maladies cardiaques (problèmes de cœur), notamment des troubles du rythme cardiaque, une anomalie de l’électrocardiogramme appelé allongement de l’intervalle QT, si vous avez eu récemment une crise cardiaque ou si vous avez un antécédent de syncope ou un antécédent familial de mort subite, informez votre médecin. Vous devez aussi l’informer si vous prenez des médicaments qui peuvent abaisser le taux de potassium ou de magnésium dans le sang car vous pouvez avoir un risque augmenté de modification de votre rythme cardiaque. Si vous prenez d’autres médicaments connus pour provoquer des troubles graves du rythme cardiaque ou si vous avez des problèmes de cœur, informez votre médecin. La prise concomitante de ce médicament est déconseillée, voire contre-indiquée avec les médicaments donnants ou susceptibles de donner des torsades de pointes (troubles graves du rythme cardiaque). Précautions d'emploi Des résultats d'examens biologiques (dosage urinaire des catécholamines) peuvent être modifiés avec la prise de ce médicament. I l est important de prévenir immédiatement votre médecin en cas de survenue des effets suivants afin que votre médecin décide d’une prise en charge et d’une surveillance adaptée : · Si vous ressentez un rythme cardiaque rapide ou irrégulier, des évanouissements, des faiblesses ou des étourdissements lorsque vous restez debout. Ces effets pourraient être les signes d’un fonctionnement anormal du rythme cardiaque. · Si vous avez un rythme cardiaque anormal (vu à l’ECG, un examen réalisé pour évaluer comment votre cœur fonctionne) et/ou si vous savez que vous avez un risque de manquer de sel suite à une diarrhée ou des vomissements sévères. Enfants Sans objet. Autres médicaments et ERY 500 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Ce médicament interagit avec de nombreux médicaments. Vous ne devez jamais prendre ce médicament en même temps que les médicaments cités précédemment (voir la rubrique Ne prenez jamais ERY 500 mg, comprimé dans les cas suivants) Sauf avis contraire de votre médecin, vous ne devez pas prendre ce médicament en même temps que l’alfuzosine (médicament utilisé dans le traitement des symptômes de l’hypertrophie bénigne de la prostate), la bromocriptine (médicament utilisé dans la maladie de Parkinson ou dans la prévention et l’empêchement de montée de lait après un accouchement), la cabergoline (médicament contre l’excès de prolactine, hormone provoquant la lactation), le pergolide (médicament utilisé dans la maladie de Parkinson), le lisuride (médicament utilisé dans la maladie de Parkinson ou contre l’excès de prolactine), l’apixaban (médicament anticoagulant utilisé pour fluidifier le sang), la bédaquiline (utilisé dans la tuberculose), la buspirone (médicament de l’anxiété), la carbamazépine (anti-convulsivant), le délamanid (médicament pour traiter la tuberculose), l’ébastine (antihistaminique utilisé dans l’allergie), la fidaxomicine (antibiotique),les immunosuppresseurs (ciclosporine, évérolimus, sirolimus, tacrolimus, temsirolimus), le grazoprévir/l’elbasvir (pour traiter l’hépatite C), la théophylline et l’aminophylline (médicaments de l’asthme), la toltérodine (médicament utilisé dans les troubles mictionnels), l’halofantrine et la luméfantrine (médicaments utilisés dans le traitement du paludisme), l’axatinib, le bosutinib, le céritinib, le cobimétinib, le dabrafénib, le dasatinib, l’ibrutinib, le nilotinib, l’olaparib, le régorafénib et le sunitinib (utilisés dans certains cancers), l’irinotécan (utilisés dans certains cancers), la lercanidipine (médicament pour traiter l’hypertension artérielle), le midazolam par voie orale (utilisé pour arrêter une crise convulsive), la midostaurine (médicament utilisé pour traiter la mastocytose), l’oxycodone (médicament antalgique utilisé contre la douleur), le riociguat (médicament utilisé dans le traitement de l’hypertension artérielle pulmonaire), la silodosine (médicament utilisé chez l’homme adulte pour traiter les symptômes urinaires associés à l’hypertrophie bénigne de la prostate), le siméprévir (médicament utilisé dans le traitement de l’hépatite C), la tamsulosine (médicament utilisé dans le traitement des troubles urinaires), le rivaroxaban (médicament anticoagulant utilisé pour fluidifier le sang) et le trastuzumab emtansine (utilisé dans certains cancers), certains corticoïdes (budésonide, ciclésonide, dexaméthasone, fluticasone, méthylprednisolone, mométasone, prednisolone, prednisone, triamcinolone), les vinca-alcaloïdes cytotoxiques (vinblastine, vincristine, vindesine, vinflunine, vinorelbine, médicaments utilisés pour soigner certains types de cancer) et les médicaments donnant ou susceptibles de donner des torsades de pointes (troubles graves du rythme cardiaque). Il est également important d’informer votre médecin, si vous prenez des anticoagulants : par exemple, warfarine, acénocoumarol et rivaroxaban (utilisés pour fluidifier le sang). Sauf avis contraire de votre médecin, vous ne devez pas prendre ce médicament en même temps que rivaroxaban. ERY 500 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Ce médicament passe dans le lait maternel ; une diarrhée, de l’irritabilité ont pu être observées chez l’enfant. Par mesure de précaution il convient d’éviter d’allaiter pendant la durée du traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. ERY 500 mg, comprimé contient Sans objet. 3. COMMENT UTILISER ERY 500 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. Ce médicament est adapté à l’adulte et à l’enfant à partir de 25 kg (soit environ à partir de 8 ans). A titre indicatif, la posologie usuelle chez l’adulte est de 1 comprimé 2 fois par jour à 2 comprimés 2 à 3 fois par jour. Chez l’enfant, la posologie est calculée en fonction du poids, soit en moyenne : · entre 25 et 35 kg (soit environ entre 8 et 12 ans) : 1 comprimé 2 fois par jour. · entre 35 et 50 kg (soit environ entre 12 et 15 ans) : 1 comprimé 3 fois par jour. Mode et voie d'administration VOIE ORALE Fréquence et moment auxquels le médicament doit être administré Il est préférable de prendre les comprimés avant les repas. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Cas particulier: la durée du traitement de certaines angines est de 10 jours. Si vous avez pris plus de ERY 500 mg, comprimé que vous n’auriez dû Sans objet. Si vous oubliez de prendre ERY 500 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ERY 500 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Nausées, vomissements, diarrhées, douleur à l’estomac. D’exceptionnels cas de colite pseudo-membraneuse ont été rapportés : maladie de l’intestin avec diarrhée et douleurs au ventre. De rares cas de pancréatite (affection du pancréas), pouvant arriver rapidement après le début du traitement notamment lors de l’utilisation de forte dose ou au cours d’un surdosage, ont été rapportés. · Rares manifestations cutanées allergiques, le plus souvent bénignes. Très rarement, voire exceptionnellement, elles peuvent être graves : lésions rouges de la peau de taille variable, qui peuvent s’étendre à tout le corps (érythème polymorphe) ; lésions sévères de la peau à l’aspect de cloque et de bulle sur le corps (syndrome de Lyell et de Stevens-Johnson). · Prenez immédiatement contact avec un médecin si une réaction cutanée sévère survient : éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique). La fréquence de cet effet indésirable est indéterminée (ne peut être estimée sur la base des données disponibles). · Augmentation possible des enzymes du foie pouvant aboutir à une hépatite, avec éventuellement fièvre, jaunisse, douleurs abdominales qui devront faire immédiatement arrêter le traitement. · Trouble de l’audition : perte d’audition (surdité) ou bourdonnement, sifflement ou encore tintement, qui disparaissent généralement à l’arrêt du traitement. · Des rythmes cardiaques anormaux (notamment, palpitations, accélération du rythme cardiaque, battements cardiaques irréguliers menaçant le pronostic vital appelés torsades de pointes ou ECG, tracé cardiaque, anormal) ou crise cardiaque (arrêt cardiaque) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ERY 500 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ERY 500 mg, comprimé · La substance active est : Propionate d'érythromycine................................................................................................ 538,0 mg Quantité correspondant d'érythromycine base........................................................................ 500 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, stéarate de magnésium, talc, cellulose microcristalline. Qu’est-ce que ERY 500 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 20. Titulaire de l’autorisation de mise sur le marché BOUCHARA-RECORDATI 70 AVENUE DU GENERAL DE GAULLE IMMEUBLE LE WILSON 92800 PUTEAUX FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI 70 AVENUE DU GENERAL DE GAULLE IMMEUBLE LE WILSON 92800 PUTEAUX FRANCE Fabricant LABORATOIRES BOUCHARA-RECORDATI 70 AVENUE DU GENERAL DE GAULLE IMMEUBLE LE WILSON 92800 PUTEAUX FRANCE Ou SOPHARTEX 21, RUE DU PRESSOIR 28500 VERNOUILLET FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Conseil d’éducation sanitaire : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}