{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109933",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69948153&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OPHTACALM 2 %, collyre en solution en récipient unidose Cromoglicate de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que OPHTACALM 2 %, collyre en solution en récipient unidose et dans quels cas est-il utilisé? 2. Quelles sont les informations à connaître avant d'utiliser OPHTACALM 2 %, collyre en solution en récipient unidose ? 3. Comment utiliser OPHTACALM 2 %, collyre en solution en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OPHTACALM 2 %, collyre en solution en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OPHTACALM 2 %, collyre en solution en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-ALLERGIQUE LOCAL (S = organe sensoriel) - code ATC : S01GX01 Ce collyre est indiqué en cas de maladie de l’œil d’origine allergique (conjonctivite allergique). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OPHTACALM 2 %, collyre en solution en récipient unidose ? N’utilisez jamais OPHTACALM 2%, collyre en solution en récipient unidose: · si vous êtes allergique (hypersensible) au cromoglicate de sodium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OPHTACALM 2%, collyre en solution en récipient unidose . Lavez-vous soigneusement les mains avant de procéder à l’instillation. NE JAMAIS LAISSER A PORTEE DES ENFANTS. NE PAS INJECTER, NE PAS AVALER. Ne pas dépasser la posologie recommandée. En l’absence d’amélioration comme en cas de persistance des symptômes, prenez un avis médical. Enfants Chez l’enfant, un avis médical est nécessaire. Autres médicaments et OPHTACALM 2%, collyre en solution en récipient unidose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. OPHTACALM 2%, collyre en solution en récipient unidose avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Une gêne visuelle passagère peut être ressentie après instillation du collyre. Dans ce cas attendre la fin des symptômes pour conduire un véhicule ou utiliser une machine. OPHTACALM 2%, collyre en solution en récipient unidose contient Sans objet. 3. COMMENT UTILISER OPHTACALM 2 %, collyre en solution en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Selon la sévérité des symptômes, instillez 1 gouttes dans chaque œil, 2 à 6 fois par jour, à intervalles réguliers. Ne pas dépasser la posologie recommandée. Mode d’administration Voie ophtalmique. Chaque unidose contient une quantité suffisante de collyre pour traiter les deux yeux. Lavez-vous soigneusement les mains avant de procéder à l’instillation. Evitez le contact de l’embout avec l’œil ou les paupières. Instillez 1 goutte de collyre dans le cul de sac conjonctival de l’œil malade en regardant vers le haut, et en tirant légèrement la paupière inférieure vers le bas. Jetez l’unidose après instillation. Ne la conservez pas pour une utilisation ultérieure. En cas de traitement concomitant par un autre collyre, attendre 15 minutes entre chaque instillation Si vous avez l’impression que l’effet de OPHTACALM 2%, collyre en solution en récipient unidose est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Utilisation chez les enfants Chez l’enfant un avis médical est nécessaire. Si vous avez utilisé plus de OPHTACALM 2%, collyre en solution en récipient unidose que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser OPHTACALM 2%, collyre en solution en récipient unidose : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez d’utiliser OPHTACALM 2%, collyre en solution en récipient unidose : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Possibilité de survenue : · de réaction allergique aux composants du produit, · de gêne visuelle passagère après instillation du collyre. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OPHTACALM 2 %, collyre en solution en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois . Jetez le récipient unidose après utilisation. Ne pas réutiliser un récipient unidose déjà entamé. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OPHTACALM 2 %, collyre en solution en récipient unidose · La substance active est : Cromoglicate de sodium................................................................................................................ 2g Pour 100 ml. · L’autre composant est : l’eau purifiée. Qu’est-ce que OPHTACALM 2 %, collyre en solution en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution en récipient unidose, boîte de 10, 20 ou 30 récipients unidose de 0,35 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX 2 Exploitant de l’autorisation de mise sur le marché LABORATOIRE CHAUVIN 416 RUE SAMUEL MORSE – CS99535 34961 MONTPELLIER CEDEX 2 Fabricant LABORATOIRE CHAUVIN Z.I. RIPOTIER HAUT 07200 AUBENAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}