{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105706",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64376346&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie Enoxaparine sodique Encadré Ce médicament fait l’objet d’une surveillance supplémentaire qui permettra l’identification rapide de nouvelles informations relatives à la sécurité. Vous pouvez y contribuer en signalant tout effet indésirable que vous observez. Voir en fin de rubrique 4 comment déclarer les effets indésirables. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie? 3. Comment utiliser ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agents antithrombotiques, groupe de l’héparine, Code ATC : B01AB05. ENOXAPARINE ARROW contient une substance active appelée énoxaparine sodique. Il appartient à une classe de médicaments dont le nom est « héparine de bas poids moléculaire » ou HBPM. Comment agit ENOXAPARINE ARROW ENOXAPARINE ARROW agit de deux façons : 1) En empêchant les caillots sanguins existants de grossir. Cela permet à votre organisme de les désagréger et de les empêcher de vous nuire. 2) En empêchant la formation de caillots sanguins dans votre sang. Pour quoi ENOXAPARINE ARROW est-il utilisé ENOXAPARINE ARROW peut être utilisé pour : · Traiter les caillots sanguins dans votre sang · Empêcher la formation de caillots sanguins dans votre sang dans les cas suivants : o avant et après une intervention chirurgicale o lorsque vous êtes atteint(e) d’une maladie aiguë et êtes confronté(e) à une mobilité réduite o Après un infarctus du myocarde (crise cardiaque) · Prévenir la formation de caillots sanguins dans les circuits de l’appareil pour dialyse (utilisée par les personnes atteintes d’insuffisance rénale terminale (maladie rénale grave) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie ? N’utilisez jamais ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie si : · si vous êtes allergique à l’énoxaparine sodique ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Les signes de réaction allergique comprennent : éruption cutanée, troubles de la déglutition ou de la respiration, gonflement des lèvres, du visage, de la gorge ou de la langue. · Si vous êtes allergique à l’héparine ou à d’autres héparines de bas poids moléculaire, telles que la nadroparine, la tinzaparine ou la daltéparine. · Si vous avez eu une réaction à l’héparine ayant entraîné une diminution importante du nombre de vos plaquettes (cellules de la coagulation) (cette réaction est appelée thrombopénie induite par héparine) au cours des 100 derniers jours ou si vous présentez des anticorps dirigés contre l’énoxaparine dans votre sang. · Si vous saignez abondamment ou si vous êtes atteint(e) d’une affection associée à un risque élevé de saignement (tel qu’un ulcère de l’estomac, une chirurgie récente du cerveau ou des yeux), y compris un accident vasculaire cérébral hémorragique récent. · Si vous utilisez ENOXAPARINE ARROW pour traiter des caillots sanguins dans votre sang et devez faire l’objet d’une rachianesthésie ou d’une anesthésie péridurale, ou d’une ponction lombaire dans les 24 heures. Avertissements et précautions ENOXAPARINE ARROW ne doit pas être remplacé par d’autres médicaments appartenant au groupe des HBPM. Cela est dû au fait que les HBPM ne sont pas exactement identiques et n’ont pas la même activité, ni les mêmes instructions d’utilisation. Consultez votre médecin ou pharmacien avant d’utiliser ENOXAPARINE ARROW si : · vous avez déjà eu une réaction à l’héparine ayant causé une diminution importante du nombre de plaquettes · vous devez faire l’objet d’une rachianesthésie, d’une anesthésie péridurale ou d’une ponction lombaire (voir Interventions chirurgicales et anesthésiques) : un délai entre la prise de ENOXAPARINE ARROW et cette procédure doit être respecté · vous portez une valve cardiaque · vous présentez une endocardite (une infection de l’enveloppe interne du cœur) · vous avez des antécédents d’ulcère de l’estomac · vous avez été victime récemment d’un accident vasculaire cérébral · vous êtes atteint(e) d’hypertension · vous êtes atteint(e) de diabète ou présentez des problèmes au niveau des vaisseaux sanguins dans l’œil causés par le diabète (dénommés rétinopathie diabétique) · vous avez récemment subi une opération des yeux ou du cerveau · vous êtes âgé(e) (plus de 65 ans) et en particulier si vous avez plus de 75 ans · vous avez une insuffisance rénale · vous avez une insuffisance hépatique · vous êtes en sous-poids ou en surpoids · vous présentez un taux élevé de potassium dans votre sang (cela peut être vérifié par une analyse de sang) · vous utilisez actuellement des médicaments qui influent sur le saignement (voir la rubrique ci-dessous – Autres médicaments) Vous devrez peut-être faire l’objet d’une analyse de sang avant de commencer à utiliser ce médicament et régulièrement durant son utilisation ; cela permettra de vérifier le taux de plaquettes (cellules de coagulation) et celui du potassium dans votre sang. Autres médicaments et ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie Informez votre médecin ou votre pharmacien si vous prenez ou pourriez prendre tout autre médicament. · warfarine (utilisée pour fluidifier le sang) · aspirine (également appelée acide acétylsalicylique ou AAS), clopidogrel ou d’autres médicaments utilisés pour prévenir la formation de caillots sanguins (voir rubrique 3, « Changement de médicament anticoagulant ») · injection de dextran (utilisé comme substitut de sang) · l’ibuprofène, le dicloflénac, le kétorolac ou d’autres médicaments appelés anti-inflammatoires non stéroïdiens, qui sont utilisés pour traiter la douleur, le gonflement dans le cadre de l’arthrite et d’autres affections · la prednisolone, la dexaméthasone ou d’autres médicaments utilisés pour traiter l’asthme, la polyarthrite rhumatoïde et d’autres affections · des médicaments qui augmentent le taux de potassium dans votre sang, tels que les sels de potassium, les diurétiques et certains médicaments pour les problèmes cardiaques Interventions chirurgicales et anesthésiques Si vous devez faire l’objet d’une ponction spinale ou lombaire ou d’une intervention chirurgicale au cours de laquelle une anesthésie péridurale ou rachidienne est réalisée, informez votre médecin que vous utilisez ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie. Voir la section « Ne jamais utiliser ENOXAPARINE ARROW ». Informez également votre médecin de tout problème au niveau de votre colonne vertébrale ou si vous avez déjà subi une intervention chirurgicale au niveau de la colonne vertébrale. ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou si vous prévoyez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Si vous êtes enceinte et portez une valve cardiaque mécanique, vous pourriez présenter un risque plus important de développer des caillots sanguins. Votre médecin doit vous en parler. Si vous allaitez ou prévoyez d’allaiter, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L’énoxaparine n’a pas d’effet sur la capacité à conduire et à utiliser des machines. Il est conseillé de faire enregistrer le nom commercial et le numéro du lot du produit que vous utilisez par votre professionnel de santé. 3. COMMENT UTILISER ENOXAPARINE ARROW 6 000 UI (60mg)/0,6 mL solution injectable en seringue préremplie ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Utiliser ce médicament · Normalement, ENOXAPARINE ARROW vous sera administré par votre médecin ou votre infirmier/ière. En effet, il doit être administré par injection. · Lorsque vous rentrerez chez vous, il est possible que vous deviez continuer à utiliser ENOXAPARINE ARROW et que vous deviez vous l’administrer vous-même (voir les instructions ci-dessous sur les modalités d’administration). · ENOXAPARINE ARROW est généralement administré par injection sous la peau (voie sous-cutanée). · ENOXAPARINE ARROW peut être administré par une injection dans votre veine (voie intraveineuse) après certains types d’infarctus du myocarde ou après une intervention. · ENOXAPARINE ARROW peut être introduite dans la ligne artérielle du circuit de dialyse, en début de séance. N’injectez pas ENOXAPARINE ARROW dans un muscle. Quelle quantité recevrez-vous · Votre médecin décidera de la quantité de ENOXAPARINE ARROW à vous administrer. La quantité dépendra de la raison pour laquelle il est utilisé. · Si vous avez une insuffisance rénale, il est possible que vous receviez une quantité plus faible de ENOXAPARINE ARROW. 1. Traitement des caillots sanguins dans votre sang · La dose habituelle est de 150 UI (1,5 mg) pour chaque kilogramme de votre poids une fois par jour ou de 100 UI (1 mg) pour chaque kilogramme de votre poids deux fois par jour. · Votre médecin décidera de la durée pendant laquelle vous devrez recevoir ENOXAPARINE ARROW. 2. Prévention de la formation de caillots sanguins dans votre sang dans les cas suivants : Intervention chirurgicale ou périodes de mobilité réduite dues à une maladie · La dose dépendra de votre risque de développer un caillot. Vous recevrez une dose de 2 000 UI (20 mg) ou de 4 000 UI (40 mg) de ENOXAPARINE ARROW une fois par jour. · Si vous devez faire l’objet d’une intervention chirurgicale, votre première injection sera généralement administrée 2 heures ou 12 heures avant votre intervention. · Si votre mobilité est réduite en raison d’une maladie, vous recevrez normalement une dose de 4 000 UI (40 mg) de ENOXAPARINE ARROW tous les jours. · Votre médecin décidera de la durée pendant laquelle vous devrez recevoir ENOXAPARINE ARROW. Après un infarctus du myocarde ENOXAPARINE ARROW peut être utilisé pour deux types d’infarctus du myocarde différents infarctus du myocarde avec élévation du segment ST ou infarctus du myocarde sans élévation du segment ST. La quantité de ENOXAPARINE ARROW qui vous sera administrée dépendra de votre âge et d’infarctus que vous avez eu. Infarctus du myocarde sans élévation du segment ST : · La dose habituelle est de 100 UI (1 mg) pour chaque kilogramme de poids toutes les 12 heures. · Normalement, votre médecin vous prescrira également de l’aspirine (acide acétylsalicylique). · Votre médecin décidera de la durée pendant laquelle vous devrez recevoir ENOXAPARINE ARROW. Infarctus du myocarde avec élévation du segment ST (STEMI) si vous êtes âgé(e) de moins de 75 ans : · Une dose initiale de 3 000 UI (30 mg) de ENOXAPARINE ARROW vous sera injectée dans une veine. · Au même moment, vous recevrez également ENOXAPARINE ARROW en injection sous la peau (injection sous-cutanée). La dose habituelle est de 100 UI (1 mg) pour chaque kilogramme de votre poids, toutes les 12 heures. · Normalement, votre médecin vous prescrira également de l’aspirine (acide acétylsalicylique). · Votre médecin décidera de la durée pendant laquelle vous devrez recevoir ENOXAPARINE ARROW. Infarctus du myocarde avec élévation du segment ST (STEMI) si vous êtes âgé(e) de plus de 75 ans : · La dose habituelle est de 75 UI (0,75 mg) pour chaque kilogramme de votre poids toutes les 12 heures. · La quantité maximale de ENOXAPARINE ARROW administrée lors des deux premières injections est de 7 500 UI (75 mg). · Votre médecin décidera de la durée pendant laquelle vous devrez recevoir ENOXAPARINE ARROW. Pour les patients faisant l’objet d’une opération dénommée intervention coronaire percutanée (ICP) : Selon le moment où vous recevrez votre dernière dose de ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie, votre médecin pourra décider d’administrer une dose supplémentaire de ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie avant une ICP. Il s’agit d’une injection dans votre veine. 3. Prévention de la formation de caillots sanguins dans le circuit de dialyse · La dose habituelle est de 100 UI (1 mg) pour chaque kilogramme de votre poids. · ENOXAPARINE ARROW est introduit dans la ligne artérielle du circuit de dialyse, en début de séance. La quantité est généralement suffisante pour une séance de 4 heures. Cependant, votre médecin peut vous administrer une dose supplémentaire de 50 UI à 100 UI (0,5 à 1 mg) pour chaque kilogramme de votre poids, si nécessaire. MODE D’EMPLOI: SERINGUE PRE-REMPLIE L'utilisation appropriée de seringues est nécessaire pour réduire le risque de douleur et l'apparition d'ecchymoses au site d'injection. Veillez à suivre les instructions. · Préparation du site d’injection: Avant de procéder à l'injection, lavez-vous les mains et séchez-les. Utilisez une boule de coton pour nettoyer (sans frotter) la zone choisie pour l’injection. Choisissez une zone différente de l'estomac pour chaque injection. · Retirez le capuchon protecteur de l'aiguille. L'apparition d'une goutte au bout de l'aiguille est possible. Dans ce cas, retirez la goutte avant l'injection en tapotant sur le corps de la seringue (l'aiguille pointée vers le bas). · Effectuer l'injection: La seringue préremplie est prête pour une utilisation immédiate. L'injection doit être réalisée, de préférence avec le patient allongé, sous la peau de la taille, que ce soit à droite ou à gauche. L'aiguille doit être introduite perpendiculairement et non tangentiellement dans l'épaisseur d'un pli cutané pincé entre le pouce et l'index de l'opérateur. Le pli doit être maintenu pendant toute l'injection. · Jetez immédiatement la seringue dans le récipient approprié. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur Changement de médicament anticoagulant · Passage d’un traitement par ENOXAPARINE ARROW à des anticoagulants appelés antivitamines K (comme la warfarine) Votre médecin vous demandera de faire des analyses de sang appelées INR et vous indiquera à quel moment arrêter ENOXAPARINE ARROW. · Passage d’un traitement par des anticoagulants appelés antivitamines K (comme la warfarine) à ENOXAPARINE ARROW Arrêtez de prendre l’antivitamine K. Votre médecin vous demandera de faire des analyses de sang appelées INR et vous indiquera à quel moment commencer ENOXAPARINE ARROW. · Passage d’un traitement par ENOXAPARINE ARROW à un traitement par anticoagulant oral direct Arrêtez de prendre ENOXAPARINE ARROW. Commencez à prendre l’anticoagulant oral direct dans les 2 heures précédant le moment où vous auriez dû recevoir l’injection suivante, puis continuez le traitement normalement. · Passage d’un traitement par anticoagulant oral direct à ENOXAPARINE ARROW Arrêtez de prendre l’anticoagulant oral direct. Attendez 12 heures après la dernière dose de l’anticoagulant oral direct avant de commencer le traitement par ENOXAPARINE ARROW. Utilisation chez les enfants et les adolescents La sécurité d’emploi et l’efficacité de ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie n’ont pas été évaluées chez les enfants ou les adolescents. Si vous avez utilisé plus de ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie que vous n’auriez dû Si vous pensez que vous avez utilisé trop ou trop peu de ENOXAPARINE ARROW, informez votre médecin, votre infirmier/ière ou votre pharmacien immédiatement, même si vous ne présentez aucun signe. Si un enfant s’injecte ou avale accidentellement ENOXAPARINE ARROW, emmenez-le immédiatement au service d’urgence d’un hôpital. Si vous avez oublié d’utiliser ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie Si vous avez oublié de vous administrer une dose, faites l’injection dès que vous vous en rendez compte. Ne vous administrez pas une double dose le même jour pour compenser une dose oubliée. La mention sur un agenda ou un carnet vous aidera à ne pas manquer une dose. Si vous arrêtez d’utiliser ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie Si vous avez d’autres questions sur l’utilisation de ce médicament, adressez-vous à votre médecin, à votre pharmacien ou à votre infirmier/ère. Il est important que vous continuiez à recevoir des injections de ENOXAPARINE ARROW jusqu’à ce que votre médecin décide qu’il de les arrêter. Si vous arrêtez le traitement, vous pourriez développer un caillot sanguin qui peut être très dangereux. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme les autres médicaments similaires (médicaments diminuant la coagulation du sang) ENOXAPARINE ARROW peut entraîner des saignements susceptibles de mettre la vie en danger. Dans certains cas, les saignements peuvent ne pas être visibles. Si vous présentez le moindre événement hémorragique qui ne s’arrête pas de lui-même ou si vous présentez des signes de saignement excessif (faiblesse exceptionnelle, fatigue, pâleur, étourdissements, maux de tête ou gonflement inexpliqué), consultez immédiatement votre médecin. Votre médecin peut décider de vous garder sous surveillance étroite ou changer votre traitement. Arrêtez d’utiliser ENOXAPARINE ARROW et informez immédiatement un médecin ou une infirmière si vous présentez le moindre signe de réaction allergique sévère (comme une éruption cutanée, une difficulté à respirer ou avaler, un gonflement du visage, des lèvres, de la bouche, de la gorge ou des yeux). Vous devez informer votre médecin immédiatement Si vous présentez des signes d’obstruction d’un vaisseau sanguin par un caillot, tels que : · douleur à type de crampe, rougeur, chaleur ou gonflement au niveau d’une de vos jambes : ce sont des symptômes de thrombose veineuse profonde. · essoufflement, douleur thoracique, perte de connaissance ou toux sanglante : ce sont des symptômes d’embolie pulmonaire. Si vous présentez une éruption cutanée douloureuse de boutons de couleur rouge foncé sous la peau, qui ne disparaissent pas si vous exercez une pression sur eux. Votre médecin pourra vous demander de faire une analyse de sang pour vérifier votre numération plaquettaire. Liste des effets indésirables possibles Très fréquent (peut affecter plus d’une personne sur 10) : · saignement. · augmentation des taux d’enzymes hépatiques. Fréquent (peut affecter jusqu’à 1 personne sur 10) : · vous avez plus d’ecchymoses que d’habitude - cela pourrait être dû à un problème sanguin causé par un faible nombre de plaquettes · tâches roses sur la peau - elles sont plus susceptibles d’apparaître autour de la zone où ENOXAPARINE ARROW a été injecté · éruption cutanée (urticaire) · peau rouge qui démange · ecchymoses ou douleur au site d’injection · diminution du nombre de globules rouges · nombre élevé de plaquettes dans le sang · maux de tête. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · mal de tête important d’apparition soudaine - cela pourrait être un signe de saignement dans le cerveau · sensation de sensibilité et de gonflement au niveau de l’estomac - vous pourriez saigner au niveau de l’estomac · larges lésions cutanées de forme irrégulière avec ou sans cloques · irritation cutanée (irritation locale) · jaunissement de la peau ou des yeux et vos urines deviennent plus foncées. Il pourrait s’agir d’un problème hépatique. Rare (peut affecter jusqu’à 1 personne sur 1 000) : · réaction allergique sévère - les signes peuvent être notamment : une éruption cutanée, des difficultés pour avaler ou respirer, un gonflement des lèvres, du visage, de la gorge ou de la langue · augmentation du taux de potassium dans votre sang - il est plus probable que cela se produise chez les personnes ayant des problèmes rénaux ou atteintes de diabète. Votre médecin pourra le vérifier en effectuant une analyse de sang · une augmentation du nombre d’éosinophiles dans votre sang - votre médecin pourra le vérifier en effectuant une analyse de sang · chute de cheveux · ostéoporose (une affection rendant vos os plus susceptibles de se briser) après une utilisation au long cours · des picotements, un engourdissement et une faiblesse musculaire (en particulier dans la partie inférieure de votre corps) lorsque vous avez fait l’objet d’une ponction lombaire ou d’une anesthésie au niveau de la colonne vertébrale · difficulté à contrôler votre vessie ou vos intestins (vous ne pouvez pas vous contrôler lorsque vous allez aux toilettes) · nodule induré ou bosse au site d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue preremplie ? A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez un changement visible dans l'apparence de la solution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie · La substance active est : énoxaparine sodique. Chaque mL contient 100 mg d’énoxaparine sodique, correspondant à 10 000 UI d’activité anti-Xa. Chaque seringue préremplie de 0,6 mL contient 6 000 UI d’activité anti-Xa (correspondant à 60 mg) d'énoxaparine sodique. · L’autre composant est : eau pour préparations injectables. Qu’est-ce que ENOXAPARINE ARROW 6 000 UI (60 mg)/0,6 mL, solution injectable en seringue préremplie et contenu de l’emballage extérieur 6 000 UI (60 mg)/0,6 mL solution pour injection Liquide transparent incolore ou jaune clair. 0,6 mL de solution dans une seringue en verre neutre de type 1 incolore avec aiguille fixée avec capuchon protecteur et gaine d'aiguille fermée par un bouchon en caoutchouc bromobutyle et munie d'un piston en polypropylène (sans système de sécurité automatique). Boîtes de 1, 2, 6, 10, 12, 20, 24 et 30 seringues préremplies. Les seringues sont graduées. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant Melbourn Scientific Limited Saxon Way Melbourn Royston Hertfordshire SG8 6DN ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)"
}