{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105255",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64813949&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DONEPEZIL ARROW 10 mg, comprimé pelliculé Chlorhydrate de donépézil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DONEPEZIL ARROW 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DONEPEZIL ARROW 10 mg, comprimé pelliculé ? 3. Comment prendre DONEPEZIL ARROW 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DONEPEZIL ARROW 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DONEPEZIL ARROW 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicaments de la démence - anti-cholinestérasique ; code ATC : N06DA02. DONEPEZIL ARROW (chlorhydrate de donépézil) appartient à un groupe de médicaments appelés médicaments inhibiteurs de l'acétylcholinestérase. Le donépézil augmente les concentrations dans le cerveau d'une substance (acétylcholine) qui participe dans le processus de la mémoire en diminuant la destruction de l'acétylcholine. Ce médicament est utilisé pour traiter les symptômes de démence chez les patients atteints de formes légères à modérément sévères de la maladie d’Alzheimer. Les symptômes de la maladie d'Alzheimer incluent une perte progressive de la mémoire, une confusion et des modifications du comportement. Il devient de ce fait de plus en plus difficile de réaliser les activités de la vie quotidienne. DONEPEZIL ARROW est utilisé uniquement chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL ARROW 10 mg, comprimé pelliculé ? Ne prenez jamais DONEPEZIL ARROW 10 mg, comprimé pelliculé : · si vous êtes allergique au chlorhydrate de donépézil, ou aux dérivés de la pipéridine ou à l'un des autres composants de ce médicament (listés en rubrique 6). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DONEPEZIL ARROW si vous avez ou avez eu : · des ulcères de l'estomac ou du duodénum ; · des crises d’épilepsie ou des convulsions ; · une maladie cardiaque (rythme cardiaque irrégulier ou très lent) ; · de l’asthme ou autre maladie pulmonaire chronique ; · une maladie du foie ou hépatite ; · des difficultés à uriner ou une maladie des reins. Prévenez aussi votre médecin si vous êtes enceinte ou si vous pensez l'être. Enfants et adolescents L’utilisation de DONEPEZIL ARROW n’est pas recommandée chez les enfants et les adolescents (moins de 18 ans). Autres médicaments et DONEPEZIL ARROW 10 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci s'applique aussi aux médicaments non prescrits par votre médecin mais que vous avez achetés vous-même chez un pharmacien. Ceci s’applique également aux médicaments que vous pourriez prendre ultérieurement pendant votre traitement par DONEPEZIL ARROW. Ces médicaments peuvent en effet diminuer ou augmenter l'effet de DONEPEZIL ARROW. Prévenez votre médecin notamment si vous prenez un des traitements suivants : · autre traitement pour la maladie d'Alzheimer, par exemple la galantamine ; · traitements anti-douleur ou anti-arthrose, par exemple l'aspirine, les Anti-Inflammatoires Non-Stéroïdiens (AINS) comme, l'ibuprofène ou le diclofénac ; · traitement anti-cholinergique par exemple la toltérodine ; · traitement anti-biotique par exemple l’érythromycine ou la rifampicine ; · traitement anti-fongique par exemple le kétoconazole ; · traitement anti-dépresseur par exemple la fluoxétine ; · traitement anti-épileptique par exemple la phénytoïne ou la carbamazépine ; · traitement pour une maladie cardiaque par exemple la quinidine ou les bêta bloquants (propranolol, aténolol) ; · traitement relaxant musculaire par exemple le diazépam, la succinylcholine ; · anesthésiques par voie générale ; · médicaments obtenus sans ordonnance, par exemple les phytothérapies. Si vous allez subir une opération chirurgicale sous anesthésie générale, vous devez prévenir votre médecin et l'anesthésiste que vous prenez du DONEPEZIL ARROW. Votre traitement peut modifier la quantité d'anesthésique nécessaire. DONEPEZIL ARROW peut être utilisé chez les patients avec une maladie des reins ou une maladie légère à modérée du foie. Prévenez votre médecin si vous présentez une maladie des reins ou du foie. Les patients atteints d'une maladie grave du foie ne doivent pas prendre DONEPEZIL ARROW. Donnez à votre médecin ou à votre pharmacien le nom de votre aide-soignant. Votre aide-soignant vous aidera à prendre votre traitement selon la prescription. DONEPEZIL ARROW 10 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool La prise de nourriture ne modifie pas l’effet de DONEPEZIL ARROW. DONEPEZIL ARROW ne doit pas être pris avec de l’alcool ; l'alcool peut modifier son effet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou si vous allaitez, pensez être enceinte ou prévoyez de l’être, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. DONEPEZIL ARROW ne doit pas être utilisé pendant l’allaitement. Conduite de véhicules et utilisation de machines La maladie d'Alzheimer peut altérer votre capacité à conduire des véhicules ou utiliser des machines, et vous ne devez pas effectuer ces activités sauf si votre médecin vous indique que vous pouvez le faire en toute sécurité. Ce médicament peut occasionner de la fatigue, des vertiges et des crampes musculaires. Si vous présentez un de ces effets, vous ne devez pas conduire de véhicule ou utiliser de machines. DONEPEZIL ARROW 10 mg, comprimé pelliculé contient du lactose. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DONEPEZIL ARROW 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie En règle générale, la dose initiale est de 5 mg (un comprimé blanc) tous les soirs. Après un mois de traitement, votre médecin peut augmenter cette posologie à 10 mg (un comprimé jaune) tous les soirs. Le dosage des comprimés que vous allez prendre peuvent varier en fonction de la durée de votre traitement et des recommandations de votre médecin. La posologie maximale recommandée est de 10 mg chaque soir. Ne pas modifier la dose sans l'avis de votre médecin. Mode d’administration Avalez votre comprimé de DON E P E ZIL ARROW avec un verre d'eau avant de vous coucher. Utilisation chez les enfants et les adolescents L’utilisation de DONEPEZIL ARROW n’est pas recommandée chez les enfants et les adolescents (moins de 18 ans). Si vous avez pris plus de DONEPEZIL ARROW 10 mg, comprimé pelliculé que vous n’auriez dû : Contactez immédiatement votre médecin ou le service d’urgence le plus proche si vous avez pris plus de comprimés que vous n’auriez dû. Prenez cette notice et les comprimés restant avec vous. Les symptômes suivants peuvent apparaître en cas de surdosage : nausées, vomissements, salivation, transpiration, ralentissement du rythme cardiaque, diminution de la tension artérielle (étourdissement, vertiges lors du passage en position debout), troubles respiratoires, perte de connaissance et convulsion. Si vous oubliez de prendre DONEPEZIL ARROW 10 mg, comprimé pelliculé : En cas d'oubli de prise d'un comprimé, prendre un seul comprimé le lendemain à l'heure habituelle. Ne prenez pas de double dose pour compenser celle que vous avez oublié de prendre. En cas d'oubli de prise pendant plus de 1 semaine, consultez votre médecin avant toute reprise du traitement. Si vous arrêtez de prendre DONEPEZIL ARROW 10 mg, comprimé pelliculé : Ne pas interrompre le traitement sans consulter votre médecin. Si vous arrêtez de prendre DONEPEZIL ARROW, le bénéfice de votre traitement diminuera progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Durée du traitement Votre médecin ou pharmacien vous indiquera la durée de votre traitement. Vous devrez voir votre médecin de façon régulière pour ajuster votre traitement et évaluer vos symptômes. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés par les personnes prenant du donépézil. Prévenez votre médecin si vous avez un de ces effets indésirables pendant que vous prenez DONEPEZIL ARROW. Effets indésirables graves Si vous ressentez les symptômes suivants après avoir pris ce médicament, veuillez en informer votre médecin. Vous pourriez avoir besoin d’un traitement médical d’urgence. · atteinte du foie par exemple hépatite. Les symptômes de l'hépatite sont : nausées, vomissements, perte de l'appétit, mauvais état général, fièvre, démangeaison, coloration jaune de la peau et des yeux, urines foncées (peut affecter jusqu’à 1 personne sur 1000) ; · ulcère gastrique ou duodénal. Les symptômes des ulcères gastriques ou duodénaux sont douleur et inconfort (indigestion) entre le nombril et le sternum (peut affecter jusqu’à 1 personne sur 100) ; · hémorragie gastrique ou intestinale . Ceci peut être responsable de selles noires ou de la présence de sang dans les selles (peut affecter jusqu’à 1 personne sur 100) ; · convulsions (peut affecter jusqu’à 1 personne sur 10 000) ; · fièvre avec raideur musculaire, transpiration ou altération de la conscience (un trouble appelé « Syndrome Malin des Neuroleptiques ») (peut affecter jusqu’à 1 personne sur 10 000) ; · faiblesse musculaire, sensibilité ou douleur et, en particulier, si vous ressentez en même temps un malaise, si vous présentez une température élevée ou si votre urine est brunâtre. Cela peut être dû à une dégradation anormale des muscles susceptible d'engager le pronostic vital et de provoquer des problèmes rénaux (pathologie appelée rhabdomyolyse). Effets indésirables très fréquents (peut affecter plus d’1 personne sur 10) · diarrhée ; · nausées, vomissements ; · maux de tête. Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10)) · crampes musculaires ; · fatigue ; · difficulté à trouver le sommeil (insomnie) ; · rhume ; · perte de l'appétit ; · hallucinations ( voir ou entendre des choses qui n’existent pas ) ; · rêves anormaux et cauchemars ; · agitation ; · agressivité ; · syncope ; · vertiges ; · douleurs abdominales ; · éruption cutanée ; · démangeaisons ; · incontinence urinaire ; · douleurs ; · accident ( les patients sont plus susceptibles de tomber et de se faire mal ). Effets indésirables peu fréquents (peut affecter jusqu’à 1 personne sur 100) · ralentissement du rythme cardiaque ; · hypersécrétion salivaire. Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1000) · rigidité, tremblements ou mouvements involontaires du visage, de la langue, mais aussi des membres. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DONEPEZIL ARROW 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. Plaquettes : A conserver dans l’emballage d’origine, à l’abri de l’humidité. Flacon : Conserver le flacon soigneusement fermé, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DONEPEZIL ARROW 10 mg, comprimé pelliculé · La substance active est le chlorhydrate de donépézil. Chlorhydrate de donépézil................................................................................................ 10 mg Equivalent à donépézil base........................................................................................... 9,12 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Lactose monohydraté, amidon pré-gélatinisé (amidon de maïs), cellulose microcristalline, hydroxypropylcellulose faiblement substitué, stéarate de magnésium. Pelliculage : Hypromellose, macrogol 6000, talc, dioxyde de titane (E171), oxyde de fer jaune (E172). Qu’est-ce que DONEPEZIL ARROW 10 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé. Comprimé pelliculé jaune, rond, biconvexe, un « X » gravé sur une face et « 12 » sur l’autre face. DONEPEZIL ARROW est disponible sous plaquettes et en flacon (PEHD). Boîte de 14, 28, 50, 56 et 98 comprimés. Flacon de 30, 250 et 1000 comprimés. Toutes les présentations ne sont pas commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (Malta) Limited HF26, HAL FAR Industrial Estate, Hal Far BIRZEBBUGIA, BBG 3000. Malte ou MILPHARM LIMITED ARES BLOCK, ODYSSEY BUSINESS PARK WEST END ROAD SOUTH RUISLIP HA4 6QD ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}