{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103260",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63092446&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? 3. COMMENT UTILISER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PRODUIT D'APPORT ALCALIN (B: sang et organes hématopoïétiques) Indications thérapeutiques Acidoses métaboliques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule dans les cas suivants: · alcalose métabolique, · acidose respiratoire. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule: Mises en garde spéciales · Solution hypertonique alcalinisante à employer avec précaution · l'apport de cette solution risque d'aggraver une hypokaliémie. · Vérifier la compatibilité avant d'effectuer des mélanges de médicament à administrer de façon concomitante. · Vérifier la limpidité et la couleur de la solution avant de perfuser. Précautions d'emploi · contrôle fréquent de l'ionogramme et de l'équilibre acido-basique sanguin. · en cas d'hypokaliémie, associer un sel de potassium. · tenir compte de l'apport de sodium. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Les incompatibilités les plus fréquentes sont dues: · aux médicaments donnant une réaction acide en solution (chlorhydrates, insuline etc.), · aux médicaments dont la forme base est insoluble (alcaloïdes, antibiotiques etc.). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Grossesse En clinique aucun effet malformatif ou fœtotoxique n'est apparu à ce jour. Toutefois, le suivi de grossesses exposées à l'administration de bicarbonate de sodium par voie IV est insuffisant pour exclure tout risque. En conséquence, ce produit ne devra pas être administré au cours de la grossesse sauf si nécessaire. Allaitement En l'absence de données sur un éventuel passage dans le lait maternel, il est préférable d'éviter d'allaiter pendant le traitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: sels de sodium. 3. COMMENT UTILISER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable en quantité selon l'étiologie, l'état du malade et l'importance des perturbations de l'équilibre acido-basique. Mode et voie d'administration Perfusion intra-veineuse par voie périphérique. Fréquence et moment auquel le médicament doit être administré A administrer en fonction des besoins du malade. Symptômes et instructions en cas de surdosage Si vous avez reçu plus de BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule que ce que vous n'auriez dû : Vous pouvez présenter une alcalose métabolique ( alcalinité trop élevée du sang ), une dépression respiratoire, une hypokaliémie ( concentration de potassium trop basse dans le sang ), une insuffisance cardiaque ou un oedème aigu du poumon. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: Alcalose métabolique et hypokaliémie en cas d'apports excessifs Risque de surcharge sodique en cas d'élimination sodique rénale ou extra-rénale insuffisante. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule après la date de péremption mentionnée sur la boîte. Conditions de conservation Après ouverture: le produit doit être utilisé immédiatement. Ce médicament doit être conservé à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule ? La substance active est: Bicarbonate de sodium .................................................................................................................... 420 mg Pour 10 ml. Osmolarité: 1000 mOsm/l Les autres composants sont: Edétate de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que BICARBONATE DE SODIUM 4,2 POUR CENT (0,42 g/10 ml) RENAUDIN, solution injectable en ampoule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable. Boîte de 5, 10, 20, 30, 50 ou 100 ampoules de 10 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE RENAUDIN Zone Artisanale Errobi ITXASSOU 64250 CAMBO LES BAINS Exploitant Laboratoires RENAUDIN Z.A ERROBI 64250 ITXASSOU FRANCE Fabricant Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}