{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103684",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60927706&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CANDESARTAN HCS 32 mg, comprimé Candésartan cilexétil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien . · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CANDESARTAN HCS 32 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CANDESARTAN HCS 32 mg, comprimé? 3. Comment prendre CANDESARTAN HCS 32 mg, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CANDESARTAN HCS 32 mg, comprimé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CANDESARTAN HCS 32 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Votre médicament s'appelle CANDESARTAN HCS 32 mg, comprimé. Le principe actif est le candésartan cilexétil. Il appartient à un groupe de médicaments appelés antagonistes des récepteurs de l'angiotensine II. Il agit en relâchant et en dilatant vos vaisseaux sanguins, ce qui aide à abaisser votre pression artérielle. Il aide également votre cœur à pomper plus facilement le sang vers toutes les parties de votre corps. Ce médicament est utilisé pour : · traiter la pression artérielle élevée (hypertension) chez les adultes et les enfants et adolescents âgés de 6 à 18 ans. · CANDESARTAN HCS peut être utilisé pour traiter les patients adultes atteints d’une insuffisance cardiaque avec une réduction de la fonction musculaire cardiaque lorsque les inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) ne peuvent pas être utilisés ou, en association avec des IEC, quand des symptômes persistent malgré le traitement et que des antagonistes de l’aldostérone (ARM) ne peuvent pas être utilisés (les IEC et les ARM sont des médicaments utilisés dans le traitement de l’insuffisance cardiaque). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CANDESARTAN HCS 32 mg, comprimé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais CANDESARTAN HCS 32 mg, comprimé dans les cas suivants: · si vous êtes allergique au candésartan cilexétil ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · si vous êtes enceinte de plus de 3 mois (il est également préférable d’éviter de prendre CANDESARTAN HCS 32 mg, comprimé en début de grossesse) (voir rubrique « Grossesse »). · si vous souffrez d'une maladie sévère du foie ou d'une cholestase (problème d'obstruction des voies biliaires qui empêche la bile de sortir de la vésicule biliaire). · si le patient est un enfant âgé de moins d’un an. · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Si vous n'êtes pas certain(e) que l'une de ces situations vous concerne, parlez-en avec votre médecin ou votre pharmacien avant de prendre CANDESARTAN HCS 32 mg, comprimé. Avertissements et précautions · Adressez-vous à votre médecin ou pharmacien avant de prendre CANDESARTAN HCS 32 mg, comprimé. si vous avez des problèmes cardiaques, hépatiques ou rénaux ou si vous êtes sous dialyse. · si vous avez récemment subi une transplantation rénale. · si vous avez des vomissements, que vous avez récemment eu des vomissements importants ou si vous avez de la diarrhée. · si vous souffrez d'une maladie de la glande surrénale appelée syndrome de Conn (ou hyperaldostéronisme primaire). · si votre pression artérielle est basse. · si vous avez déjà eu un accident vasculaire cérébral. · vous devez informer votre médecin si vous pensez être ( ou susceptible de devenir ) enceinte. CANDESARTAN HCS 32 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. · si vous prenez un inhibiteur de l’enzyme de conversion (IEC) avec un autre médicament appartenant à une classe de médicaments connus sous le nom d’antagonistes de l’aldostérone. Ces médicaments sont utilisés pour le traitement de l’insuffisance cardiaque (voir « Autres médicaments et CANDESARTAN HCS »). Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais CANDESARTAN HCS ». Il est possible que votre médecin veuille vous voir plus souvent et réaliser certains examens si vous souffrez de l'une de ces pathologies. Si vous devez subir une intervention chirurgicale, informez votre médecin ou votre dentiste que vous prenez CANDESARTAN HCS 32 mg, comprimé. En effet, associé à certains médicaments anesthésiques, CANDESARTAN HCS 32 mg, comprimé peut provoquer une baisse de votre pression artérielle. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents CANDESARTAN HCS a été étudié chez les enfants. Pour plus d’information, parlez-en à votre médecin. CANDESARTAN HCS ne doit pas être donné aux enfants de moins d’1 an, en raison d’un risque potentiel sur le développement des reins. Autres médicaments et CANDESARTAN HCS Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CANDESARTAN HCS 32 mg, comprimé peut modifier l'action d'autres médicaments et certains médicaments peuvent avoir un effet sur l’action de CANDESARTAN HCS 32 mg, comprimé. Si vous prenez certains médicaments, votre médecin pourrait avoir besoin de réaliser des examens sanguins de temps en temps. Veuillez informer votre médecin si vous utilisez en particulier l'un des médicaments suivants: · Autres médicaments qui aident à abaisser votre pression artérielle, tels que les bêta-bloquants, le diazoxide et les inhibiteurs de l'enzyme de conversion (IEC), par exemple l'énalapril, le captopril, le lisinopril ou le ramipril. · Anti-inflammatoires non stéroïdiens (AINS), tels que l'ibuprofène, le naproxène, le diclofénac, le célécoxib ou l'étoricoxib (médicaments contre la douleur et l’inflammation). · Acide acétylsalicylique (si vous prenez plus de 3 g par jour) (médicament contre la douleur et l’inflammation). · Suppléments de potassium ou substituts du sel contenant du potassium (médicaments qui augmentent le taux de potassium dans le sang). · Héparine (un médicament destiné à fluidifier le sang). · Comprimés favorisant l'élimination de l'eau (diurétiques). · Lithium (un médicament utilisé en cas de problèmes de santé mentale). Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · Si vous prenez un inhibiteur de l’enzyme de conversion (IEC) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais CANDESARTAN HCS » et « Avertissements et précautions ») · Si vous êtes traité(e) pour une insuffisance cardiaque par un inhibiteur de l’enzyme de conversion (IEC) associé à certains autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple la spironolactone, l’éplérénone). CANDESARTAN HCS avec des aliments, boissons et de l’alcool Vous pouvez prendre CANDESARTAN HCS 32 mg, comprimé avec ou sans aliments. Lorsque vous prenez CANDESARTAN HCS 32 mg, comprimé, veuillez demander conseil à votre médecin avant de boire de l’alcool. L’alcool peut vous provoquer des vertiges ou des étourdissements. Grossesse et allaitement Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre CANDESARTAN HCS 32 mg, comprimé avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de CANDESARTAN HCS 32 mg, comprimé. CANDESARTAN HCS 32 mg, comprimé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. CANDESARTAN HCS 32 mg, comprimé est déconseillé chez les femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Certaines personnes peuvent se sentir fatiguées ou avoir des vertiges lorsqu'elles prennent CANDESARTAN HCS 32 mg, comprimé. Si c'est votre cas, vous ne devez pas conduire de véhicules ni utiliser de machines. CANDESARTAN HCS 32 mg, comprimé contient du lactose. Si votre médecin vous a indiqué que vous avez une intolérance à certains sucres, consultez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE CANDESARTAN HCS 32 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Il est important de continuer à prendre CANDESARTAN HCS 32 mg, comprimé chaque jour. Vous pouvez prendre CANDESARTAN HCS 32 mg, comprimé avec ou sans aliments. Le comprimé est à avaler avec un verre d’eau. Essayez de le prendre tous les jours à la même heure. Cela vous aidera à ne pas l’oublier. Pression artérielle élevée : · La dose recommandée de CANDESARTAN HCS est de 8 mg une fois par jour. Votre médecin peut augmenter cette dose à 16 mg une fois par jour puis jusqu'à 32 mg une fois par jour en fonction de l'évolution de votre pression artérielle. · Chez certains patients, notamment ceux souffrant de problèmes hépatiques, de problèmes rénaux ou ceux ayant récemment perdu des liquides corporels, par exemple à la suite de vomissements ou de diarrhées ou de l'utilisation de comprimés diurétiques, le médecin peut prescrire une dose initiale plus faible. · Certains patients noirs peuvent présenter une réponse réduite à ce type de médicament, lorsqu'il est pris comme traitement unique, et peuvent donc nécessiter une dose plus élevée. Utilisation chez les enfants et adolescents avec une pression artérielle élevée : Enfants âgés de 6 à 18 ans : La dose initiale recommandée est de 4 mg une fois par jour. Pour les patients d’un poids inférieur à 50 kg : chez certains patients dont la pression artérielle n’est pas correctement contrôlée, votre médecin peut décider de la nécessité d’augmenter la dose jusqu’à un maximum de 8 mg une fois par jour. Pour les patients d’un poids de 50 kg ou plus : chez certains patients dont la pression artérielle n’est pas correctement contrôlée, votre médecin peut décider de la nécessité d’augmenter la dose à 8 mg une fois par jour et 16 mg une fois par jour. Insuffisance cardiaque : La dose initiale recommandée de CANDESARTAN HCS est de 4 mg une fois par jour. Votre médecin peut augmenter votre dose en doublant la dose à intervalle d’au moins 2 semaines jusqu'à 32 mg une fois par jour. CANDESARTAN HCS 32 mg, comprimé peut être pris avec d’autres médicaments pour l’insuffisance cardiaque, et votre médecin décidera du traitement le plus adapté pour vous. Si vous avez pris plus de CANDESARTAN HCS 32 mg, comprimé que vous n’auriez dû : Si vous avez dépassé la dose de CANDESARTAN HCS 32 mg, comprimé prescrite par votre médecin, contactez immédiatement un médecin ou un pharmacien pour lui demander conseil. Si vous oubliez de prendre CANDESARTAN HCS 32 mg, comprimé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la prochaine dose normalement. Si vous arrêtez de prendre CANDESARTAN HCS 32 mg, comprimé : Si vous arrêtez de prendre CANDESARTAN HCS 32 mg, comprimé, votre pression artérielle peut augmenter à nouveau. En conséquence, vous ne devez pas arrêter de prendre CANDESARTAN HCS 32 mg, comprimé sans en avoir parlé au préalable à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Arrêtez de prendre CANDESARTAN HCS 32 mg, comprimé et consultez immédiatement un médecin si vous présentez l'une des réactions allergiques suivantes: · difficultés à respirer, avec ou sans gonflement du visage, des lèvres, de la langue et/ou de la gorge. · gonflement du visage, des lèvres, de la langue et/ou de la gorge, susceptible de provoquer des difficultés à avaler. · démangeaisons cutanées sévères (accompagnées de boutons). CANDESARTAN HCS 32 mg, comprimé peut entraîner une diminution du nombre de globules blancs. Votre résistance à l'infection peut être diminuée et vous pouvez remarquer une fatigue, une infection ou une fièvre. Si vous présentez l'une de ces réactions, contactez votre médecin. Votre médecin peut occasionnellement réaliser des examens sanguins destinés à vérifier si CANDESARTAN HCS 32 mg, comprimé a des effets sur votre sang (agranulocytose). Autres effets indésirables possibles : Fréquents (moins d'1 à 10 patients sur 100) : · Vertiges/étourdissements. · Maux de tête. · Infection respiratoire. · Chute de la pression artérielle. Vous pouvez alors avoir des étourdissements ou des vertiges. · Modification des résultats des examens sanguins. Augmentation de la quantité de potassium dans votre sang, en particulier si vous souffrez déjà de problèmes rénaux ou d'insuffisance cardiaque. Si cette augmentation est sévère, vous pouvez vous sentir fatigué(e), faible, avoir des battements de cœur irréguliers ou ressentir des fourmillements ou des picotements. · Modification du fonctionnement de vos reins, en particulier si vous souffrez déjà de problèmes rénaux ou d'insuffisance cardiaque. Dans de très rares cas, une insuffisance rénale peut survenir. Très rare (moins d'1 patient sur 10 000) : · Gonflement du visage, des lèvres, de la langue et/ou de la gorge. · Réduction du nombre de vos globules rouges ou de vos globules blancs. Vous pouvez ressentir une fatigue, contracter une infection ou avoir de la fièvre. · Éruption cutanée, urticaire. · Démangeaisons. · Douleurs dans le dos, douleurs dans les articulations et dans les muscles. · Modifications du fonctionnement de votre foie, y compris inflammation du foie (hépatite). Vous pouvez vous sentir fatigué(e), présenter un jaunissement de votre peau et du blanc de vos yeux ainsi que des symptômes pseudo-grippaux. · Toux. · Nausées. · Modification des résultats des examens sanguins. Réduction de la quantité de sodium dans votre sang. Si cette baisse est sévère, vous pouvez vous sentir faible, manquer d'énergie ou avoir des crampes musculaires. Chez les enfants traités pour une pression artérielle élevée, les effets secondaires semblent être similaires à ceux observés chez les adultes, mais ils se produisent plus souvent. Le mal de gorge est un effet indésirable très fréquent chez les enfants, mais non déclarés chez les adultes, de même, le nez qui coule, la fièvre et l’augmentation du rythme cardiaque sont fréquents chez les enfants, mais non déclarés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CANDESARTAN HCS 32 mg, comprimé? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou le blister après « EXP ». La date d’expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CANDESARTAN HCS 32 mg, comprimé · La substance active est : Candésartan cilexétil............................................................................................................... 32 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, amidon de maïs, sébacate de dibutyle, laurylsulfate de sodium, hyprolose, carmellose calcique, stéarate de magnésium, oxyde de fer rouge (E172). Qu’est-ce que CANDESARTAN HCS 32 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond, rose clair, biconvexe avec une barre de cassure sur une face. La barre de cassure n’est là que pour faciliter la prise du comprimé, elle ne le divise pas en doses égales. Boîtes de 7, 10, 14, 28, 30, 50, 56, 60, 84, 90, 98 ou 100 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché HCS BVBA H. KENNISSTRAAT 53 B 2650 EDEGEM BELGIQUE Exploitant de l’autorisation de mise sur le marché HCS BVBA H. KENNISSTRAAT 53 B 2650 EDEGEM BELGIQUE Fabricant KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVÉNIE ou TAD PHARMA GMBH HEINZ-LOHMANN-STR.5 27472 CUXHAVEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}