{
  "authors": [
    {
      "author": "Nabil Elmalki Berrada"
    },
    {
      "author": " Iliyasse Asfalou"
    },
    {
      "author": " Maha Raissouni"
    },
    {
      "author": " Younes Moutakiallah"
    },
    {
      "author": " Aatif  Benyass"
    }
  ],
  "doi": "10.11604/pamj.2015.20.336.6562",
  "publication_date": "2015-04-08",
  "id": "FR101266",
  "url": "https://www.panafrican-med-journal.com/content/article/20/336/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Monsieur F. M, âgé de 75 ans, hypertendu et ancien tabagique, est admis pour un syndrome coronarien aigu sans sus décalage du segment ST à haut risque (douleur thoracique angineuse remontant à deux jours avec un ECG normal à l'admission et une troponine élevée à 40x la normale. L'anamnèse trouve une notion d'accident ischémique transitoire survenu il y a deux ans, négligé par le patient. L'échocardiographie transthoracique puis transoesophagienne montrent un VG hypertrophique, non dilaté, de contractilité normale et de fonction systolique conservée avec présence au niveau de l'oreillette gauche d'une masse polypoïde, de contours irréguliers, très mobile insérée sur le septum inter-auriculaire mesurant 34mmx 27mm. Cette masse évoque en premier un myxome de l'OG.\nLe patient est mis sous un traitement médical associant Aspirine, Clopidogrel, Enoxaparine, Atenolol et Simvastatine. La coronarographie montre des coronaires angiographiquement normales avec un trajet intra-myocardique de l'artère interventriculaire antérieure. L'évolution est marquée par la survenue d'une hémiplégie droite avec participation faciale. La TDM et l'IRM cérébrales montrent un accident vasculaire cérébral ischémique (AVCI) sylvien gauche avec de multiples foyers d'AVCI anciens. L'écho-Doppler artériel des troncs supra-aortiques objective une surcharge athéromateuse sans sténose significative. Le patient fait l'objet d'une exérèse de la tumeur sous circulation extracorporelle avec des suites opératoires simples. L'examen anatomopathologique de la pièce opératoire confirme la nature myxomateuse de la tumeur."
}