{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107140",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60524573&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLUCOSE 5% CARELIDE, solution pour perfusion Glucose monohydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLUCOSE 5 % CARELIDE, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GLUCOSE 5 % CARELIDE, solution pour perfusion ? 3. Comment utiliser GLUCOSE 5 % CARELIDE, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLUCOSE 5 % CARELIDE, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLUCOSE 5 % CARELIDE, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : solutions pour nutrition parentérale - code ATC : B05BA03. La solution de Glucose 5% est indiquée : · comme solution de remplissage dans le traitement de certains états tels que : choc, hémorragie, diarrhée chronique et vomissements ; · dans le traitement de la déplétion hydrique et en hydrates de carbone lorsque la prise d’aliments et de fluides par voie normale est restreinte ; · comme véhicule et diluant pour préparation injectable d’autres médicaments. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GLUCOSE 5 % CARELIDE, solution pour perfusion ? N’utilisez jamais GLUCOSE 5 % CARELIDE, solution pour perfusion : · Inflation hydrique (rétention d’eau)/œdème ; · Hyperglycémie (taux anormalement élevé de sucre dans le sang) ; · Hyperlactatémie (taux anormalement élevé de lactate dans le sang) ; · Hyperhydratation ; · Intolérance au glucose dont le coma osmolaire. La perfusion de solution de glucose est contre-indiquée dans les premières 24 heures suivant un traumatisme crânien. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser GLUCOSE 5 % CARELIDE, solution pour perfusion . SE CONFORMER A UNE VITESSE DE PERFUSION LENTE ET REGULIERE. Précautions d'emploi de la poche : · Utiliser immédiatement après ouverture du suremballage ; · Vérifier que la solution est limpide ; · Vérifier l’ouverture de l’anneau de suspension ; · Vérifier que la poche ne présente pas de fuite, éliminer toute poche endommagée ou partiellement Utilisée, ou dont l’anneau de suspension ne serait pas ouvert ; · Ne pas utiliser de prise d'air, ne pas connecter en série. Précautions particulières d’emploi : Ne pas administrer de sang simultanément au moyen du même nécessaire à perfusion. Surveiller l'état clinique et biologique, notamment l'équilibre hydro-sodé (sels et eau de l'organisme), la kaliémie ( taux de potassium dans le sang ), la phosphorémie ( taux de phosphore dans le sang ), l'acétonémie ( taux d'acétone dans le sang ), la lactatémie ( taux de lactate dans le sang ), la glycémie ( taux de sucre dans le sang ) et la glycosurie ( taux de sucre dans l'urine ). Si nécessaire, supplémenter l'apport parentéral en insuline et/ou en potassium. Si vous êtes diabétique : la glycémie et la glycosurie doivent être surveillées, la posologie d’insuline doit être éventuellement ajustée. En cas de traumatisme crânien ou d’hypertension intracrânienne, une surveillance particulière de votre état et de votre glycémie devra être exercée. En cas d’accident ischémique cérébral, la perfusion de glucose 5% n’est pas recommandée. Si vous présentez un risque de carence en vitamine B1 (ex : alcoolisme) celle-ci devra être préalablement corrigée. Enfants et adolescents Sans objet. Autres médicaments et GLUCOSE 5 % CARELIDE, solution pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Avant toute addition de médicament, vérifier sa compatibilité avec la solution et le contenant. Se référer également à la notice accompagnant le médicament à ajouter. Lorsqu'un médicament est ajouté à la solution de glucose, le mélange doit être administré immédiatement. GLUCOSE 5 % CARELIDE, solution pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce produit peut être administré pendant la grossesse ou l’allaitement si besoin. Conduite de véhicules et utilisation de machines Sans objet. GLUCOSE 5 % CARELIDE, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER GLUCOSE 5 % CARELIDE, solution pour perfusion ? Veillez à toujours à utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Posologie La posologie est adaptée à chaque cas particulier selon votre âge, votre poids et votre état clinique. Chez l’adulte, la dose maximale est de 40 ml/kg de masse corporelle/jour et le débit de perfusion maximal est de 5 ml/kg de masse corporelle /heure = 0,25 g/kg/h. Chez l’enfant, le débit de perfusion dépend de l’âge et du poids de celui-ci, et ne doit généralement pas dépasser 10-18 mg de glucose (0,2-0,36 ml de solution)/kg/min. · 0-10 kg de poids corporel : 100 ml/kg/24 h ; · 10-20 kg de poids corporel : 1000 ml + 50 ml /kg au-dessus de 10 kg / 24 h ; · > 20 kg de poids corporel : 1500 ml + 20 ml / kg au-dessus de 20 kg / 24 h. La posologie recommandée lorsque la solution pour perfusion de glucose 5% est utilisée comme véhicule ou diluant est comprise entre 50 à 250 ml par dose de médicament à administrer. Lorsque la solution pour perfusion de glucose 5 % est utilisée pour la dilution et la délivrance de thérapeutiques complémentaires, le dosage et le débit seront principalement fonction de la nature et de la dose de médicament prescrit. Mode et voie d’administration Voie parentérale en perfusion intraveineuse. Si vous avez reçu plus de GLUCOSE 5 % CARELIDE, solution pour perfusion que vous n’auriez dû Consulter votre médecin. Un surdosage peut entraîner une hyperosmolarité ( pression anormalement élevée dans les vaisseaux sanguins ), déshydratation, hyperglycémie ( taux anormalement élevé de sucre dans le sang ), hyperglycosurie ( taux anormalement élevé de sucre dans les urines ) et diurèse osmotique ( augmentation de la quantité d’urine émise ). Une administration prolongée ou une perfusion trop rapide peut entraîner un œdème ou une intoxication hydrique ( avec hyponatrémie/taux anormalement bas de sodium dans le sang ). Le traitement est symptomatique. Si vous oubliez d’utiliser GLUCOSE 5 % CARELIDE, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser GLUCOSE 5 % CARELIDE, solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde . Les effets indésirables suivants peuvent être rencontrés : · hyperglycémie ( taux anormalement élevé de sucre dans le sang ) ; · hypokaliémie ( taux anormalement bas de potassium dans le sang ) ; · hypomagnésémie ( taux anormalement bas de magnésium dans le sang ) ; · hypophosphatémie ( taux anormalement bas de phosphate dans le sang ) ; · hyperlactatémie ( taux anormalement élevé de lactate dans le sang ) ; · polyurie au glucose ( émission d'une quantité excessive d'urine ). Des effets indésirables peuvent être associés à la technique d'administration elle-même, comprenant: réponse fébrile, infection au niveau du site d'injection, douleur ou réaction locale, irritation veineuse, thrombose veineuse ou phlébite s'étendant à partir du site d'injection, extravasation ( passage du produit hors des vaisseaux ) et hypervolémie ( augmentation du volume du sang ). La nature de l'additif détermine la probabilité d'apparition d'autres effets indésirables. Interrompre l’administration en cas d’apparition d’un effet indésirable. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLUCOSE 5 % CARELIDE, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur d’origine. N’utilisez pas ce médicament si vous remarquez que: · le contenant est partiellement utilisé ou défectueux ; · la solution n’est pas limpide. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Le médecin ou l’infirmière se chargeront d’éliminer ces médicaments. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLUCOSE 5 % CARELIDE, solution pour perfusion · Les substances actives sont : Glucose anhydre.............................................................................................................. 50 mg sous forme de glucose monohydraté................................................................................ 55 mg pour 1 ml Osmolarité : 278 mOsm/l Glucose : 278 mmol/l pH : 3,5-6,5 · L’autre composant est : l’eau pour préparations injectables. Qu’est-ce que GLUCOSE 5 % CARELIDE, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une solution pour perfusion limpide, incolore, exempte de particules, conditionnée dans des contenants en plastique: Macoflex : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoflex N : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoperf : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoperf mixte : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoflex mono-luer : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoflex bi-luer : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoperf N : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Macoperf Duo : 50 ml poche de reconstitution + 100 ml poche de purge/rinçage, 100 ml poche de reconstitution + 100 ml poche de purge/rinçage, 250 ml poche de reconstitution + 100 ml poche de purge/rinçage ; Easyflex N : 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Easyflex +: 50 ml, 100 ml, 250 ml, 500 ml, 1000 ml ; Easylink: 50 ml, 100 ml, 250 ml, 500 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Exploitant de l’autorisation de mise sur le marché CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Fabricant CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}