{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105987",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62537352&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETHER COOPER, solution pour application cutanée Ether éthylique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ETHER COOPER, solution pour application cutanéeet dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ETHER COOPER, solution pour application cutanée? 3. Comment utiliser ETHER COOPER, solution pour application cutanée? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETHER COOPER, solution pour application cutanée? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETHER COOPER, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? ETHER COOPER, solution pour application cutanée. Flacon de 125 ml. · Dégraissage de l'épiderme · Nettoyage de la peau notamment dans les cas de substances difficilement solubles dans l'eau ou l'alcool (pommade, sparadrap) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETHER COOPER, solution pour application cutanée ? EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Prendre des précautions particulières avec ETHER COOPER, solution pour application cutanée: Mises en gardes Usage externe - Ne pas avaler. Liquide inflammable. Précautions d’emploi Eviter le contact avec les yeux et les muqueuses. Enfants Sans objet. Autres médicaments et ETHER COOPER, solution pour application cutanée Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. ETHER COOPER, solution pour application cutanée avec des aliments et, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. ETHER COOPER, solution pour application cutanée contient Sans objet. 3. COMMENT UTILISER ETHER COOPER, solution pour application cutanée ? Appliquer en frictions légères au moyen d'une compresse sur la surface à traiter. Jeter la compresse après usage. Si vous avez l'impression que l'effet de ETHER COOPER, solution pour application cutanée est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Voie cutanée. Utilisation chez les enfants Sans objet. Si vous avez utilisé plus de ETHER COOPER, solution pour application cutanée que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser ETHER COOPER, solution pour application cutanée Sans objet. Si vous arrêtez d’utiliser ETHER COOPER, solution pour application cutanée Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament 5. COMMENT CONSERVER ETHER COOPER, solution pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. Produit inflammable, à tenir éloigné de toute source de chaleur. Bien refermer le flacon après usage. Ne pas utiliser après la date de péremption figurant sur le flacon 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETHER COOPER, solution pour application cutanée · La substance active est : Ether éthylique................................................................................................................ 125 ml Qu’est-ce que ETHER COOPER, solution pour application cutanée et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant VWR INTERNATIONAL BVBA GELDENAAKSEBAAN 464 3001 LEUVEN BELGIQUE ou COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}