{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105427",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60155329&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DUOVA 2 mg/5 mg, comprimé Valérate d’estradiol/Acétate de médroxyprogestérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Duova 2 mg/5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Duova 2 mg/5 mg, comprimé ? 3. Comment prendre Duova 2 mg/5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Duova 2 mg/5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DUOVA 2 mg/5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : progestatifs et estrogènes en association fixe - code ATC : G03FA12. DUOVA est un traitement hormonal substitutif (THS). Il contient deux types d’hormones féminines, un estrogène et un progestatif. DUOVA est utilisé chez les femmes ménopausées qui n’ont plus leurs règles depuis plus de 3 ans. DUOVA est utilisé : Pour soulager les symptômes apparaissant après la ménopause Pendant la ménopause, la quantité d’estrogènes produits par le corps de la femme diminue et peut entraîner des symptômes tels qu’une chaleur au niveau du visage, du cou et de la poitrine (bouffées de chaleur). DUOVA soulage ces symptômes après la ménopause. Votre médecin vous prescrira DUOVA uniquement si ces symptômes affectent de façon importante votre qualité de vie. Dans la prévention de l’ostéoporose Après la ménopause, certaines femmes peuvent avoir des os qui deviennent fragiles (ostéoporose). Les différents choix de traitement doivent être discutés avec votre médecin. Si vous avez un risque accru de fractures dues à l’ostéoporose et si d’autres médicaments ne vous conviennent pas, votre médecin pourra vous prescrire DUOVA pour prévenir l’ostéoporose après la ménopause. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DUOVA 2 mg/5 mg, comprimé ? Antécédents médicaux et examens réguliers L’utilisation d’un THS entraîne des risques qui doivent être pris en compte au moment de décider s’il convient de prendre, ou de poursuivre votre traitement. L’expérience chez la femme ayant une ménopause précoce (due à une insuffisance ovarienne ou à une opération chirurgicale) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS sont différents. Veuillez en parler avec votre médecin. Avant de débuter (ou de recommencer) un THS, votre médecin vous interrogera à propos de vos antécédents médicaux personnels et familiaux. Un examen clinique sera également effectué pouvant inclure un examen de vos seins et un examen pelvien, si nécessaire. Après avoir débuté le traitement par DUOVA, vous devrez consulter régulièrement votre médecin pour faire des examens (au moins une fois par an). Lors de ces examens, votre médecin sera amené à discuter avec vous des bénéfices et des risques si vous continuez le traitement par DUOVA. Faites des examens réguliers de vos seins, comme recommandé par votre médecin. Ne prenez jamais DUOVA si l’une des conditions suivantes s’applique à vous. Si vous avez des doutes sur un des points ci-dessous, parlez-en à votre médecin avant de prendre DUOVA. Ne prenez jamais DUOVA 2 mg/5 mg, comprimé : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. · si vous avez ou avez eu un cancer du sein ou en cas de suspicion, · si vous avez un cancer sensible aux estrogènes , tel qu’un cancer de la muqueuse utérine ( endomètre ) ou en cas de suspicion, · si vous avez des saignements vaginaux de cause inconnue, · si vous avez un développement exagéré de la muqueuse utérine ( hyperplasie endométriale ) non traité, · si vous avez ou avez eu des caillots de sang dans les veines ( thromboses ), dans les jambes ( thrombose veineuse profonde ) ou dans les poumons ( embolie pulmonaire ), · si vous avez des troubles de la coagulation ( tels qu’un déficit en protéine C, protéine S ou en antithrombine ), · si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, par exemple crise cardiaque, accident vasculaire cérébral ou angine de poitrine , · si vous avez ou avez eu une maladie du foie et que les tests hépatiques ne sont pas retournés à la normale, · si vous avez un trouble rare du sang appelé « porphyrie » qui est transmis par votre famille (maladie héréditaire). Si l’une de ces affections apparaît pour la première fois lors de l’utilisation de DUOVA, arrêtez le traitement immédiatement et consultez votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DUOVA. Si vous avez eu l’une des affections suivantes, vous devez consulter votre médecin pour faire des examens plus réguliers, car elles pourraient réapparaître ou s’aggraver pendant le traitement par DUOVA : · fibromes dans l’utérus, · croissance de la muqueuse utérine en dehors de l’utérus ( endométriose ) ou antécédent de développement exagéré de la muqueuse utérine ( hyperplasie endométriale ), · risque accru de développer des caillots sanguins (voir « Caillots sanguins dans une veine ( thrombose ) »), · risque accru de développer un cancer sensible aux estrogènes (par exemple si vous avez une mère, une sœur ou une grand-mère ayant eu un cancer du sein), · pression artérielle élevée, · troubles du foie, tels qu’une tumeur bénigne du foie, · diabète, · lithiase biliaire, · migraine ou maux de tête sévères, · maladie du système immunitaire qui affecte plusieurs organes du corps ( lupus érythémateux disséminé, LED ), · épilepsie, · asthme, · maladie affectant le tympan et l’audition ( otospongiose ), · taux très élevé de graisses dans votre sang ( triglycérides ), · rétention liquidienne due à des troubles du cœur ou des reins, · angioedème (héréditaire et acquis). Arrêtez de prendre DUOVA et consultez immédiatement votre médecin Si vous notez l’une des affections suivantes lors du traitement par THS : · l’une des affections mentionnées dans la rubrique « Ne prenez jamais », · un jaunissement de la peau ou du blanc des yeux ( jaunisse ), qui peut être le signe d’une maladie du foie, · votre pression artérielle augmente considérablement (les symptômes peuvent être maux de tête, fatigue, sensations vertigineuses), · des maux de tête de type migraine qui apparaissent pour la première fois, · si vous débutez une grossesse, · si vous notez des signes de caillots sanguins tels que : o gonflement douloureux et rougeur des jambes, o douleur soudaine dans la poitrine, o difficulté à respirer. Pour plus d’information, voir « Caillots sanguins dans une veine ( thrombose ) ». Remarque : DUOVA n’est pas un contraceptif. Si vous avez eu vos dernières règles depuis moins de 12 mois ou si vous avez moins de 50 ans, vous pourriez toujours avoir besoin d’un contraceptif en plus pour prévenir une grossesse. Demandez conseil à votre médecin. THS et cancer Développement exagéré de la muqueuse utérine (hyperplasie endométriale) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise d’estrogènes seuls augmentera le risque de développement exagéré de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). Le progestatif dans DUOVA vous protège de ce sur-risque. Saignements inattendus Vous allez avoir des saignements une fois par mois (appelés saignements de privation) pendant le traitement par DUOVA. Cependant, si vous avez des saignements irréguliers ou des gouttes de sang (spotting) en dehors de vos saignements mensuels qui : · continuent après les 6 premiers mois de traitement, · commencent après avoir pris DUOVA pendant plus de 6 mois, · continuent après l’arrêt de DUOVA, consultez votre médecin dès que possible. Cancer du sein Les données montrent que la prise d’un THS estroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d’estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison : Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de 5 ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d’estrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes âgées de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de 10 ans. Chez les femmes âgées de 50 ans qui prennent un THS par estrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Contrôlez régulièrement vos seins et informer votre médecin si vous notez des changements, tels que : · capitons de la peau, · modifications du mamelon, · tout gonflement que vous pouvez voir ou sentir. De plus, il vous est recommandé de participer aux programmes de dépistage organisés du cancer du sein qui proposent aux femmes de 50 à 74 ans d’effectuer une mammographie. Il est important d’informer le professionnel de santé effectuant la mammographie (rayon-x) que vous êtes sous thérapie hormono-substitutive, celle-ci pouvant augmenter la densité mammaire et ainsi influer sur les résultats de l’examen. En cas de densité mammaire augmentée, il se peut que la mammographie ne permette pas de détecter toutes les masses. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Effets du THS sur votre cœur ou votre circulation Caillots sanguins dans une veine (thrombose) Le risque de caillots sanguins dans les veines est environ 1,3 à 3 fois plus élevé chez les utilisatrices de THS que chez les non utilisatrices, en particulier pendant la première année d’utilisation. Les caillots sanguins peuvent être graves, et si un caillot va jusqu’aux poumons, il peut causer une douleur dans la poitrine, un essoufflement, un évanouissement ou même la mort. Vous avez plus de risques d’avoir un caillot sanguin dans vos veines en vieillissant et si l’une de ces conditions s’applique à vous : · vous ne pouvez pas marcher pendant une longue période suite à une intervention chirurgicale importante, une blessure ou une maladie (voir aussi rubrique 3 « Si vous devez subir une intervention chirurgicale »), · vous êtes obèse (IMC > 30 kg/m²), · vous avez des problèmes de coagulation qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins, · si vous avez un parent proche qui a eu des caillots sanguins dans la jambe, les poumons ou un autre organe, · vous avez un lupus érythémateux disséminé (LED), · vous avez un cancer. Pour les signes de caillots sanguins, voir « Arrêtez de prendre DUOVA et consultez immédiatement votre médecin ». Comparaison : Si l’on considère les femmes d’une cinquantaine d’années qui ne prennent pas de THS, en moyenne 4 à 7 femmes sur 1000 ont un risque d’avoir un caillot sanguin, au cours d’une période de 5 ans. Pour les femmes d’une cinquantaine d’années qui prennent un THS estroprogestatif pendant une période de 5 ans, le nombre de cas sera de 9 à 12 sur 1000 utilisatrices (soit 5 cas supplémentaires). Maladie cardiaque (crise cardiaque) Il n’y a pas de preuves que le THS participe à la prévention d’une crise cardiaque. Les femmes de plus de 60 ans, prenant un THS estroprogestatif, ont légèrement plus de risques d’avoir une maladie cardiaque que celles qui n’en prennent pas. Accident vasculaire cérébral Le risque d’accident vasculaire cérébral est multiplié par environ 1,5 chez les utilisatrices de THS par rapport aux non utilisatrices. Le nombre de cas supplémentaires d’accident vasculaire cérébral dû à l’utilisation de THS augmente avec l’âge. Comparaison : Si l’on considère les femmes d’une cinquantaine d’années qui ne prennent pas de THS, en moyenne 8 femmes sur 1000 ont un risque d’avoir un accident vasculaire cérébral, au cours d’une période de 5 ans. Pour les femmes d’une cinquantaine d’années qui prennent un THS pendant une période de 5 ans, le nombre de cas sera de 11 sur 1000 utilisatrices (soit 3 cas supplémentaires). Autres conditions Le THS ne prévient pas la perte de mémoire. Il y a des signes de risque accru de perte de mémoire chez les femmes qui commencent à utiliser un THS après 65 ans. Demandez conseil à votre médecin. Si vous prenez un traitement substitutif par lévothyroxine, votre médecin pourrait être amené à contrôler le fonctionnement de votre thyroïde plus souvent. Enfants et adolescents Sans objet. Autres médicaments et DUOVA 2 mg/5 mg, comprimé Certains médicaments peuvent empêcher DUOVA d’agir correctement, ce qui peut entraîner des saignements irréguliers. Cela concerne les médicaments suivants : · médicaments pour l’ épilepsie (tels que phénobarbital, carbamazépine, phénytoïne), · médicaments pour la tuberculose (tels que rifampicine, rifabutine), · médicaments contre le VIH (virus du SIDA) et contre le VHC (virus de l’hépatite C) aussi appelés inhibiteurs de la protéase et inhibiteurs non-nucléosidiques de la reverse transcriptase, commela névirapine, l’éfavirenz, le ritonavir et le nelfinavir, · préparations à base de plantes contenant du millepertuis (Hypericum perforatum). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. y compris des médicaments sans prescription, des traitements à base de plantes ou d’autres produits dits « naturels ». Tests de laboratoire Si vous avez besoin d’un bilan sanguin, informez votre médecin ou les employés du laboratoire que vous prenez DUOVA car ce médicament peut affecter les résultats de certains tests. Grossesse, allaitement et fertilité DUOVA est indiqué uniquement chez la femme ménopausée. Si vous devenez enceinte, arrêtez de prendre DUOVA et contactez votre médecin. Conduite de véhicules et utilisation de machines DUOVA n’a pas d’effet sur l’aptitude à conduire des véhicules ou à utiliser des machines.DUOVA 2 mg/5 mg, comprimé contient du lactose. Ce médicament contient 75,5 mg de lactose monohydraté. Si votre médecin vous a informé que vous aviez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE DUOVA 2 mg/5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin s’efforcera de vous prescrire la dose la plus faible possible sur la période la plus courte possible. Si vous trouvez que la dose prescrite est trop forte ou trop faible, parlez-en avec votre médecin. Prenez un comprimé par jour, sans interruption, de préférence à la même heure de la journée. Les jours calendaires sont imprimés sur le blister afin de vous aider dans la prise de DUOVA. Avalez le comprimé avec une boisson. Vous commencerez normalement avec le dosage le plus faible, qui sera augmenté si nécessaire. Votre médecin vous prescrira toujours le plus petit dosage efficace pour soulager vos symptômes, et ce pendant la durée la plus courte. Si vous ne constatez pas d’amélioration de vos symptômes après 3 mois de traitement par DUOVA, parlez-en à votre médecin. Si vous avez l’impression que l’effet de DUOVA est trop fort ou trop faible, ne modifiez pas la posologie vous-même et consultez votre médecin. Si vous ne preniez pas de traitement hormonal substitutif de la ménopause ou si vous preniez un autre traitement combiné continu, vous pouvez débuter votre traitement avec DUOVA n’importe quel jour de la semaine à votre convenance. Cependant, si vous passez d’un traitement hormonal substitutif séquentiel à DUOVA, il est recommandé de commencer le traitement une semaine après la prise du dernier comprimé de THS séquentiel. En cas de doute, consultez votre médecin ou votre pharmacien. Pendant les premiers mois de traitement, des saignements irréguliers plus ou moins abondants peuvent survenir (référez-vous également à la section ci-dessus concernant le cancer de l’endomètre). Si ces saignements persistent après plusieurs mois ou s’ils deviennent abondants, consultez votre médecin. Si vous devez subir une intervention chirurgicale Si vous devez subir une intervention chirurgicale, informez votre chirurgien que vous prenez DUOVA. Il sera peut-être nécessaire d’arrêter le traitement environ 4 à 6 semaines avant l’opération afin de réduire le risque de caillots sanguins (voir rubrique 2 « Caillots sanguins dans une veine »). Demandez à votre médecin quand vous pourrez reprendre DUOVA. Si vous avez pris plus de DUOVA 2 mg/5 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une dose trop élevée de DUOVA pourrait vous donner des nausées ou des maux de tête ou provoquer des saignements utérins. Si vous oubliez de prendre DUOVA 2 mg/5 mg, comprimé Il est préférable de prendre le comprimé tous les jours à la même heure. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Vous continuerez en prenant le comprimé suivant à l’heure habituelle. L’oubli d’un comprimé ou l’utilisation irrégulière des comprimés de DUOVA peut provoquer des saignements utérins ou des « spottings » (gouttes ou taches de sang). Si vous arrêtez de prendre DUOVA 2 mg/5 mg, comprimé Si vous souhaitez arrêter de prendre DUOVA, parlez-en d’abord à votre médecin. Il vous informera des conséquences de l’arrêt du traitement ainsi que des alternatives thérapeutiques. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde, notamment lors des premiers mois de traitement, par exemple des saignements irréguliers peuvent survenir. Ceux-ci disparaissent souvent lors de la poursuite du traitement. Il existe une série de situations qui pourraient vous obliger à arrêter de prendre DUOVA. Informez immédiatement votre médecin si vous développez un des troubles ci-après : · votre peau ou le blanc de vos yeux devient jaune ( jaunisse ), · vous avez des maux de tête type migraine qui apparaissent pour la première fois, · vous êtes enceinte, · votre pression artérielle augmente. Les pathologies suivantes sont rapportées plus fréquemment chez les femmes prenant un THS que chez les femmes qui n’en prennent pas : · cancer du sein, · grosseur anormale ou cancer de la muqueuse utérine ( hyperplasie endométriale ou cancer de l’endomètre), · cancer des ovaires, · caillots sanguins dans les veines des jambes ou des poumons ( thrombo-embolisme veineux ), · maladie cardiaque, · accident vasculaire cérébral, · probable perte de la mémoire si le THS est débuté après 65 ans. Pour plus d’informations concernant ces effets indésirables, voir rubrique 2. Les effets indésirables suivants ont été rapportés lors de l’utilisation d’un THS : Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · prise ou perte de poids, œdème causé par la rétention hydrique, · dépression, nervosité, manque d’énergie, · maux de tête, vertiges, · bouffées de chaleur, transpiration accrue, · nausées, vomissements, crampes d’estomac, flatulence, · tension ou douleur des seins, pertes vaginales, saignements irréguliers ou spotting, troubles au niveau de la vulve ou du vagin, troubles menstruels. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · tumeur bénigne des seins ou de l’endomètre, · réaction allergique (hypersensibilité), · augmentation de la sensation de faim, augmentation du taux de cholestérol dans le sang, · anxiété, insomnie, apathie, instabilité émotionnelle, difficultés de concentration, changements de libido ou d’humeur, euphorie, agitation, · migraine, tremblement, sensation de fourmillements, picotements, engourdissements, · vision anormale, sécheresse oculaire, · augmentation du rythme cardiaque · augmentation de la tension artérielle, phlébite, taches violacées semblables à des ecchymoses sous la peau, · essoufflement, rhinite, · constipation, indigestion/aigreurs, diarrhée, troubles au niveau du rectum, · acné, chute de cheveux, sécheresse cutanée, troubles au niveau des ongles, nodule cutané, croissance excessive des poils et cheveux (hirsutisme), nodules rouges sensibles ( érythème noueux ), éruption cutanée généralisée, · troubles au niveau des articulations, crampes musculaires, · besoin d’uriner plus urgent ou plus fréquent, incontinence urinaire, infection urinaire, décoloration des urines, présence de sang dans les urines, · tension ou gonflement des seins, épaississement anormal de la muqueuse utérine, troubles au niveau de l’utérus, · fatigue, tests de laboratoire anormaux, faiblesse, fièvre, syndrome grippal, malaise. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 1000) · intolérance aux lentilles de contact, · modification du fonctionnement hépatique ou de la sécrétion biliaire, · éruptions cutanées, · caillot sanguin, généralement au niveau d’une jambe ou d’un poumon, pouvant entrainer douleur, rougeur, chaleur, · douleurs menstruelles, syndrome prémenstruel. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · tumeurs de l’utérus, · aggravation des symptômes de l’angioedème (héréditaire et acquis), · troubles de la circulation sanguine dans le cerveau, · douleurs abdominales, ballonnements, jaunisse, · eczéma. Les effets indésirables suivants ont été rapportés avec d’autres THS · affections cardiaques (crise cardiaque), · affections biliaires, · inflammation du pancréas (pancréatite), · troubles cutanés : o taches de pigmentation jaunâtre à brune sur la peau, principalement sur le visage (chloasma), o éruption avec des lésions rouges en forme de cibles ou des douleurs (érythème polymorphe) · probable perte de mémoire après 65 ans. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DUOVA 2 mg/5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas + 25ºC. A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. N’utilisez pas DUOVA 2 mg/5 mg, comprimé si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DUOVA 2 mg/5 mg, comprimé · Les substances actives sont : Valérate d’estradiol......... …………………………………………………………………………………2,00 mg Acétate de médroxyprogestérone ……………………………………………………………… 5,00 mg Pour un comprimé. · Les autres composants sont : lactose monohydraté, amidon de maïs, gélatine, stéarate de magnésium. Qu’est-ce que DUOVA 2 mg/5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte de 1 ou 3 plaquettes de 28 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORION CORPORATION ORIONINTIE 1 PO BOX 65 02200 ESPOO FINLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D’AUVERGNE FRANCE Fabricant ORION CORPORATION ORION PHARMA ORIONINTIE 1 02200 ESPOO FINLANDE ou DELPHARM LILLE SAS LYS LEZ LANNOY Parc d’activités Roubaix-Est 22 rue de Toufflers CS 50070 59452 Lys LeZ Lannoy FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen [dans le cas des MRP et DCP] <Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. > [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}