{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105423",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66684969&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal Lévodopa/carbidopa monohydratée Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1.. Qu'est-ce que DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et dans quel cas est-il utilisé ? 2.. Quelles sont les informations à connaître avant d'utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? 3.. Comment utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? 4.. Quels sont les effets indésirables éventuels ? 5.. Comment conserver DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N04BA02 DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal appartient à une classe de médicaments utilisés dans la maladie de Parkinson. DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal est un gel qui est administré dans votre intestin (intestin grêle) au moyen d’une pompe et d’une sonde. Le gel contient deux substances actives : · La lévodopa. · La carbidopa. Comment agit DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? · Dans l’organisme, la lévodopa est transformée en une substance appelée « dopamine ». Elle vient s’ajouter à la dopamine déjà présente dans votre cerveau et votre moelle épinière. La dopamine facilite la transmission des signaux entre les cellules nerveuses. · Un déficit en dopamine provoque les signes de la maladie de Parkinson tels que le tremblement, la sensation de rigidité, un ralentissement des mouvements et des troubles de l’équilibre. · Le traitement par la lévodopa augmente la quantité de dopamine dans votre organisme. Cela permet de réduire ces signes. · La carbidopa améliore les effets de la lévodopa. Cela permet également de réduire les effets indésirables liés à la lévodopa. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? N’utilisez jamais DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal si : · Vous êtes allergique à la lévodopa, à la carbidopa ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Vous avez un trouble oculaire appelé « glaucome à angle fermé ». · Vous avez des troubles cardiovasculaires graves. · Vous avez des troubles sévères du rythme cardiaque (arythmie). · Vous avez eu un accident vasculaire cérébral grave. · Vous prenez actuellement des médicaments pour la dépression appelés inhibiteurs sélectifs de la MAO-A et inhibiteurs non sélectifs de la MAO tels que le moclobémide ou la phénelzine. · Vous avez une tumeur des glandes surrénales (phéochromocytome). · Vous avez des problèmes hormonaux tels qu’un excès de cortisol (syndrome de Cushing) ou vos taux d'hormone thyroïdienne sont trop élevés (hyperthyroïdie). · Vous avez déjà eu un cancer de la peau ou vous remarquez des marques ou grains de beauté inhabituels sur votre peau qui n'ont pas été examinés par votre médecin. Si l’une de ces situations s’applique à vous, n’utilisez pas DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. En cas de doute, adressez-vous à votre médecin avant d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal si : · Vous avez déjà eu une crise cardiaque, des vaisseaux sanguins obstrués au niveau de votre cœur ou tout autre problème cardiaque, y compris des troubles du rythme cardiaque (arythmie). · Vous avez des problèmes pulmonaires, tels qu’un asthme. · Vous avez déjà eu des problèmes hormonaux. · Vous avez déjà eu une dépression avec des idées suicidaires ou d’autres problèmes mentaux. · Vous avez un trouble oculaire appelé « glaucome à angle ouvert ». · Vous avez déjà eu un ulcère de l’estomac. · Vous avez déjà eu des convulsions. · Vous avez déjà subi une intervention chirurgicale dans la partie supérieure de l’abdomen. · Une faiblesse progressive, une douleur, un engourdissement ou une perte de sensation dans les doigts ou les pieds (polyneuropathie) ont été rapportés chez des patients traités par le gel intestinal de lévodopa/carbidopa. Votre médecin recherchera les signes et symptômes d’une neuropathie avant et régulièrement après le début de votre traitement par le gel intestinal de lévodopa/carbidopa. Informez votre médecin si vous avez déjà présenté une neuropathie ou une affection associée à une neuropathie. Si l’une de ces situations s’applique à vous (ou en cas de doute), adressez-vous à votre médecin avant d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. Soyez vigilants à l’apparition des effets indésirables suivants Syndrome malin des neuroleptiques N’arrêtez pas le traitement ou ne diminuez pas la dose prescrite de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal sauf avis contraire d’un médecin. En effet, un arrêt brutal ou une diminution trop rapide de la dose de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal peuvent entraîner un trouble grave appelé « syndrome malin des neuroleptiques » (voir rubrique 4 « Effets indésirables graves »). Sensations de somnolence ou de vertiges Si vous vous endormez de façon soudaine (attaques de sommeil) ou si vous vous sentez très somnolent, ou si vous avez des étourdissements ou des vertiges : · Ne conduisez pas de véhicules ou n’utilisez pas d’outils ou de machines jusqu’à ce que vous vous sentiez à nouveau complètement éveillé ou que vous ne ressentiez plus ces étourdissements ou ces vertiges (voir rubrique 2 « Conduite de véhicules et utilisation de machines »). Modifications au niveau de la peau Informez votre médecin, pharmacien ou infirmier/ère si vous remarquez que des marques ou des grains de beauté inhabituels apparaissent sur votre peau ou qu’ils changent d’aspect (voir rubrique 4 « Autres effets indésirables »). Troubles du contrôle des pulsions – modifications de votre comportement Informez votre médecin si vous, votre famille ou votre soignant constatez que vous développez des envies irrésistibles qui vous conduisent à vous comporter d’une manière inhabituelle ou si vous ne pouvez pas résister à une pulsion ou à la tentation de réaliser certaines activités qui pourraient être dangereuses pour vous ou votre entourage. Ces comportements sont appelés « troubles du contrôle des pulsions » et peuvent inclure : · Jeu pathologique. · Ingestion de nourriture ou dépenses excessives. · Libido anormalement élevée ou augmentation des pensées ou désirs sexuels. Ils pourront discuter avec vous de la façon dont il est possible de gérer ou de réduire ces symptômes (voir rubrique 4 « Troubles du contrôle des pulsions – modifications de votre comportement »). Votre médecin pourrait avoir besoin de revoir votre traitement. Syndrome de Dysrégulation Dopaminergique Informez votre médecin si vous ou votre famille/soignant constatez que vous développez des symptômes de type addictif conduisant à une envie irrépressible de prendre de fortes doses de DUODOPA et d’autres médicaments utilisés pour traiter la maladie de Parkinson. Problèmes liés à l’utilisation de la pompe et de la sonde Certains problèmes liés à l’utilisation de la pompe et de la sonde peuvent survenir : · Vous avez plus de mal à manipuler la pompe et la sonde, vos symptômes de la maladie de Parkinson s’aggravent ou vous éprouvez plus de difficultés à effectuer des mouvements (bradykinésie). Il est possible que la pompe et la sonde ne fonctionnent pas correctement. · Vous ressentez des douleurs au niveau de l’estomac, vous vous sentez mal (nausées) et vous êtes malade (vomissements) – prévenez immédiatement votre médecin si cela se produit (voir rubrique 4 « Effets indésirables graves »). · Vous pouvez ressentir d’autres effets indésirables affectant votre intestin et l’endroit où passe la sonde (voir rubrique 4 « Problèmes liés à l’utilisation de la pompe ou de la sonde »). DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et cancer Dans l’organisme, la carbidopa (une substance active de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal) se dégrade en une substance appelée « hydrazine ». Eventuellement l’hydrazine pourrait endommager vos gènes, ceci pouvant provoquer un cancer. Cependant, on ignore si la quantité d’hydrazine produite lors de l’utilisation de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal à une dose habituelle peut provoquer un cancer. Examens ou bilan Votre médecin pourra procéder à des tests sanguins si vous utilisez ce médicament. Chirurgie Avant de subir une opération (y compris intervention dentaire), veuillez prévenir le médecin (ou le dentiste) que vous utilisez DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. Enfants et adolescents DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ne doit pas être utilisé chez les enfants ni chez les personnes jeunes âgées de moins de 18 ans. Autres médicaments et DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris les médicaments obtenus sans prescription médicale et les médicaments à base de plantes. N’utilisez pas DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal si vous prenez : · des médicaments pour la dépression appelés inhibiteurs sélectifs de la MAO-A et inhibiteurs non sélectifs de la MAO tels que le moclobémide ou la phénelzine. Avant d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal, indiquez à votre médecin ou à votre pharmacien si vous prenez d’autres médicaments pour le traitement : · de l’anémie - tels que des comprimés de fer, · de la tuberculose - tels que l’isoniazide, · de l’anxiété - tels que des benzodiazépines, · des nausées - tels que le métoclopramide, · de l’hypertension artérielle - tels que des antihypertenseurs, · de la contraction des vaisseaux sanguins - tels que la papavérine, · de convulsions ou d’épilepsie - tels que la phénytoïne, · de la maladie de Parkinson - tels que la tolcapone, l'entacapone ou l'amantadine, · de troubles mentaux - tels que des antipsychotiques comprenant les phénothiazines, les butyrophénones et la rispéridone, · des réactions allergiques graves, d’un asthme, d’une bronchite chronique, d’une maladie cardiaque et d’une hypotension – tels que des anticholinergiques et des sympathomimétiques. · Vous utilisez actuellement un médicament pouvant provoquer une baisse de votre pression artérielle. Cela peut entraîner ce qu’on appelle une « hypotension orthostatique » - pouvant déclencher des vertiges lorsque vous vous levez d’une chaise ou d’un lit. DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal peut aggraver cet effet. Changez toujours lentement de position. DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal avec des aliments et boissons Pour certains patients, DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal peut ne pas agir correctement s'il est pris pendant ou peu après des repas riches en protéines – tels que viande, poisson, produits laitiers, graines et noix. Adressez-vous à votre médecin si vous pensez être dans ce cas. Grossesse et allaitement · Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de débuter le traitement par DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. · N’utilisez pas DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal si vous allaitez. Conduite de véhicules et utilisation de machines Ne conduisez pas de véhicules ou n’utilisez pas d’outils ni de machines tant que vous n’êtes pas sûr des effets que DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal a sur vous. · DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal peut vous rendre très somnolent ou peut provoquer un endormissement de façon soudaine (attaques de sommeil). · DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal peut provoquer une baisse de votre pression artérielle, pouvant entraîner des étourdissements ou des vertiges. Ne conduisez pas de véhicules ou n’utilisez pas d’outils ni de machines jusqu’à ce que vous vous sentiez à nouveau complètement éveillé ou jusqu’à ce que vous ne ressentiez plus ces étourdissements ou ces vertiges. DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal contient Sans objet. 3. COMMENT UTILISER DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. A propos de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et de la pompe · DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal est un gel qui est administré dans votre intestin (intestin grêle) au moyen d’une pompe et d’une sonde. · Le gel est contenu dans une cassette en plastique. La cassette est connectée à une pompe. · La pompe est connectée à une sonde placée à l’intérieur de votre intestin (intestin grêle). · La pompe vous administre une petite dose tout au long de la journée. Cela signifie que la quantité de médicament dans votre sang reste la même. Cela signifie également que certains effets indésirables affectant la mobilité sont plus faibles. Quelle quantité utiliser · Votre médecin décidera à quelle dose vous devez utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et pendant combien de temps. · En règle générale, une dose matinale importante (appelée « dose bolus ») est administrée. Cela vous permet d’obtenir rapidement la bonne quantité de médicament dans votre sang. Après l’administration de cette dose, une dose continue (« d’entretien ») est administrée. · Si nécessaire, vous pouvez recevoir des doses supplémentaires – cette décision sera prise par votre médecin. Si vous avez utilisé plus de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal que vous n’auriez dû Si vous avez utilisé plus de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal que vous n’auriez dû, consultez immédiatement votre médecin ou allez directement à l’hôpital. Prenez la boîte du médicament avec vous. Les effets suivants pourraient apparaître : · Difficultés pour ouvrir les paupières. · Contractions musculaires que vous n’arrivez pas à contrôler affectant vos yeux, votre tête, votre cou et votre corps (dystonie). · Mouvements involontaires (dyskinésie). · Rythme cardiaque inhabituellement rapide, lent ou irrégulier (arythmie). Si vous oubliez d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal · Démarrez votre pompe, avec votre dose habituelle, dès que possible. · N'augmentez pas votre dose pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d'utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal N’arrêtez pas le traitement et ne diminuez pas les doses de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal, sauf avis contraire d’un médecin. En effet, un arrêt brutal ou une diminution trop rapide des doses de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal pourrait entraîner un trouble grave appelé « syndrome malin des neuroleptiques ». Ce problème peut apparaître en particulier si vous prenez également des médicaments appelés « antipsychotiques » (voir rubrique 4 « Effets indésirables graves »). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves liés à DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal Arrêtez immédiatement d’utiliser DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et prévenez votre médecin si vous remarquez l’un des effets indésirables graves suivants. Vous pourriez avoir besoin d’un traitement médical urgent : Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 · Douleur oculaire aiguë, maux de tête, vision trouble, nausée, vomissement. Ceux-ci peuvent être le signe d’un glaucome par fermeture de l’angle. Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 · Fièvre, mal de gorge ou de bouche ou difficultés à uriner. Ceux-ci peuvent être le signe de trouble des globules blancs appelé « agranulocytose ». Votre médecin fera une prise de sang pour vérifier. Fréquence indéterminée : ne pouvant être estimée sur la base des données disponibles · Gonflement du visage, de la langue ou de la gorge qui pourrait vous empêcher d’avaler ou de respirer, ou éruption cutanée à type d’urticaire. Ceux-ci peuvent être le signe d’une réaction allergique grave (réaction anaphylactique). Informez immédiatement votre médecin si l’un des effets indésirables graves suivants survient : Rare : pouvant affecter jusqu’à 1 personne sur 1 000 · Syndrome malin des neuroleptiques - les signes peuvent inclure : o Rythme cardiaque rapide, modification de la pression artérielle et transpiration, suivie de fièvre. o Respiration plus rapide, raideur musculaire, état de conscience minimale et coma. o Taux plus élevé d’une protéine dans votre sang (enzyme appelée « créatine phosphokinase »). Ce taux est mesuré par votre médecin. Pour plus d’informations sur le syndrome malin des neuroleptiques, voir rubrique 3 « Si vous arrêtez d'utiliser ou diminuez vos doses de DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ». Autres effets indésirables liés à DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal Informez votre médecin, votre pharmacien ou votre infirmier/ère si l’un des effets indésirables suivants survient : Très fréquents : pouvant affecter plus de 1 personne sur 10 · Chutes. · Perte de poids. · Nausées, constipation. · Anxiété, dépression, impossibilité de dormir (insomnie). · Mouvements involontaires (dyskinésie), aggravation des symptômes de la maladie de Parkinson. · Sensation vertigineuse, quand vous vous levez ou que vous changez de position (hypotension orthostatique) - cela est dû à une baisse de la pression artérielle. Changez toujours lentement de position, ne vous levez pas trop rapidement. Fréquents : pouvant affecter jusqu'à 1 personne sur 10 · Prise de poids. · Rythme cardiaque irrégulier. · Perte d’appétit. · Sensation de fatigue, sensation de faiblesse. · Pression artérielle élevée ou basse. · Anémie - faible taux de fer dans le sang. · Douleurs, douleurs au niveau du cou, crampes musculaires, faiblesse musculaire. · Endormissement soudain (attaques de sommeil), somnolence, troubles du sommeil. · Niveaux plus élevés d’acides aminés ou d’homocystéine dans le sang, carence en vitamines B6 et B12. · Sensations vertigineuses ou sensation de malaise, ou évanouissement (syncope). · Difficultés pour avaler, sécheresse de la bouche, trouble du goût (goût amer). · Maux de tête. · Faiblesse ou douleurs ou engourdissement ou perte de sensibilité au niveau des doigts ou des pieds progressifs (polyneuropathie). · Eruptions cutanées, démangeaisons, transpiration excessive, gonflement dû à un excès de liquide (œdème). · Difficultés pour uriner (rétention urinaire) ou incapacité à contrôler le débit urinaire (incontinence). · Voir, entendre ou sentir des choses qui n’existent pas (hallucinations), confusion, rêves étranges, agitation, comportement impulsif, troubles psychotiques. · Gonflement de l’abdomen (distension abdominale), diarrhée, flatulences, indigestion (dyspepsie), vomissements. · Les symptômes de la maladie de Parkinson peuvent réapparaître subitement ou de façon inattendue - cela s’appelle le « phénomène on-off ». · Diminution de la sensibilité au toucher, contractions musculaires que vous n’arrivez pas à contrôler - affectant les yeux, la tête, le cou et le corps (dystonie), tremblements. Troubles du contrôle des pulsions - modifications de votre comportement. Ces effets sont fréquents et peuvent affecter jusqu’à 1 personne sur 10. Certaines personnes sont incapables de résister à l’envie d’exercer une action qui pourrait être dangereuse pour elles-mêmes ou pour les autres. Cela inclut notamment : · Une forte pulsion à jouer (de l’argent) de manière excessive en dépit de graves conséquences pour vous ou votre famille. · Un intérêt pour la sexualité altéré ou augmenté et un comportement qui peut vous gêner, vous ou votre entourage. Cela peut inclure une augmentation des pulsions sexuelles. · Des dépenses ou achats excessifs incontrôlables. · Manger de façon excessive - prise de nourriture en grande quantité sur une courte période, ou manger de façon compulsive - prise de nourriture en quantité plus importante que la normale et plus importante que celle dont votre organisme a besoin. Informez votre médecin si vous, votre famille ou un soignant remarquez l’un de ces comportements. Ils pourront discuter avec vous sur la façon dont il est possible de gérer ou de réduire ces symptômes. Votre médecin pourrait avoir besoin de revoir votre traitement. Peu fréquents : pouvant affecter jusqu'à 1 personne sur 100 · Coloration foncée des urines. · Voix enrouée, douleur thoracique. · Perte de cheveux, rougeur de la peau, urticaire. · Salivation plus abondante que d’habitude. · Inflammation de vos veines (phlébite). · Modification de votre façon de marcher. · Tentatives de suicide, suicide. · Sensation de fatigue et de malaise général. · Rythme cardiaque rapide et irrégulier (palpitations). · Taux anormalement bas de globules blancs ou modification du taux de globules rouges pouvant entraîner des saignements. · Confusion, exaltation de l’humeur (humeur euphorique), augmentation du désir sexuel, cauchemars, démence, sentiment de peur. · Difficultés pour contrôler vos mouvements et mouvements vifs incontrôlables. · Difficultés pour ouvrir les paupières, vision double, vision trouble, lésions du nerf optique (neuropathie optique ischémique). Rares : pouvant affecter jusqu'à 1 personne sur 1 000 · Pensées étranges. · Irrégularité du rythme respiratoire. · Erection douloureuse et prolongée. · Apparition ou aggravation de marques ou de grains de beauté inhabituels sur votre peau ou cancer de la peau (mélanome malin). · Coloration foncée de la salive ou de la sueur, sensation de brûlure de la langue, grincement des dents, hoquet. Fréquence indéterminée : ne pouvant être estimée sur la base des données disponibles · Envie irrépressible de prendre de fortes doses de DUODOPA, supérieures à celle requise pour contrôler les symptômes moteurs, connue sous le nom de syndrome de dysrégulation dopaminergique. Certains patients présentent des mouvements involontaires anormaux sévères (dyskinésies), des sautes d’humeur ou d’autres effets secondaires après la prise de fortes doses de DUODOPA. Informez votre médecin, votre pharmacien ou votre infirmier/ère si l’un des effets indésirables répertoriés ci-dessus survient. Effets indésirables liés à la pompe et à la sonde Les effets indésirables suivants ont été rapportés avec la pompe et la sonde, le « système d’administration par sonde ». Informez votre médecin ou votre infirmier/ère si l’un des effets suivants survient : · Si vous avez plus de mal à manipuler la pompe et la sonde, si vos symptômes de la maladie de Parkinson s’aggravent ou si vous éprouvez plus de difficultés à effectuer des mouvements (bradykinésie) – il est possible que la pompe et la sonde ne fonctionnent pas correctement. · Si vous ressentez des douleurs au niveau de l’estomac, si vous vous sentez mal (nausées) et si vous êtes malade (vomissements), prévenez immédiatement votre médecin – il se peut que vous rencontriez un problème avec la pompe ou la sonde. Très fréquents : pouvant affecter plus de 1 personne sur 10 · Douleur abdominale. · Infection à l’endroit où la sonde passe dans votre estomac - due à l’intervention chirurgicale. · Épaississement de la cicatrice à l’endroit où la sonde passe dans votre estomac. · Problèmes liés à l'insertion de la sonde - douleurs ou gonflement au niveau de la bouche ou de la gorge, des difficultés pour avaler, une gêne au niveau de l'abdomen, des douleurs ou un gonflement, des lésions au niveau de la gorge, de la bouche ou de l’estomac, une hémorragie interne, des vomissements, des flatulences, de l’anxiété. · Problèmes au niveau de l’endroit où la sonde passe dans votre estomac - peau rouge ou à vif, plaies, écoulement, douleurs ou irritation. Fréquents : pouvant affecter jusqu'à 1 personne sur 10 · Infection au site d'incision, infection suite à l'intervention une fois que la sonde a été placée dans l'intestin. · Inflammation de la paroi de l'estomac. · Infection de l’intestin ou de l’endroit où la sonde passe dans votre estomac. · Déplacement de la sonde dans votre intestin ou blocage au niveau de la sonde – cela peut entraîner une diminution de la quantité de médicament absorbée. · Douleur lors de la respiration, essoufflement, infections des poumons (pneumonie, incluant pneumopathie par inhalation) Peu fréquents : pouvant affecter jusqu'à 1 personne sur 100 · Inflammation du côlon (colite). · Inflammation du pancréas (pancréatite). · Pénétration de la sonde dans la paroi du gros intestin. · Blocage (obstruction), saignement ou ulcère de l’intestin. · Pénétration d’un segment de l’intestin dans une partie de l’intestin située plus bas (invagination intestinale). · Accumulation d’aliments non digérés autour de la sonde entraînant son obstruction. · Poche d’infection (abcès) - cela peut se produire après l’insertion de la sonde dans votre estomac. Fréquence indéterminée : ne pouvant être estimée sur la base des données disponibles · Réduction du débit sanguin dans l’intestin grêle. · La sonde pénètre dans la paroi de l'estomac ou de l'intestin grêle. · Infection du sang (septicémie). Effets indésirables liés à la lévodopa et la carbidopa administrées par voie orale Les effets indésirables suivants ont été rapportés avec la lévodopa et la carbidopa (les mêmes substances actives que pour DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal) administrées par voie orale. Ces effets pourraient également survenir avec DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal. Rares : pouvant affecter jusqu'à 1 personne sur 1 000 · Anémie - faible taux de fer dans le sang. · Trouble oculaire appelé « syndrome de Claude Bernard-Horner ». · Incapacité à ouvrir la bouche complètement (trismus). · Eruption cutanée rouge ou pourpre ressemblant à de petites ecchymoses (purpura de Schönlein-Henoch). · Syndrome malin des neuroleptiques (voir rubrique 4 « Effets indésirables graves »). · Augmentation du diamètre de la pupille sur une longue durée (mydriase), diminution des mouvements oculaires. Très rares : pouvant affecter jusqu'à 1 personne sur 10 000 · Changements des résultats des tests sanguins. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal ? · Tenir ce médicament hors de la vue et de la portée des enfants. · N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. · A conserver et transporter réfrigéré (entre 2°C et 8°C). Conserver les cassettes dans l’emballage extérieur, à l’abri de la lumière. · Une cassette de gel peut être utilisée pendant 24 heures au maximum une fois sortie du réfrigérateur. · Les cassettes de médicament sont à usage unique. Une cassette ne doit pas être utilisée plus de 24 heures, même s’il reste du gel. · Ne pas réutiliser une cassette ouverte. · Il est possible que le gel devienne légèrement jaune - cela n’altère pas l’efficacité du médicament. · Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. Retournez les cassettes utilisées à votre pharmacien le plus proche - ne les réutilisez pas. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal · Les substances actives sont : Lévodopa........................................................................................................................ 20 mg Carbidopa......................................................................................................................... 5 mg sous forme de carbidopa monohydratée pour 1 ml. · Les autres composants sont : Carmellose sodique, eau purifiée. Qu’est-ce que DUODOPA 20 mg/ml + 5 mg/ml, gel intestinal et contenu de l’emballage extérieur Ce médicament se présente en cassettes (sachets plastiques de PVC dans une cassette de protection en plastique dur) contenant 100 ml ; boîte de 7 cassettes. Le gel est blanc cassé à légèrement jaune. Titulaire de l’autorisation de mise sur le marché ABBVIE 10, RUE D’ARCUEIL 94528 RUNGIS CEDEX Exploitant de l’autorisation de mise sur le marché ABBVIE 10, RUE D’ARCUEIL 94528 RUNGIS CEDEX Fabricant FRESENIUS KABI NORGE AS SVINESUNDSVEIEN 80 NO-1788 HALDEN NORVEGE ABBVIE LOGISTICS B.V. ZUIDERZEELAAN 53 8017 JV ZWOLLE PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA } >< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}