{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102793",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65239674&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consulter un médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informez votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? 3. COMMENT PRENDRE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VITAMINE C Indications thérapeutiques Ce médicament est indiqué chez l'enfant, dans le traitement de la carence en vitamine C (scorbut). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez le avant de prendre ce médicament. Contre-indications Ne prenez jamais ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose Ce médicament NE DOIT PAS ETRE UTILISE dans les cas suivants: · Hypersensibilité à l'un des composants. · Calcul rénal. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose: Précautions d'emploi En raison d'un effet légèrement stimulant, il est souhaitable de ne pas prendre la vitamine C en fin de journée. Tenir compte de la présence de 9,4 mg de calcium par sachet-dose et de 0,9 g de lactose par sachet. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Les besoins physiologiques en vitamines sont normalement assurés par un apport alimentaire varié. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ce médicament contient de la vitamine C. D'autres médicaments en contiennent. Ne les associez pas afin de ne pas dépasser les doses maximales conseillées. AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse - Allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez le médecin car lui seul peut juger de la nécessité de le poursuivre. L'utilisation de la vitamine C est à éviter pendant l'allaitement. D'une façon générale, il convient au cours de la grossesse ou de l'allaitement de toujours demander l'avis de votre médecin ou de votre pharmacien avant d'utiliser un médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: Lactose monohydraté. 3. COMMENT PRENDRE ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Se conformer à l'avis de votre médecin. 2 à 5 sachets par jour. Mode et voie d'administration Voie orale. Le contenu du sachet est à dissoudre dans un peu d'eau. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose que vous n'auriez dû: A doses supérieures à 1 g/jour en vitamine C, possibilité de: · troubles digestifs (brûlures gastriques, diarrhée), · troubles urinaires (lithiases oxaliques, cystiniques et uriques), A doses supérieures à 2 g/jour en vitamine C, l'acide ascorbique peut interférer avec les tests biologiques suivants: dosage de la créatinine et du glucose sanguins et urinaires (contrôle du diabète par tigette à la glucose oxydase). A doses supérieures à 3 g/jour en vitamine C, risque d'hémolyse chez les sujets déficients en G6PD. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables COMME TOUT PRODUIT ACTIF, CE MEDICAMENT PEUT, CHEZ CERTAINES PERSONNES, ENTRAINER DES EFFETS PLUS OU MOINS GEANTS A fortes doses supérieures à 1 g/jour d'acide ascorbique, possibilité de: · troubles digestifs (brûlures de l'estomac, diarrhées), · troubles urinaires (gêne à l'émission des urines ou coloration rouge des urines), · hémolyse (destruction des globules rouges) chez les sujets déficients en glucose 6 phosphate déshydrogénase (manque en un enzyme des globules rouges). SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT EFFET NON SOUHAITE ET GENANT QUI NE SERAIT PAS MENTIONNE DANS CETTE NOTICE. 5. COMMENT CONSERVER ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose ? La substance active est : Ascorbate de calcium ....................................................................................................................... 100 mg Pour un sachet-dose de 1000 mg. Un sachet-dose contient 82,6 mg d'acide ascorbique et 9,4 mg de calcium. Les autres composants sont : lactose monohydraté. Forme pharmaceutique et contenu Qu'est-ce que ASCORBATE DE CALCIUM RICHARD 100 mg ENFANTS, poudre pour solution buvable en sachet-dose et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de poudre pour solution buvable en sachet-dose, boîte de 20. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE SUR RHONE Exploitant LABORATOIRES M. RICHARD RUE DU PROGRES Z.I. DES REYS DE SAULCES 26270 SAULCE-SUR-RHONE Fabricant LABORATOIRES RICHARD RUE DU PROGRES ZI DES REYS DE SAULCE 26270 SAULCE SUR RHONE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}