{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109618",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62689787&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli Somatropine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? 3. Comment utiliser NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? 6. Contenu de l’emballage et autres informations. Instructions d'utilisation du stylo NORDITROPINE FLEXPRO 1. QU’EST-CE QUE Norditropine FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : somatropine et agonistes de la somatropine , Code ATC : H01AC01. NORDITROPINE FLEXPRO contient de l’hormone de croissance humaine biosynthétique appelée somatropine qui est identique à l’hormone de croissance produite naturellement par le corps humain. Les enfants ont besoin d’hormone de croissance pour les aider à grandir, mais les adultes en ont également besoin pour leur état de santé général. Chez les enfants, NORDITROPINE FLEXPRO est utilisé pour traiter les troubles de croissance : · liés à l’absence ou à la très faible production d’hormone de croissance (déficit en hormone de croissance), · liés au syndrome de Turner (problème génétique qui peut affecter la croissance), · liés à une diminution de la fonction rénale, · chez les enfants de petite taille et nés petits pour l’âge gestationnel (PTAG), · liés à un syndrome de Noonan (problème génétique qui peut affecter la croissance). Chez les adultes, NORDITROPINE FLEXPRO est utilisé comme hormone de croissance de substitution Chez les adultes, NORDITROPINE FLEXPRO est utilisé pour remplacer l’hormone de croissance si sa production a été diminuée depuis l’enfance ou si elle s’est arrêtée à l’âge adulte à cause d’une tumeur, du traitement d’une tumeur ou d’une pathologie qui touche la glande qui produit l’hormone de croissance. Si vous avez été traité pour un déficit en hormone de croissance pendant l’enfance, la persistance de ce déficit sera réévaluée une fois la croissance achevée. Si le déficit en hormone de croissance est confirmé, vous devrez continuer le traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’utiliser Norditropine FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? N’utilisez jamais NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli : · Si vous êtes allergique à la somatropine, au phénol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · Si vous avez subi une transplantation rénale · Si vous avez une tumeur active (cancer ) . Les tumeurs doivent être inactives et vous devez avoir terminé votre traitement anti-cancéreux avant de commencer votre traitement avec NORDITROPINE FLEXPRO. · Si vous avez un état critique aigu , tel qu’une chirurgie à cœur ouvert, une chirurgie abdominale, un traumatisme accidentel multiple ou une insuffisance respiratoire sévère · Si vous avez arrêté de grandir (épiphyses soudées) et que vous n’avez pas de déficit en hormone de croissance. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser NORDITROPINE FLEXPRO : · Si vous avez un diabète · Si vous avez déjà eu un cancer ou toute autre forme de tumeur · Si vous avez des maux de tête récurrents, des troubles de la vision , des nausées ou si vous avez des vomissements · Si vous avez une fonction thyroïdienne anormale · Une augmentation de la courbure latérale de la colonne vertébrale (scoliose) peut s’accentuer chez tout enfant lors d’une croissance rapide. Pendant le traitement par Norditropine FlexPro, votre médecin vous examinera (ou examinera votre enfant) pour déceler des signes de scoliose. · Si vous marchez avec une boiterie ou si vous commencez à boiter pendant votre traitement par l'hormone de croissance, vous devez en informer votre médecin. · Si vous avez plus de 60 ans , ou si vous avez reçu un traitement par somatropine à l’âge adulte pendant plus de 5 ans, car l’expérience est limitée · Si vous souffrez d’une maladie rénale , votre fonction rénale devra être suivie par votre médecin. · Si vous avez un traitement substitutif par des glucocorticoïdes , vous devez consulter votre médecin régulièrement, car la dose des glucocorticoïdes peut nécessiter un ajustement. Autres médicaments et NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. En particulier, informez votre médecin si vous prenez ou avez pris récemment l'un des médicaments suivants. Votre médecin devra peut-être ajuster la dose de NORDITROPINE FLEXPRO ou des autres médicaments : · Des glucocorticoïdes , car votre taille adulte peut être influencée si vous prenez simultanément NORDITROPINE FLEXPRO et des glucocorticoïdes, · De la ciclosporine (immunosuppresseur), car votre dose pourra nécessiter un ajustement, · De l’insuline , car votre dose pourra nécessiter un ajustement, · De l’hormone thyroïdienne , car votre dose pourra nécessiter un ajustement, · Des gonadotrophines (hormone stimulant les gonades), car votre dose pourra nécessiter un ajustement, · Des anticonvulsivants , car votre dose pourra nécessiter un ajustement, · Œstrogène pris par voie orale ou d'autres hormones sexuelles. Grossesse et allaitement Les produits contenant de la somatropine ne sont pas recommandés chez les femmes en âge de procréer n’utilisant pas de méthode contraceptive. · Grossesse : si vous débutez votre grossesse pendant le traitement par NORDITROPINE FLEXPRO, arrêtez le traitement et informez votre médecin. · Allaitement : n’utilisez pas NORDITROPINE FLEXPRO en cas d’allaitement car la somatropine pourrait passer dans le lait maternel. Conduite de véhicules et utilisation de machines NORDITROPINE FLEXPRO n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. 3. COMMENT UTILISER Norditropine FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Dose recommandée Chez les enfants, la dose dépend du poids et de la surface corporelle. Après l’enfance, la dose dépendra de la taille, du poids, du sexe et de la sensibilité à l’hormone de croissance, et sera ajustée jusqu’à l’obtention de la dose optimale. · Enfants avec une faible production ou une absence de production d’hormone de croissance : la dose usuelle est de 0,025 à 0,035 mg par kg et par jour ou 0,7 à 1,0 mg par m² de surface corporelle et par jour. · Enfants avec un syndrome de Turner : la dose usuelle est de 0,045 à 0,067 mg par kg et par jour ou 1,3 à 2,0 mg par m² de surface corporelle et par jour. · Enfants avec une insuffisance rénale chronique : la dose usuelle est de 0,050 mg par kg et par jour ou 1,4 mg par m² de surface corporelle et par jour. · Enfants nés petits pour l’âge gestationnel (PTAG) : la dose usuelle est de 0,035 mg par kg et par jour ou 1,0 mg par m² de surface corporelle et par jour jusqu’à ce que la taille finale soit atteinte. (Dans les essais cliniques, les enfants nés petits pour l’âge gestationnel ont été traités avec des doses comprises entre 0,033 et 0,067 mg par kg et par jour). · Enfants avec un syndrome de Noonan : la dose usuelle est de 0,066 mg par kg et par jour, cependant votre médecin peut décider que 0,033 mg par kg et par jour est suffisant. · Adultes avec une faible production ou une absence de production d’hormone de croissance : si votre déficit en hormone de croissance persiste une fois la croissance achevée, le traitement devra être maintenu. La dose initiale usuelle est de 0,2 à 0,5 mg par jour. La dose sera adaptée jusqu’à l’obtention de la dose optimale. Si votre déficit en hormone de croissance débute à l’âge adulte, la dose initiale usuelle est de 0,1 à 0,3 mg par jour. Votre médecin augmentera cette dose chaque mois jusqu’à l’obtention de la dose correcte. La dose maximale usuelle est de 1,0 mg par jour. Quand utiliser NORDITROPINE FLEXPRO Injectez votre dose journalière sous la peau chaque soir juste avant le coucher. Comment utiliser NORDITROPINE FLEXPRO La solution d’hormone de croissance NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli se présente dans un stylo prérempli multidose jetable de 1,5 ml. Toutes les instructions d’utilisation de votre stylo NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli se trouvent au dos de cette notice. Les points essentiels sont les suivants : · Vérifiez la solution avant utilisation en tournant le stylo de haut en bas une ou deux fois. N’utilisez pas le stylo si la solution à l’intérieur est opaque ou colorée. (voir au dos de cette notice, étape A). · NORDITROPINE FLEXPRO est conçu pour être utilisé avec les aiguilles NovoFine ou NovoTwist à usage unique d’une longueur maximale de 8 mm. · Utilisez toujours une aiguille neuve lors de chaque injection. · Changez le site d’injection pour ne pas endommager votre peau. · Pour garantir un dosage correct et éviter toute injection d’air, vérifiez l’écoulement (c’est-à-dire la purge du stylo) de l’hormone de croissance avant la première injection avec un stylo neuf de NORDITROPINE FLEXPRO. N’utilisez pas le stylo si aucune goutte de solution d’hormone de croissance n’apparaît au bout de l’aiguille. (voir au dos de cette notice, étapes E à G). · Ne partagez pas votre stylo NORDITROPINE FLEXPRO avec quelqu’un d’autre. Combien de temps durera votre traitement · Enfants ayant un trouble de la croissance lié à un syndrome de Turner, une insuffisance rénale chronique, nés petits pour l’âge gestationnel (PTAG) ou un syndrome de Noonan : votre médecin vous recommandera de continuer votre traitement jusqu’à ce que vous ayez arrêté de grandir. · Enfants ou adolescents ayant un déficit en hormone de croissance : votre médecin vous recommandera de continuer votre traitement à l’âge adulte. N’arrêtez pas NORDITROPINE FLEXPRO sans en avoir parlé préalablement à votre médecin. Si vous avez utilisé plus de NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli que vous n’auriez dû Si vous vous êtes injecté trop de somatropine, parlez-en à votre médecin . Un surdosage de somatropine à long terme peut provoquer une croissance anormale et un épaississement des traits du visage. Si vous oubliez d’utiliser une dose de NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli : Prenez la dose suivante usuelle, à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli : N’arrêtez pas votre traitement par NORDITROPINE FLEXPRO sans en avoir préalablement parlé avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables rapportés chez les enfants et les adultes (fréquence non connue) : · Éruption cutanée, respiration sifflante, gonflement des paupières, du visage ou des lèvres, collapsus complet. Chacun de ces effets indésirables peut être le signe d’une réaction allergique. · Maux de tête, troubles de la vision, nausées et vomissements . Ceci peut être le signe d’une augmentation de la pression au niveau du cerveau. · Les niveaux de thyroxine dans le sérum peuvent diminuer. · Hyperglycémie (taux de sucre dans le sang élevé). Si vous avez un de ces effets, consultez dès que possible un médecin . Arrêtez d’utiliser NORDITROPINE FLEXPRO jusqu’à ce que votre médecin vous indique de le reprendre. La formation d’anticorps agissant directement contre la somatropine a été rarement observée au cours d’un traitement par Norditropine. Une augmentation des taux des enzymes hépatiques a été rapportée. Des cas de leucémie et de récidive de tumeurs du cerveau ont également été rapportés chez les patients traités avec de la somatropine (la substance active de NORDITROPINE FLEXPRO), bien qu’il n’y ait pas de preuve que la somatropine en soit responsable. Si vous pensez que vous souffrez d’une de ces maladies, parlez-en à votre médecin. Effets indésirables supplémentaires chez les enfants : Peu fréquents (pouvant affecter jusqu’à 1 enfant sur 100) : · Maux de tête, · Rougeur , démangeaisons et douleur au site d’injection. Rares (pouvant affecter jusqu’à 1 enfant sur 1 000) : · Eruption cutanée , · Douleur musculaire et au niveau des articulations, · Gonflement des mains et des pieds lié à une rétention d’eau. De rares cas de douleurs de la hanche, du genou ou de boiterie ont été rapportés chez les enfants prenant NORDITROPINE FLEXPRO. Ces symptômes peuvent être liés à une maladie qui affecte la partie supérieure du fémur ( maladie de Legg-Calvé ) ou à un glissement de l’extrémité du fémur par rapport au cartilage ( épiphysiolyse de la tête fémorale ) et peuvent ne pas être dus à NORDITROPINE FLEXPRO. Chez les enfants présentant un syndrome de Turner , quelques cas d’augmentation de la croissance des mains et des pieds par rapport à la taille ont été observés dans les essais cliniques. Un essai clinique mené chez des enfants présentant un syndrome de Turner a montré que de fortes doses de Norditropine pourraient augmenter le risque d’infections de l’oreille. Si l'un de ces effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou pharmacien, car la dose pourrait être diminuée. Effets indésirables supplémentaires chez les adultes : Très fréquents (pouvant affecter plus de 1 adulte sur 10) : · Gonflement des mains et des pieds lié à une rétention d’eau. Fréquents (pouvant affecter jusqu’à 1 adulte sur 10) : · Maux de tête, · Sensation de fourmillements sur la peau et engourdissement ou douleur dans les doigts principalement, · Douleur et raideur des articulations , douleur musculaire. Peu fréquents (pouvant affecter jusqu’à 1 adulte sur 100) : · Diabète de type 2, · Syndrome du canal carpien avec picotements et douleurs dans les doigts et les mains, · Démangeaisons (qui peuvent être intenses) et douleur au niveau du site d’injection, · Raideur musculaire . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Conservez les stylos NORDITROPINE FLEXPRO non utilisés au réfrigérateur (entre 2°C et 8°C) dans l’emballage extérieur afin de les protéger de la lumière . Ne pas congeler ou exposer à la chaleur. Ne pas conserver à proximité des éléments de refroidissement. En cours d’utilisation de NORDITROPINE FLEXPRO 10 mg/1,5 ml, vous pouvez : · soit le conserver jusqu’à 4 semaines au réfrigérateur (entre 2°C et 8°C), · soit le conserver jusqu’à 3 semaines à température ambiante (ne dépassant pas 25°C). Ne continuez pas d’utiliser les stylos NORDITROPINE FLEXPRO s’ils ont été congelés ou exposés à des températures excessives. Ne pas utiliser les stylos NORDITROPINE FLEXPRO, si la solution d’hormone de croissance à l’intérieur est opaque ou colorée. Conserver toujours NORDITROPINE FLEXPRO sans l’aiguille attachée. Gardez toujours le capuchon fermé sur le stylo NORDITROPINE FLEXPRO lorsque vous ne l’utilisez pas. Utiliser toujours une aiguille neuve pour chaque injection. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli · La substance active est : somatropine. · Les autres composants sont : mannitol, histidine, poloxamère 188, phénol, eau pour préparations injectables, acide chlorhydrique et hydroxyde de sodium. Qu’est-ce que NORDITROPINE FLEXPRO 10 mg/1,5 ml, solution injectable en stylo prérempli et contenu de l’emballage extérieur NORDITROPINE FLEXPRO se présente sous forme d’une solution injectable limpide et incolore dans un stylo prérempli multidose jetable de 1,5 ml. 1 ml de solution contient 6,7 mg de somatropine. 1 mg de somatropine correspond à 3 UI de somatropine. NORDITROPINE FLEXPRO est disponible en trois dosages : 5 mg/1,5 ml, 10 mg/1,5 ml et 15 mg/1,5 ml (soit respectivement 3,3 mg/ml, 6,7 mg/ml et 10 mg/ml) en boîtes de 1 ou 5 stylos préremplis. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NOVO NORDISK 10-12 COURS MICHELET 92800 PUTEAUX FRANCE Exploitant de l’autorisation de mise sur le marché NOVO NORDISK 10-12 COURS MICHELET 92800 PUTEAUX FRANCE Fabricant NOVO NORDISK A/S NOVO ALLE DK-2880 BAGSVÆRD DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}