{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108371",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69375846&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé Linézolide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? 3. Comment prendre LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antibactériens, code ATC : J01XX08. LINEZOLIDE SANDOZ est un antibiotique du groupe des oxazolidinones qui agit en arrêtant la croissance de certaines bactéries (germes) responsables d'infections. Ce médicament est utilisé pour traiter les pneumonies et certaines infections cutanées ou sous-cutanées. Votre médecin décidera si LINEZOLIDE SANDOZ est un traitement qui convient pour le traitement de votre infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? Ne prenez jamais LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au linézolide ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) , · si vous prenez ou avez pris au cours des 2 dernières semaines un médicament connu sous le nom d'inhibiteur de la monoamine oxydase (IMAO, par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson, · si vous allaitez parce que le produit passe dans le lait maternel et pourrait avoir des effets chez le bébé. LINEZOLIDE SANDOZ peut ne pas vous convenir si vous répondez oui à l'une des questions suivantes. Dans ce cas, vous devez informer votre médecin car il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement, ou pourra décider qu'un autre traitement est plus approprié à votre cas. Demandez plus d’informations à votre médecin si vous n'êtes pas sûr qu'une de ces catégories s'applique à vous. · avez-vous une pression artérielle élevée? · une maladie de la thyroïde a-t-elle été diagnostiquée chez vous ? · avez-vous une tumeur des glandes surrénales (phéochromocytome) ou un syndrome carcinoïde (dû à des tumeurs du système hormonal accompagnées de symptômes tels que diarrhée, rougeur cutanée, respiration sifflante) ? · souffrez-vous de syndrome maniaco-dépressif, de trouble schizoaffectif, de confusion mentale ou d’autres problèmes mentaux ? · prenez-vous l'un des médicaments suivants ? o décongestionnant contre les symptômes du rhume ou de la grippe contenant de la pseudoéphédrine ou de la phénylpropanolamine, o médicaments utilisés pour traiter l'asthme tels que salbutamol, terbutaline, fénotérol, o antidépresseurs de la famille des tricycliques ou des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine) par exemple amitriptyline, cipramil, clomipramine, dosulépine, doxépine, fluoxétine, fluvoxamine, imipramine, lofépramine, paroxétine, sertraline, o médicaments utilisés pour traiter la migraine tels que sumatriptan et zolmitriptan, o médicaments utilisés pour traiter les réactions allergiques brutales et sévères tels que l'adrénaline (épinéphrine), o médicaments qui élèvent votre pression artérielle, tels que noradrénaline (norépinéphrine), dopamine et dobutamine, o médicaments utilisés pour traiter les douleurs modérées à sévères, tels que la péthidine, o médicaments utilisés pour traiter les troubles de l’anxiété, tels que la buspirone, o un antibiotique appelé rifampicine. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre LINEZOLIDE SANDOZ si vous : · présentez facilement des bleus et saignez facilement, · souffrez d’anémie, · êtes sujet aux infections, · avez des antécédents de convulsions, · souffrez de problèmes hépatiques ou rénaux, en particulier si vous êtes dialysé, · souffrez de diarrhée. Informez votre médecin immédiatement si pendant le traitement vous souffrez de : · problèmes visuels tels que vision trouble, modifications de la vision des couleurs, difficultés à voir les détails ou réduction de votre champ visuel, · vous pouvez avoir des diarrhées pendant ou après avoir pris des antibiotiques, y compris LINEZOLIDE SANDOZ. Si ces diarrhées deviennent graves ou persistantes, ou si vous constatez que vos selles contiennent du sang ou du mucus, vous devez arrêter immédiatement de prendre LINEZOLIDE SANDOZ et consulter votre médecin. Dans ce cas précis, vous ne devez pas prendre de médicaments qui inhibent ou ralentissent le transit intestinal, · nausées ou vomissements à répétition, douleur abdominale ou respiration profonde et rapide. Au cours du traitement par LINEZOLIDE SANDOZ, votre médecin surveillera régulièrement votre formulation sanguine en réalisant des tests sanguins. Votre médecin devra surveiller votre vue si vous êtes traité par LINEZOLIDE SANDOZ pendant plus de 28 jours. Enfants et adolescents LINEZOLIDE SANDOZ n'est normalement pas utilisé pour traiter les enfants et les adolescents (moins de 18 ans). Autres médicaments et LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé Il existe un risque que LINEZOLIDE SANDOZ puisse parfois interagir avec certains autres médicaments, causant des effets indésirables tels que modification de la pression artérielle, de la température ou du rythme cardiaque. Informez votre médecin si vous prenez ou avez pris au cours des 2 dernières semaines les médicaments suivants car LINEZOLIDE SANDOZ ne doit pas être pris si vous prenez déjà ces médicaments ou les avez pris récemment (voir également la rubrique 2 ci-dessus « Ne prenez jamais LINEZOLIDE SANDOZ ») : · inhibiteurs de la monoamine oxydase (IMAO par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson. Informez aussi votre médecin si vous prenez les médicaments suivants. Votre médecin pourra toujours décider de vous administrer LINEZOLIDE SANDOZ, mais il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement. Dans d'autres cas, votre médecin pourra décider qu'un autre traitement convient mieux à votre cas. · décongestionnant contre les symptômes du rhume ou de la grippe contenant de la pseudoéphédrine ou de la phénylpropanolamine, · certains médicaments utilisés pour traiter l'asthme tels que salbutamol, terbutaline, fénotérol, · certains antidépresseurs de la famille des tricycliques ou des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine). Ces médicaments sont nombreux, incluant amitriptyline, cipramil, clomipramine, dosulépine, doxépine, fluoxétine, fluvoxamine, imipramine, lofépramine, paroxétine, sertraline, · médicaments utilisés pour traiter la migraine tels que sumatriptan et zolmitriptan, · médicaments utilisés pour traiter les réactions allergiques brutales et sévères tels que l'adrénaline (épinéphrine), · médicaments augmentant votre pression artérielle, tels que noradrénaline (norépinéphrine), dopamine et dobutamine, · médicaments utilisés pour traiter les douleurs modérées à sévères, tels que la péthidine, · médicaments utilisés pour traiter les troubles de l’anxiété, tels que la buspirone, · médicaments inhibant la coagulation sanguine, tels que warfarine. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé avec des aliments, des boissons et de l’alcool · Evitez de manger des quantités importantes de fromages affinés, d'extraits de levure ou d'extraits de soja (par exemple sauce de soja) et de boire de l'alcool, en particulier de la bière pression et du vin. Ce médicament peut en effet réagir avec une substance appelée tyramine qui est naturellement présente dans certains aliments et entraîner une élévation de votre pression artérielle . · Si vous développez des maux de tête pulsatiles après avoir mangé ou bu, prévenez immédiatement votre médecin ou votre pharmacien. Voir également la rubrique 3 « Mode d’administration » pour plus d’informations. Grossesse et allaitement L’effet de LINEZOLIDE SANDOZ chez la femme enceinte est inconnu. Il ne doit donc pas être pris au cours de la grossesse sauf si cela est conseillé par votre médecin. Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas allaiter pendant le traitement par LINEZOLIDE SANDOZ car le produit passe dans le lait maternel et pourrait avoir des effets chez le bébé. Conduite de véhicules et utilisation de machines LINEZOLIDE SANDOZ peut entraîner des vertiges ou des troubles de la vision. Dans ce cas, ne conduisez pas de véhicule et n'utilisez pas de machine. Gardez à l'esprit que si vous ne vous sentez pas bien, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? Posologie Adultes Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée chez l’adulte est d' un comprimé (600 mg de linézolide) deux fois par jour (toutes les douze heures). Le traitement dure habituellement 10 à 14 jours mais peut durer jusqu'à 28 jours. La tolérance et l'efficacité de ce médicament n'ont pas été établies pour des périodes de traitement supérieures à 28 jours. Votre médecin décidera de la durée de votre traitement. Enfants et adolescents LINEZOLIDE SANDOZ n'est normalement pas utilisé pour traiter les enfants et les adolescents (moins de 18 ans). Mode d’administration Avalez le comprimé entier avec de l'eau. Vous pouvez prendre LINEZOLIDE SANDOZ avant, pendant ou après un repas. Si vous êtes sous dialyse rénale, vous devez prendre LINEZOLIDE SANDOZ après la dialyse. Si vous avez pris plus de LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé que vous n'auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé Prenez le comprimé oublié dès que vous vous en rendez compte. Prenez le comprimé suivant 12 heures après et continuez à prendre vos comprimés toutes les 12 heures. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé Sauf si votre médecin vous demande d'arrêter le traitement, il est important de continuer à prendre LINEZOLIDE SANDOZ. Si vous arrêtez le traitement et que vos symptômes originels réapparaissent, prévenez immédiatement votre médecin ou votre pharmacien. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin, votre pharmacien ou votre infirmier/ère si vous remarquez l'un de ces effets indésirables au cours de votre traitement par LINEZOLIDE SANDOZ : · réactions cutanées telles que vésicules et desquamation de la peau (dermite), éruption, démangeaisons ou gonflement, en particulier autour du visage et du cou. Il peut s’agir d’un signe de réaction allergique et il peut être nécessaire que vous arrêtiez de prendre LINEZOLIDE SANDOZ , · problèmes visuels tels que vision trouble, modifications de la vision des couleurs, difficultés à voir les détails ou réduction de votre champ de vision, · diarrhée aiguë, contenant du sang et/ou du mucus (colite associée aux antibiotiques y compris colite pseudomembraneuse), qui peut dans de très rares cas s’accompagner de complications pouvant potentiellement menacer le pronostic vital, · nausées ou vomissements à répétition, douleur abdominale ou respiration profonde et rapide, · des convulsions ou des crises d’épilepsie ont été rapportées avec LINEZOLIDE SANDOZ. Si vous constatez une agitation, une confusion, un délire, une rigidité, des tremblements, une incoordination et des convulsions pendant que vous prenez des antidépresseurs de type inhibiteurs spécifiques de la recapture de la sérotonine (ISRS), parlez-en à votre médecin (voir rubrique 2). Un engourdissement, des picotements ou une vision trouble ont été rapportés chez des patients qui ont pris LINEZOLIDE SANDOZ pendant plus de 28 jours. Si vous présentez des troubles de la vision, vous devez consulter votre médecin dès que possible. Autres effets indésirables : Fréquents (peuvent toucher jusqu’à 1 personne sur 10) : · infections fongiques, en particulier vaginales ou buccales (« muguet »), · maux de tête, · goût métallique dans la bouche, · diarrhée, nausées ou vomissements, · modifications des résultats de certains examens sanguins, en particulier ceux mesurant votre fonction rénale ou hépatique ou votre niveau de sucre dans le sang, · saignements ou bleus inexpliqués, qui peuvent être dus à des modifications du nombre de certaines cellules sanguines qui peuvent avoir un effet sur la coagulation sanguine ou entraîner une anémie. Peu fréquents (peuvent toucher jusqu’à 1 personne sur 100) : · inflammation du vagin ou de la région génitale chez la femme, · modifications du nombre de certaines cellules sanguines pouvant avoir un effet sur votre capacité à combattre les infections, · troubles du sommeil, · vertiges, sensations telles que picotement ou engourdissement, · vision trouble, · bourdonnements, sifflements dans les oreilles (acouphènes), · élévation de la pression artérielle, inflammation veineuse, · indigestion, douleur de l’estomac, constipation, · sécheresse ou inflammation de la bouche, langue enflée, douloureuse ou anormalement colorée, · éruption cutanée, · besoin d'uriner plus fréquent, · fièvre ou frissons, courbatures et douleurs, · sensation de fatigue ou de soif, · inflammation du pancréas, · hypersudation, · modifications des protéines, des minéraux ou enzymes du sang qui évaluent la fonction rénale ou hépatique. Rares (peuvent toucher jusqu’à 1 personne sur 1000) : · modification de la fréquence cardiaque (par exemple, augmentation de la fréquence), · accidents ischémiques transitoires (trouble temporaire du flux sanguin cérébral entraînant des symptômes à court terme tels que perte de la vue, faiblesse dans les bras ou les jambes, trouble de l'élocution et perte de connaissance), · insuffisance rénale. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · syndrome sérotoninergique (les symptômes incluent : accélération des battements du cœur, confusion, sudation anormale, hallucinations, mouvements involontaires et frissons), · acidose lactique (les symptômes incluent : nausées et vomissements à répétition, douleur abdominale, respiration profonde et rapide), · troubles cutanés sévères, · convulsions, · décoloration superficielle des dents pouvant être éliminée par un nettoyage dentaire professionnel (détartrage manuel), · alopécie (chute de cheveux), · hyponatrémie (faibles concentrations sanguines en sodium), · modification de la vision des couleurs, difficultés de perception des détails ou diminution du champ visuel. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé · La substance active est : Linézolide....................................................................................................................... 600 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : cellulose microcristalline, silice colloïdale anhydre, carboxyméthylamidon sodique (type A), hyprolose, stéarate de magnésium. Pelliculage : hypromellose (E 464), dioxyde de titane (E 171), macrogol (E 1521). Qu’est-ce que LINEZOLIDE SANDOZ 600 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de LINEZOLIDE SANDOZ 600 mg sont blanc à blanc cassé, biconvexes, ovales, de 18,8 mm de long, 9,9 mm de large et 6,4 mm d’épaisseur avec « LZ600 » gravé sur une face et rien sur l’autre face. Boîtes de 10, 10x1, 20, 28, 30, 50, 60 ou 100 comprimés pelliculés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou S.C. SANDOZ S.R.L. STR. LIVEZENI NR. 7A 540472 TARGU-MURES ROUMANIE ou SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Conseil d’éducation sanitaire : QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}