{
  "authors": [
    {
      "author": "Mamadou Ngoné Gueye"
    },
    {
      "author": " Gnagna Diouf"
    },
    {
      "author": " Daouda Dia"
    },
    {
      "author": " Awa Boye"
    },
    {
      "author": " Thierno Fall"
    },
    {
      "author": " Jean Louis Diémé"
    },
    {
      "author": " Oumar Ba"
    },
    {
      "author": " Mouhamadou Mbengue"
    }
  ],
  "doi": "10.11604/pamj.2017.26.23.9466",
  "publication_date": "2017-01-18",
  "id": "FR101526",
  "url": "https://www.panafrican-med-journal.com/content/article/26/23/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agissait de madame TD, âgée de 38 ans admise pour une tuméfaction douloureuse de l’hémithorax droit dans un contexte d’amaigrissement (15kg en 3 mois). La patiente signalait par ailleurs une dysphagie d’allure mécanique évoluant depuis 4 mois qui n’avait pas motivé de consultation. Elle ne consommait pas de tabac ni d’alcool et ne présentait aucun antécédent pathologique particulier. L’examen objectivait un mauvais état général (Indice de performance de l’OMS à 3), une tuméfaction dure, sensible mesurant 3 cm de grand axe, siégeant sur la face antérolatérale de l’hémithorax droit en regard de la 5 ème cote. Les examens biologiques mettaient en évidence une anémie normochrome normocytaire avec un taux d’hémoglobine à 9,4 g/dl, un syndrome inflammatoire biologique non spécifique et une hypercalcémie (calcémie corrigée= 107 mg/l). L’ionogramme sanguin, la fonction rénale de même que la fonction hépatique étaient normaux.\nL’endoscopie oeso-gastroduodénale objectivait une lésion ulcéro bourgeonnante sténosante à 32 cm des arcades dentaires. L’examen anatomopathologique des biopsies mettait en évidence un carcinome épidermoïde moyennement différencié.\nDans le cadre du bilan d’extension, la tomodensitométrie thoraco-abdomino pelvienne montrait en plus de la tumeur œsophagienne, une lyse osseuse de l’arc antérieure de la 5 ème côte, des nodules pulmonaires carcinomateuses et un épanchement pleural bilatéral. La ponction exploratrice du liquide pleural ramenait un liquide sérohématique et l’examen cytologique de ce liquide objectivait des cellules carcinomateuses. Le diagnostic de carcinome épidermoïde du bas œsophage avec métastases costales, pleurales et pulmonaires était retenu et un traitement palliatif instauré.\nCe dernier consistait à la mise en place d’une gastrostomie d’alimentation et la prescription d’antalgiques et de biphosphonates. L’évolution était marquée par le décès de la patiente survenu 3 mois après la réalisation de la gastrostomie, dans un tableau de détresse respiratoire."
}