{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106447",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68728453&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUCIS 250 MBq/mL, solution injectable Fludésoxyglucose ( 18 F) Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE FLUCIS 250 MBq/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUCIS 250 MBq/mL, solution injectable ? 3. COMMENT UTILISER FLUCIS 250 MBq/mL, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER FLUCIS 250 MBq/mL, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE FLUCIS 250 MBq/mL, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique FLUCIS 250 MBq/mL est un produit radiopharmaceutique à usage diagnostique (médicament radioactif). FLUCIS 250 MBq/mL est une solution radioactive destinée à être injectée dans une de vos veines, qui peut être facilement suivie dans votre corps. Indications thérapeutiques Ce médicament est à usage diagnostique uniquement. FLUCIS 250 MBq/mL est indiqué pour la réalisation d'examens particuliers appelés « PET scans » de votre cœur, de votre cerveau ou d'autres organes de votre corps (ou tomographie par émission de positions) qui fournissent aux médecins différentes informations, pour déterminer: · la nature de la maladie dont vous souffrez et sa probable évolution ou l'efficacité de votre traitement ou une éventuelle récidive de votre maladie, ou · la vitalité de votre cœur, ou · la partie de votre cerveau responsable des aires d'épilepsie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER FLUCIS 250 MBq/mL, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne vous faites pas administrer FLUCIS 250 MBq/mL, solution injectable: · si vous êtes allergique (hypersensible) au fludésoxyglucose ( 18 F) ou à l'un des autres composants contenus dans FLUCIS 250 MBq/mL. Précautions d'emploi ; mises en garde spéciales Faites attention avec FLUCIS 250 MBq/mL, solution injectable: Veuillez notamment signaler à votre médecin: · si vous êtes diabétique (trop de sucre dans le sang), votre médecin pourra vous donner des instructions particulières afin d'ajuster votre taux de sucre dans le sang avant l'examen. · si vous avez moins de 18 ans parce que l'exposition aux rayonnements est proportionnellement plus élevée que chez les adultes. · si vous avez des problèmes rénaux puisque l'exposition aux rayonnements peut-être augmentée si vous avez récemment subi une intervention chirurgicale et/ou suivi un traitement par chimiothérapie (traitement contre le cancer) ou une radiothérapie (traitement à base de rayons) · si vous avez une infection ou une maladie inflammatoire, par exemple une arthrose (vous pouvez en parler avec votre médecin si vous n'êtes pas sûr(e)) Il faut éviter toute activité physique importante avant l'injection du produit. Avant l'injection de FLUCIS 250 MBq/mL, un dosage de votre glycémie sera pratiqué pour vérifier que votre taux de sucre dans le sang n'est pas trop élevé, ce qui risquerait d'interférer sur l'efficacité de FLUCIS 250 MBq/mL. L'administration de ce produit implique l'exposition à de petites quantités de radioactivité, cependant, votre médecin devra toujours considérer les risques encourus et bénéfices attendus avant d'utiliser ce produit. Pour minimiser la dose de radiation absorbée par la vessie, il est recommandé de boire beaucoup d'eau après l'injection afin de favoriser la miction fréquente. Il vous est recommandé d'éviter tout contact étroit avec les jeunes enfants pendant les 12 heures suivant l'injection car vous risquez d'émettre des radiations particulièrement nocives pour les jeunes enfants. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. Les médicaments suivants, qui modifient le taux de glucose dans le sang, peuvent affecter les résultats de votre examen: · Les corticostéroïdes, tels que la prednisolone, la dexaméthasone ou l'hydrocortisone, principalement utilisés dans le traitement de certaines inflammations. · Les catécholamines telles que l'adrénaline, la dopamine ou la noradrénaline, principalement utilisées dans les problèmes cardiaques, la maladie de Parkinson ou dans les traitements hormonaux. · Les médicaments tels que le valproate, la carbamazépine, la phénytoïne ou le phénobarbital, utilisés dans le traitement de l'épilepsie. · Le glucose et l'insuline (utilisée dans le traitement du diabète). Les traitements contenant des facteurs stimulant l'hématopoïèse (CSF) utilisés pour éviter les infections pendant les traitements anticancéreux peuvent également interférer sur l'examen. Interactions avec les aliments et les boissons Aliments et boissons · Vous devez ne rien avoir mangé depuis au moins 4 heures avant l'injection. · Si vous avez soif, vous ne devez boire que de l'eau. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes une femme en âge de procréer: Il est important que vous informiez votre médecin s'il y a une possibilité que vous soyez enceinte. L'éventualité d'une grossesse doit être systématiquement envisagée. Tout retard de règles doit laisser supposer la possibilité d'une grossesse jusqu'à preuve du contraire. Au moindre doute, il est important de limiter l'exposition à la radioactivité au minimum nécessaire pour obtenir les informations cliniques souhaitées. Les autres techniques possibles n'utilisant pas la radioactivité devront systématiquement être envisagées. Si vous êtes enceinte: Les examens ne doivent être pratiqués en cours de grossesse que s'ils sont impératifs parce que le fœtus va recevoir une petite quantité de radioactivité, et uniquement si les bénéfices attendus dépassent largement les risques encourus par la mère et le fœtus. Si vous allaitez: il convient de s'assurer si l'examen peut être raisonnablement retardé jusqu'à la fin de l'allaitement. Si l'administration du médicament est jugée nécessaire pendant l'allaitement, votre lait devra être extrait avant l'injection. L'allaitement doit être suspendu pendant 12 heures après l'injection et le lait extrait pendant cette période devra être éliminé. De plus, pour des raisons de radioprotection, il est recommandé d'éviter tout contact étroit entre la mère et le nourrisson pendant la période initiale de 12 heures suivant l'injection. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Aucune étude relative aux effets sur l'aptitude à conduire des véhicules et à utiliser des machines n'a été effectuée. Liste des excipients à effet notoire Informations importantes concernant certains composants de FLUCIS 250 MBq/mL, solution injectable Ce médicament contient 3,54 mg de sodium par mL. Ceci peut correspondre à plus de 23 mg pour une injection, en fonction du volume de solution injecté. Cette information doit être prise en considération si vous êtes sous régime contrôlé en sel. 3. COMMENT UTILISER FLUCIS 250 MBq/mL, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement FLUCIS 250 MBq/mL ne vous sera administré que par un professionnel de santé expérimenté et sera manipulé uniquement par du personnel hospitalier qualifié. Quelle quantité de FLUCIS 250 MBq/mL, solution injectable est administrée Votre médecin déterminera la quantité de FLUCIS 250 MBq/mL à utiliser dans votre cas. Il s'agira de la quantité minimale nécessaire à l'acquisition d'images permettant d'obtenir les informations cliniques désirées. Les doses administrées sont comprises entre 100 et 400 MBq (Mégabecquerel: unité dans laquelle la radioactivité est mesurée). Chez les enfants, des doses plus faibles sont utilisées, en fonction de leur poids. Par quelle voie est administré FLUCIS 250 MBq/mL, solution injectable FLUCIS 250 MBq/mL sera injecté dans une des veines du bras. Une seule injection est nécessaire. Après l'injection, vous serez invité(e) à boire et il vous sera demandé d'uriner juste avant l'examen. Boire permet en effet d'augmenter l'élimination du produit et le fait d'uriner évite une concentration de la radioactivité dans votre vessie, améliorant ainsi la visualisation des régions de l'organisme auxquelles on s'intéresse. Après l'injection et tout au long de l'examen, vous devrez rester au repos complet, confortablement allongé(e), sans lire ni parler. L'acquisition des images débute entre 45 minutes à 1 heure après l'injection. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de FLUCIS 250 MBq/mL, solution injectable que vous n'auriez dû: Un surdosage est pratiquement impossible car vous ne recevrez qu'une seule dose de FLUCIS 250 MBq/mL préparée et contrôlée avec précision par votre médecin. Cependant, si un surdosage survenait, votre médecin vous recommanderait de boire abondamment afin de faciliter l'élimination du FLUCIS 250 MBq/mL de votre organisme. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, FLUCIS 250 MBq/mL est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Quelques cas d'éruptions cutanées ont été rapportés. Tout produit radioactif peut induire un cancer ou des anomalies héréditaires mais la probabilité de survenue de tels effets est faible compte tenu de la dose administrée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER FLUCIS 250 MBq/mL, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser FLUCIS 250 MBq/mL après la date de péremption figurant sur les étiquettes après EXP. Conditions de conservation Vous n'aurez ni à vous procurer ni à conserver ce médicament de diagnostic. Le personnel spécialisé du centre de médecine nucléaire où va vous être réalisé cet examen s'en charge. A conserver à une température ne dépassant pas 25°C. Conserver le flacon dans son emballage d'origine. Utiliser le produit sous 10 heures après fabrication. Après le premier prélèvement, conserver au réfrigérateur (2-8°C) et utiliser dans les 8 heures sans dépasser l'heure de péremption. Ce produit doit être stocké conformément aux réglementations nationales relatives aux produits radioactifs. Tout produit non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient FLUCIS 250 MBq/mL, solution injectable ? La substance active est le fludésoxyglucose ( 18 F), 1 mL de solution injectable contient 250 MBq de fludésoxyglucose ( 18 F) à la date et à l'heure de calibration. Les autres composants sont : chlorure de sodium, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que FLUCIS 250 MBq/mL, solution injectable et contenu de l'emballage extérieur ? FLUCIS 250 MBq/mL est une solution injectable limpide, incolore ou légèrement jaunâtre. Ce produit est fourni dans un flacon multidose de verre incolore. Présentation: un flacon multidose contenant de 0,8 à 10 mL, correspondant à une activité de 200 à 2 500 MBq à la date et à l'heure de calibration. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire CIS BIO INTERNATIONAL RN 306 BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant CIS BIO INTERNATIONAL RN 306 BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS BIO INTERNATIONAL F-30000 NIMES ou CIS BIO INTERNATIONAL F-91400 ORSAY ou CIS BIO INTERNATIONAL F-33600 PESSAC ou CIS BIO INTERNATIONAL F-35042 RENNES CEDEX ou CIS BIO INTERNATIONAL F-95200 SARCELLES ou CIS BIO INTERNATIONAL F-54500 VANDOEUVRE-LES-NANCY ou IBA MOLECULAR SPAIN E-41092 SEVILLA ou CIS BIO INTERNATIONAL F-75010 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}