{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102681",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67703372&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARGANOVA 100 mg/ml, solution à diluer pour perfusion Argatroban monohydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ARGANOVA 100 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? 3. COMMENT UTILISER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ARGANOVA 100 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Arganova est un anticoagulant (un médicament qui aide à prévenir la formation de caillots dans votre circulation sanguine). Il agit en bloquant l'action de la thrombine, une substance dans le sang qui joue un rôle important dans la coagulation sanguine. Indications thérapeutiques Arganova est utilisé chez les patients qui sont atteints d'une pathologie connue sous le nom de thrombopénie induite par l'héparine de type II (TIH de type II). Si vous êtes atteint d'une TIH de type II, vous avez un risque accru de développer des caillots dans votre circulation sanguine pouvant entraîner des crises cardiaques, des accidents vasculaires cérébraux, des problèmes respiratoires et une mauvaise circulation sanguine de vos membres. Arganova peut prévenir ces problèmes ou empêcher qu'ils ne s'aggravent. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais ARGANOVA 100 mg/ml, solution à diluer pour perfusion: · Si vous avez un saignement incontrôlé · Si vous êtes allergique (hypersensible) à l'argatroban ou à l'un des composants contenus dans Arganova. · Si vous avez une insuffisance hépatique sévère. Précautions d'emploi ; mises en garde spéciales Faites attention avec ARGANOVA 100 mg/ml, solution à diluer pour perfusion: Arganova sera utilisé avec la plus grande précaution: · S'il existe un risque accru de saignement · Si vous avez récemment reçu des injections ou des perfusions d'autres anticoagulants comme l'héparine · Si vous avez une maladie du foie Interactions avec d'autres médicaments Utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. Une utilisation en association avec d'autres médicaments qui fluidifient le sang ou détruisent les caillots formés dans la circulation sanguine peut augmenter le risque de saignement. L'éthanol contenu dans Arganova peut influencer l'effet d'autres médicaments contenant du métronidazole (utilisé dans le traitement d'infections) ou du disulfirame (utilisé dans la prévention des rechutes de l'alcoolisme). Interactions avec les aliments et les boissons Aliments et boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte, votre médecin ne vous donnera Arganova qu'en cas de nécessité bien établie. Evitez d'allaiter pendant le traitement par Arganova. Sportifs Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Arganova contenant de l'alcool, vous ne devez pas conduire de véhicules ou utiliser des machines pendant la durée du traitement. ( voir également « Informations importantes concernant certains composants de Arganova » ). Liste des excipients à effet notoire Informations importantes concernant certains composants de ARGANOVA 100 mg/ml, solution à diluer pour perfusion Ce produit contient 400 mg/ml ou 50 % en volume d'alcool (éthanol) avant dilution, ce qui correspond à 0,5 % en volume après la dilution réalisée selon les recommandations. La dose quotidienne administrée peut donc contenir jusqu'à 5 ml (4 g) d'alcool, ce qui équivaut à 100 ml de bière ou 40 ml de vin. Ceci peut être nocif pour les personnes ayant une maladie du foie, une lésion ou une pathologie cérébrale, les personnes atteintes d'alcoolisme ou d'épilepsie, ainsi que pour les femmes enceintes, allaitantes et les enfants. Cela peut également influencer l'effet d'autres médicaments. Ce médicament contient du sorbitol. Si vous êtes intolérant à certains sucres, vous devez en informer votre médecin. 3. COMMENT UTILISER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Arganova vous sera toujours administré par un personnel de santé. Arganova vous sera administré par voie intraveineuse (dans une veine) en perfusion continue. La posologie administrée et la durée de traitement seront déterminées par votre médecin. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ARGANOVA 100 mg/ml, solution à diluer pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus courants sont les saignements. Un saignement majeur peut se produire chez environ 5 % des patients et un saignement mineur chez environ 39 % des patients. Vous devez prévenir immédiatement votre médecin si vous présentez un des symptômes suivants: · des saignements ou des ecchymoses · du sang dans les urines ou dans les selles · des vomissements ou des crachats sanglants · des selles noires · une difficulté à la respiration · une peau moite froide · la bouche sèche · des pupilles dilatées et/ou un pouls rapide faible. Ces symptômes peuvent être des signes traduisant une hémorragie. Effets indésirables fréquents (affectant plus de 1 patient sur 100): · anémie · formation de caillot dans la circulation sanguine · saignement, y compris de nombreux petits saignements de la peau et des muqueuses (purpura) · nausées Effets indésirables peu fréquents (affectant plus de 1 patient sur 1 000): · infections telles que les infections urinaires · altération des paramètres sanguins · formation de caillot dans la circulation sanguine · manque d'appétit · diminution du taux de sucre dans le sang · faible taux de sodium dans le sang · confusion · vertiges · évanouissement · maux de tête · accident vasculaire cérébral · troubles musculaires · troubles de la parole · troubles de la vision · surdité · crise cardiaque · épanchement liquidien dans le péricarde · anomalie du rythme cardiaque · tachycardie · hypotension artérielle · hypertension artérielle · inflammation de la veine · état de choc · diminution de la quantité d'oxygène dans le sang · difficulté respiratoire · épanchement liquidien au niveau des poumons · hoquet · sang dans les crachats, dans les vomissements ou dans les selles · constipation · diarrhée · inflammation de l'estomac · difficultés à avaler · lésion de la langue · fonction hépatique anormale · jaunisse (jaunissement de la peau et des yeux) · modification des tests sanguins de la fonction hépatique · éruption, y compris urticaire · démangeaisons · transpiration augmentée · perte de cheveux · faiblesse musculaire · douleurs musculaires · insuffisance rénale · fièvre · douleur · fatigue · réactions au site d'injection · gonflement des jambes · sécrétion de la plaie · résultats biologiques anormaux. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. Ne pas congeler. Les solutions diluées ne doivent pas être exposées à la lumière directe du soleil. Ne pas utiliser de solution présentant un aspect trouble ou contenant un dépôt. Ne pas utiliser Arganova après la date de péremption mentionnée sur la boîte et sur l'étiquette du flacon après « EXP ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Solution diluée: la stabilité physico-chimique de la solution diluée dans une solution pour perfusion de chlorure de sodium à 9 mg/ml (0,9 %), une solution pour perfusion de glucose à 50 mg/ml (5 %) ou une solution pour perfusion intraveineuse de lactate de sodium ( voir rubrique 6.6 ) a été démontrée pendant 14 jours à 25°C et entre 2 et 8°C Toutefois du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2 et 8°C, sauf en cas de dilution réalisée en conditions d'asepsie dûment contrôlées et validées. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ARGANOVA 100 mg/ml, solution à diluer pour perfusion ? La substance active est: l'argatroban. 1 ml de solution à diluer pour perfusion contient 100 mg d'argatroban monohydraté. 1 flacon de 2,5 ml de solution à diluer pour perfusion contient 250 mg d'argatroban monohydraté. Les autres composants sont: L'éthanol anhydre, le sorbitol et l'eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que ARGANOVA 100 mg/ml, solution à diluer pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous forme d'une solution à diluer pour perfusion limpide, incolore à jaune pâle. Chaque flacon contient 2,5 ml de solution et les flacons sont conditionnés dans des cartons de 1 ou 6 flacons. Toutes les présentations peuvent ne pas être commercialisées Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire MITSUBISHI TANABE PHARMA EUROPE LTD 69 OLD BROAD STREET DASHWOOD HOUSE, EC2M 1QS LONDRES ROYAUME-UNI Exploitant LFB BIOMEDICAMENTS 3 AVENUE DES TROPIQUES 91940 LES ULIS Fabricant PENN PHARMACEUTICAL SERVICES LIMITED UNITS 23/24, TRAFARNAUBACH INDUSTRIAL ESTATE TREDEGAR GWENT NP22 3AA ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}