{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108662",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67961885&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé Atovaquone/Chlorhydrate de proguanil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 . Que contient cette notice ? 1. Qu'est-ce que MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? 3. Comment prendre MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Antipaludique, P01BB51. Ce médicament est un antipaludique à base d'atovaquone et de proguanil. Il est indiqué en traitement des crises de paludisme à Plasmodium falciparum (le paludisme est une maladie causée par un parasite microscopique, il est transmis par les piqûres de moustiques et il sévit dans les pays tropicaux. Cette maladie doit être dépistée et traitée rapidement). Il est également utilisé pour la prévention du paludisme chez les voyageurs se rendant dans les zones où sévit le paludisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? Ne prenez jamais MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé : · si vous êtes allergique (hypersensible) à l’atovaquone ou au proguanil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · dans le cadre de la prévention du paludisme, si vous souffrez d’une insuffisance rénale sévère. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MALARONE 62,5 mg/25 mg, ENFANTS comprimé pelliculé . Lors d'une crise de paludisme, n'hésitez pas à contacter rapidement un médecin si les symptômes s'aggravent malgré le traitement par ce médicament. Si un nouvel accès de paludisme survient après celui traité par Malarone, un médicament antipaludique différent de celui-ci devra être utilisé pour le traitement. Consultez un médecin. Si l'exposition au risque de paludisme persiste après le traitement de la crise de paludisme, un traitement préventif adapté peut être envisagé. Demandez l'avis de votre médecin. Ce médicament ne dispense pas des mesures de protections individuelles contre les piqûres de moustiques (répulsifs, moustiquaire…) qui sont les agents transmetteurs du paludisme. En cas de vomissements survenant dans l'heure qui suit une prise de Malarone une nouvelle dose doit être administrée. En cas de diarrhée importante ou de vomissements répétés, l'efficacité de ce médicament peut être diminuée. Dans ce cas, demandez rapidement conseil à un médecin afin d'envisager le traitement le mieux adapté à votre cas. Après le retour d'une zone où sévit le paludisme, ne pas hésiter à consulter un médecin en cas d'apparition de fièvre, de maux de tête, de troubles digestifs, de douleurs musculaires, même si ces symptômes surviennent plusieurs jours ou plusieurs semaines après avoir quitté la zone à risque de transmission. Malarone Enfant n’est pas indiqué dans le traitement des formes aiguës non compliquées de paludisme à Plasmodium falciparum (accès palustre) chez les sujets pesant de 11 à 40 kg. Chez les sujets de 11 kg et plus, il convient d'utiliser la présentation Malarone 250 mg/100 mg plus fortement dosée. Pendant le traitement, il est important de prévenir immédiatement votre médecin si votre enfant présente une éruption cutanée associée ou non à de la fièvre, de la fatigue, à une perturbation de l’état général ou encore à un gonflement des ganglions. Un syndrome d’hypersensibilité médicamenteuse pouvant potentiellement mettre sa vie en danger pourrait être suspecté, les cas rapportés restant exceptionnels (voir rubrique 4). Votre médecin décidera de la prise en charge et de la surveillance adaptée. Enfants Sans objet. Autres médicaments et MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé En raison du risque de diminution de son efficacité, l'association de ce médicament avec un autre à base de rifampicine (antibiotique) ou de certains médicaments utilisés dans le VIH est déconseillée. Prévenez votre médecin en cas de prise simultanée d’anticoagulant oral (utilisé pour éviter la formation de caillots de sang), hormones thyroïdiennes, certains antibiotiques comme la rifabutine ou à base de tétracyclines, certains antinauséeux à base de métoclopramide, qui peuvent induire des interactions médicamenteuses avec ce médicament. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé avec des aliments et boissons Il est recommandé de prendre ce traitement au cours d’un repas ou accompagné d’une boisson lactée. Grossesse et allaitement Grossesse Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, ce médicament ne pourra être utilisé qu’après un avis médical. Allaitement Ne prenez pas Malarone si vous allaitez car le médicament peut passer dans le lait maternel et nuire à votre bébé. Conduite de véhicules et utilisation de machines Chez certaines personnes, Malarone peut donner des sensations vertigineuses. Si cela vous arrive, ne conduisez pas, n’utilisez pas de machines et ne participez pas à des activités où vous pourriez vous mettre vous-même ou d’autres personnes en danger. MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Traitement curatif de l'accès palustre à Plasmodium falciparum : Enfants de 9 kg à moins de 11 kg de poids corporel : 3 comprimés en une prise unique par jour pendant 3 jours consécutifs à 24 heures d'intervalle. Enfants de 5 à 8 kg de poids corporel : 2 comprimés en une prise unique par jour pendant 3 jours consécutifs à 24 heures d'intervalle. La sécurité et l’efficacité de Malarone dans le traitement de l'accès palustre à Plasmodium falciparum n'ont pas été établies chez les enfants de moins de 5 kg. Chez les sujets de plus de 11 kg de poids corporel, il convient d'utiliser la présentation Malarone 250 mg/100 mg comprimé pelliculé plus fortement dosée. Prophylaxie du paludisme à Plasmodium falciparum : Le traitement sera débuté la veille ou le jour du départ en zone d'endémie. Il sera poursuivi pendant la durée du risque d'impaludation et 7 jours après avoir quitté la zone d'endémie. Adultes et enfants de plus de 40 kg de poids corporel (environ 12 ans d'âge) : 4 comprimés par jour à heure fixe en une prise unique. Sujets de 11 à 40 kg de poids corporel : · sujets de 31 à 40 kg : 3 comprimés par jour à heure fixe en une prise unique. · sujets de 21 à 30 kg : 2 comprimés par jour à heure fixe en une prise unique. · sujets de 11 à 20 kg : 1 comprimé par jour à heure fixe. La sécurité et l’efficacité de Malarone dans le traitement prophylactique du paludisme à Plasmodium falciparum n'ont pas été établies chez les sujets de moins de 11 kg. La présentation Malarone 250 mg/100 mg comprimé pelliculé plus fortement dosée est mieux adaptée aux sujets de plus de 40 kg et aux enfants de plus de 12 ans. Insuffisance hépatique : Il n'y a pas lieu de prévoir une adaptation de la posologie chez les sujets atteints d'insuffisance hépatique. Néanmoins, il n'existe pas d'étude chez l'insuffisant hépatique sévère. Insuffisance rénale : Il n'y a pas lieu de prévoir une adaptation de la posologie chez les sujets présentant une insuffisance rénale légère à modérée. En cas d'insuffisance rénale sévère (clairance de la créatinine < 30 ml/min), le traitement prophylactique par Malarone est contre-indiqué. Pour traiter un accès palustre dans cette situation, il convient, dans la mesure du possible, d'avoir recours à un autre traitement curatif. Mode et voie d’administration Voie orale. Il est recommandé de prendre ce traitement au cours d'un repas ou accompagné d'une boisson lactée pour favoriser l'absorption de l'atovaquone. Chez les enfants de moins de 6 ans, en raison du risque de fausse route les comprimés devront être écrasés avant administration. Fréquence d’administration Les comprimés doivent être pris à la même heure chaque jour. Si vous avez pris plus de MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Il est important que vous preniez exactement la dose prescrite par votre médecin. Si par erreur vous preniez une dose supérieure de ce médicament, vous devez contacter un médecin ou le service des urgences de l'hôpital le plus proche. Si vous oubliez de prendre MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé Si vous avez oublié de prendre une dose, prenez-la dès que possible (toujours avec des aliments ou une boisson lactée), puis poursuivez votre traitement comme indiqué par votre médecin. Si vous arrêtez de prendre MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les réactions sévères suivantes ont eu lieu chez un petit nombre de personnes mais leur fréquence exacte est inconnue : Réactions allergiques sévères dont les symptômes incluent : · sifflement respiratoire soudain, oppression thoracique, sensation de boule dans la gorge ou difficulté respiratoire · brusque gonflement du visage, de la gorge ou d’autres parties du corps · éruptions cutanées et démangeaisons Si vous ressentez l’un de ces symptômes, contactez immédiatement un médecin . Arrêtez immédiatement de prendre Malarone. Réactions cutanées sévères dont les symptômes incluent : · éruption cutanée pouvant entraîner l’apparition des vésicules et avoir l’aspect de petites cocardes (une tache centrale foncée entourée d’une zone plus pâle, avec un anneau foncé autour du bord) (érythème polymorphe) · formation de vésicules et d’un décollement de la peau, se produisant particulièrement autour de la bouche, du nez et des parties génitales (syndrome de Stevens-Johnson) Si vous constatez l’un de ces symptômes, contactez immédiatement un médecin qui jugera de la nécessité d’arrêter Malarone et d’initier un autre traitement antipaludique approprié. La plupart des autres effets indésirables rapportés ont été de faible intensité et transitoire. Effets indésirables très fréquents (effets indésirables pouvant survenir chez plus de 1 sujet sur 10) : · Maux de tête · Douleurs abdominales · Nausées · Vomissements · Diarrhées Effets indésirables fréquents (effets indésirables pouvant survenir jusqu’à 1 sujet sur 10) : · Eruption cutanée avec ou sans démangeaison · Perte d'appétit · Sensation vertigineuse · Fièvre · Toux · Troubles du sommeil (Insomnies) · Rêves anormaux · Dépression Autres effets indésirables fréquents , pouvant être révélés par une analyse de sang : · Diminution du nombre de globules rouges (anémie) pouvant causer une fatigue, des maux de tête et un essoufflement · Diminution du nombre de globules blancs (neutropénie) pouvant rendre plus sensible aux infections · Faible taux de sodium dans le sang (hyponatrémie) · Elévation des enzymes hépatiques Effets indésirables peu fréquents (effets indésirables pouvant survenir jusqu’à 1 sujet sur 100) : · Anxiété · Palpitations (perception de battements anormaux du cœur) · Urticaire · Inflammation de la bouche · Chute de cheveux · Une augmentation de l'amylase (une enzyme produite par le pancréas) peut être révélée par une analyse de sang Effets indésirables rares (effets indésirables pouvant survenir jusqu’à 1 sujet sur 1000) : · Voir ou entendre des choses qui n’existent pas (hallucinations) Autres effets indésirables dont la fréquence est indéterminée : · Inflammation du foie (hépatite) · Blocage des voies biliaires (cholestase) · Augmentation du rythme cardiaque (tachycardie) · Inflammation des vaisseaux sanguins (vascularite) qui peut apparaître sous forme de taches rouges à violettes sur la peau, mais qui peut affecter d'autres parties du corps · Crises convulsives · Attaques de panique, pleurs · Cauchemars · Aphtes (ulcérations buccales) · Vésicules (cloques) · Décollement de la peau · Augmentation de la sensibilité de la peau aux rayons de soleil (photosensibilité) · Diminution de tous les éléments du sang (globules rouges, globules blancs et plaquettes pancytopénie) pouvant être révélée par une analyse de sang · Exceptionnellement survenue de syndrome d’hypersensibilité médicamenteuse (appelé aussi syndrome de DRESS, réaction très grave pouvant potentiellement mettre la vie en danger, se traduisant par une éruption cutanée associée ou non à d’autres symptômes comme de la fièvre, une éosinophilie, une atteinte d’un ou plusieurs organes ou encore à un gonflement des ganglions) (voir rubrique 2) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé · Les substances actives sont : Atovaquone ...................................................................................................................... 62,50 mg Chlorhydrate de proguanil ................................................................................................. 25,00 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Hydroxypropylcellulose faiblement substituée, cellulose microcristalline, povidone, carboxyméthylamidon sodique, stéarate de magnésium, poloxamère 188. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol 400, oxyde de fer rouge (E172), macrogol 8000. Qu’est-ce que MALARONE 62,5 mg/25 mg ENFANTS, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé en boîte de 12. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Fabricant ASPEN BAD OLDESLOE GMBH INDUSTRIESTRASSE 32-36 23843 BAD OLDESLOE ALLEMAGNE ou GLAXO WELLCOME S.A. AVDA. EXTREMADURA 3 POL. IND. ALLENDEDUERO 09400 ARANDA DE DUERO - BURGOS ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}