{
  "authors": [
    {
      "author": "Nadia Anoun"
    },
    {
      "author": " Hanan El Ouahabi"
    }
  ],
  "doi": "10.11604/pamj.2017.27.169.11518",
  "publication_date": "2017-07-04",
  "id": "FR101542",
  "url": "https://www.panafrican-med-journal.com/content/article/27/169/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 75 ans consulte pour un goitre nodulaire, on trouve à l’examen clinique un syndrome dysmorphique acro-facial évoquant une acromégalie, l’interrogatoire révèle des céphalées frontales avec vertige et brouillard visuel depuis 1 an. Le diagnostic suspecté fut confirmé par un taux d’IGF élevé à 2,5 fois la normale, avec à l’IRM hypothalamo-hypophysaire un macroadénome hypophysaire de 12mm. Le bilan de retentissement a mis en évidence une hypothyroïdie centrale, une altération bilatérale du champs visuel plus marquée en nasal inférieur, au bilan d'organomégalie un goitre nodulaire, et sur le plan métabolique une intolérance aux hydrates de carbone. La patiente fut perdue de vue par la suite. Une patiente âgée de 70 ans, consulte pour des céphalées et des polyarthralgies, l’examen clinique trouve un faciès acromégaloïde. Le diagnostic fut confirmé devant des IGF1 à 3,3 fois la normale avec un macroadénome hypophysaire de 11mm, sans retentissement endocrinien mais avec une altération du champs visuel à droite, un bilan d'organomégalie normal, sans complications métaboliques. La patiente a bénéficié d’une ablation de son adénome à GH par voie transphénoidale avec des suites post-opératoires simples. L’évaluation post-opératoire à 3 mois était en faveur de la guérison (normalisation de l’IGF1 et absence de résidu sur l’imagerie hypophysaire). Une patiente âgée de 66 ans consulte pour un syndrome dysmorphique acro-facial classique d’une acromégalie, avec un taux d’IGF1 à 2,78 fois la normale et à l’IRM hypothalamo-hypophysaire un macroadénome hypophysaire de 15mm, avec comme retentissement endocrinien une insuffisance corticotrope et thyréotrope et endocrânien une hémianopsie temporale droite, au bilan d'organomégalie un goitre nodulaire et sur le plan métabolique un diabète et une HTA secondaires. La patiente a été traitée chirurgicalement par voie transphénoidale avec des suites post-opératoires simples. Une guérison fut déclarée après l’évaluation à 3 mois du post-opératoire montrant une normalisation de l’IGF1 et l’absence de résidu sur l’IRM hypothalamo-hypophysaire."
}