{
  "authors": [
    {
      "author": "Barhoumi Mohamed Hafed"
    },
    {
      "author": " Ragmoun Houcem"
    },
    {
      "author": " Saidi Wassim"
    },
    {
      "author": " Guizani Taieb"
    },
    {
      "author": " Manssouri Waddah"
    },
    {
      "author": " Liouane Mohamed"
    },
    {
      "author": " Fatnassi Mohamed Ridha"
    }
  ],
  "doi": "10.11604/pamj.2016.25.248.9576",
  "publication_date": "2016-12-21",
  "id": "FR101496",
  "url": "https://www.panafrican-med-journal.com/content/article/25/248/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Patiente âgée de 22 ans, sans antécédents pathologiques notables, G1P1, était admise au 18 ème jour du post-partum dans un tableau d’agitation psychomotrice extrême. Le début de la symptomatologie était au 7 ème jour du post-partum associant des céphalées et insomnie suivie de l’installation d’un syndrome délirant et agitation psychomotrice. Elle était hospitalisée initialement au service de psychiatrie pour suspicion de psychose puerpérale et mise sous neuroleptiques mais sans amélioration. L’examen clinique initial n’objectivait pas de déficit moteur ni de raideur méningée. La tomodensitométrie cérébrale était normale ainsi que la ponction lombaire et le fond d’œil. Devant l’aggravation du tableau neurologique nécessitant une ventilation assistée. Une IRM cérébrale et l’angiographie par résonnance magnétique cérébrale avaient montré un aspect compatible avec une TPC aux dépens des sinus transverses gauches sans remaniements parenchymateux associés.\nLa patiente était mise sous traitement anticoagulant à dose curative associée à un traitement anti convulsivant. L’évolution était favorable autorisant le réveil, le sevrage ventilatoire et la sortie de la réanimation au 6 ème jour. Un relais par les antivitamines K était entamé après 14 jours d’héparinothérapie. Vue à trois mois de traitement, la patiente ne gardait aucune séquelle fonctionnelle. Observation 2 Mme Z.G âgée de 43 ans, multipare, sans antécédents pathologiques notables, était admise en réanimation 32 jours après une césarienne pour SFA dans un tableau d’agitation et de confusions associées à des mouvements toniques, une perte de connaissance et morsure de la langue sans fièvre. La TDM cérébrale était normale ainsi que la ponction lombaire. Malgré le traitement anticonvulsivant, l’évolution était marquée par la persistance des crises toniques ayant nécessité sa mise sous ventilation mécanique avec une sédation profonde. Une IRM cérébrale était demandée en urgence révélant une thrombophlébite cérébrale.\nUne héparinothérapie curative avait été entamée permettant ainsi le sevrage ventilatoire et l’extubation de la patiente après 03 jours de ventilation mécanique. L’héparinothérapie était relayée après 10 jours par les antivitamines K. Elle avait quitté l’hôpital après 15 jours sans séquelles. Observation 3 Patiente âgée de 29 ans, G3P2, sans antécédents pathologiques particuliers, avait consulté pour céphalées, vomissement et trouble de la conscience. L’examen avait révélé un score de Glasgow de 11/15, une désorientation temporo-spatiale, ROT vifs, des chiffres tensionnels élevés 18/9 et un OMI de type rénal.\nDevant ce tableau de pré éclampsie sévère, la patiente a reçu une dose de charge de 4g de sulfate de magnésium en IVL entretenu par 1g/h à la pousse seringue électrique associée à 1 mg/h de Loxen.\nL’échographie pelvienne avait montré un Hématome rétroplacentaire compliqué d’une MFIU. Le bilan biologique n’avait pas montré d’anomalies particulières. La patiente avait subi une césarienne pour sauvetage maternel. Elle était mise sous sulfate de Magnésium à la dose de 1g /h et du Loxen à la pousse seringue électrique.\nL’évolution était marquée par l’apparition d’une crise convulsive tonico-clonique survenue deux heures du post opératoire et cédée par 10 mg de Valium. Le bilan post opératoire immédiat avait révélé une CIVD avec une Hb 8g/dl, Ht à 21%, une thrombopénie à 47000, TP à 45% et une fibrinémie < 0.8g/l. Elle avait bénéficié d’une transfusion de deux culots globulaires, 6 CP, 6 PFC et 4g de fibrinogène. Le bilan de contrôle avait montré: Hb à 7.5 g/dl, Ht à 23%, plaquette à 63.000, TP à 95% et Fib à 3.05g/l.\nUne amélioration clinique et biologique était notée. A J2 post opératoire, la patiente avait présenté une altération de l’état de conscience, un Glasgow à 13/15 avec une dysarthrie. Un scanner cérébral d’urgence avait révélé une hypodensité spontanée de deux capsules externes évoquant une thrombophlébite cérébrale qui était confirmée par une IRM cérébrale.\nLa patiente était mise sous héparinothérapie à dose curative. L’évolution était marquée par l’amélioration de l’état neurologique. Un chevauchement avec AVK était entamé au 5 ème jour. La patiente avait quitté le service sans séquelles avec une INR à 2.26 et une TP à 38%. Observation 4 Patiente âgée de 26 ans, sans antécédents pathologiques notables, G1 P1 était admise en réanimation à 17 jours du post-partum dans un tableau d’agitation, trouble du comportement et fièvre, suivi d’une altération de l’état de conscience. L’examen clinique initial montrait une anisocorie, score de Glasgow à 10/15, une hémiplégie droite et une paralysie faciale gauche. L’évolution était marquée par l’aggravation rapide de l’état de conscience nécessitant son intubation et la ventilation mécanique.\nL’exploration par une TDM cérébrale a mis en évidence un foyer de ramollissement veineux pariétal gauche qui est le siège d’une hémorragie intra lésionnelle. Une IRM cérébrale était demandée en urgence révélant une thrombophlébite cérébrale au dépend du sinus longitudinale supérieur avec un ramollissement hémorragique d’un infarctus veineux pariétal postérieur gauche. Elle avait bénéficié d’une sédation profonde avec une optimisation de son état hémodynamique et mise sous une anticoagulation curative. Elle avait bénéficié également d’un volet crânien gauche décompressif qui était conservé sous le tissu adipeux de l’abdomen.\nL’évolution était marquée par une amélioration neurologique et respiratoire aux dépens d’un séjour en réanimation nécessitant des soins lourds et prolongés. Mise sortante après 64 jours de réanimation, consciente, score de Glasgow à 15/15 sous AVK. 6 mois plutard, elle avait bénéficié d’un repositionnement de son volet crânien."
}