{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104557",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62351650&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CODOLIPRANE 500 mg/30 mg, comprimé Paracétamol / Codéine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CODOLIPRANE 500 mg/30 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CODOLIPRANE 500 mg/30 mg, comprimé ? 3. Comment prendre CODOLIPRANE 500 mg/30 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CODOLIPRANE 500 mg/30 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CODOLIPRANE 500 mg/30 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTALGIQUES PERIPHERIQUES, ANALGESIQUES OPÏOIDES. Code ATC : N02BE51. N : système nerveux central. Ce médicament est réservé à l’adulte et à l’adolescent à partir de 15 ans. Ce médicament contient du paracétamol et de la codéine : c’est un antalgique (il calme la douleur). La codéine appartient à un groupe de médicaments appelés les antalgiques opioïdes qui agissent pour soulager la douleur. Elle peut être utilisée seule ou en association avec d’autres antalgiques comme le paracétamol. Ce médicament peut être utilisé chez l’adulte et l’adolescent à partir de 15 ans sur une courte durée pour des douleurs modérées non soulagées par d’autres antalgiques comme le paracétamol ou l’ibuprofène utilisés seuls. Vous devez-vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CODOLIPRANE 500 mg/30 mg, comprimé ? Ne prenez jamais CODOLIPRANE 500 mg/30 mg, comprimé : · Chez les enfants de moins de 15 ans, · Si vous êtes allergique au paracétamol et/ou à la codéine, ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · Si vous souffrez d’une maladie grave du foie, · Si vous avez des difficultés pour respirer (insuffisance respiratoire), · Si vous avez de l’asthme, · Si vous allaitez ( voir « Grossesse et Allaitement »), · Pour soulager la douleur chez l’enfant et l’adolescent (0 - 18 ans) après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil, · Si vous savez que vous êtes un métaboliseur ultra-rapide de la codéine en morphine, · si vous êtes traité par un médicament contenant de l’oxybate de sodium (médicament pour les troubles du sommeil. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CODOLIPRANE 500 mg/30 mg, comprimé. Mises en garde spéciales Ce médicament contient du paracétamol et de la codéine. D'autres médicaments en contiennent. Ne les associez pas afin de ne pas dépasser les doses maximales conseillées (voir Posologie et Mode d'administration). · Ne pas utiliser de façon prolongée sans avis médical : o L’usage prolongé de ce médicament peut entrainer une dépendance. o Si les troubles persistent au bout de 3 jours et/ou en cas de survenue de tout autre signe après la prise du médicament. · Ne pas dépasser les posologies indiquées et consulter rapidement le médecin en cas de surdosage accidentel. Des cas d’abus et de dépendance ont été rapportés avec la codéine, en particulier chez l’adulte et le jeune adulte, mais également chez l’adolescent, à des fins récréatives et/ou chez des patients ayant des antécédents d’abus et/ou de dépendance à une substance (alcool, médicament ou autre ). Soyez attentif à tout signe évoquant un usage abusif ou une dépendance à ce traitement . La codéine est transformée en morphine dans le foie par une enzyme. La morphine est la substance qui soulage la douleur. Certaines personnes ont un taux d’enzyme variable et cela peut les affecter de différente manière. Pour certaines personnes, la morphine n’est pas produite ou produite en petite quantité, et ne soulagera pas assez la douleur. Pour d’autres, une quantité importante de morphine est produite pouvant être à l’origine d’effets indésirables graves. Si vous remarquez un des effets indésirables suivants, vous devez arrêter ce médicament et demander immédiatement l’avis de votre médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement de la pupille, constipation, manque d’appétit ou si vous ne vous sentez pas bien. Demander l’avis de votre médecin ou de votre pharmacien avant de prendre CODOLIPRANE si vous êtes traité par un médicament de la famille des benzodiazépines. Précautions d’emploi La prise de paracétamol peut entrainer des troubles de fonctionnement du foie. Vous devez demander l’avis de votre médecin avant de prendre ce médicament : · si vous pesez moins de 50 kg, · si vous avez une maladie du foie ou une maladie grave des reins, · si vous êtes atteint d’une maladie respiratoire (dont l’asthme), · si vous avez un encombrement bronchique (toux avec crachats), · si vous buvez fréquemment de l’alcool ou que vous avez arrêté de boire de l’alcool récemment, · si vous souffrez de déshydratation, · si vous souffrez par exemple de malnutrition chronique, si vous êtes en période de jeûne, si vous avez perdu beaucoup de poids récemment, si vous avez plus de 75 ans ou si vous avez plus de 65 ans et que vous présentez des maladies de longue durée, si vous êtes atteint du virus du SIDA ou d’une hépatite virale chronique, si vous souffrez de mucoviscidose (maladie génétique et héréditaire caractérisée notamment par des infections respiratoires graves), ou encore si vous êtes atteint de la maladie de Gilbert (maladie héréditaire associée à une augmentation du taux de bilirubine dans le sang), · si vous présentez une allergie à l’aspirine et/ou aux anti-inflammatoires non stéroïdiens, · si vous avez subi une opération de la vésicule biliaire, · si vous souffrez d’hypertension intra crânienne. Risques concernant la prise concomitante d’alcool Eviter la prise de boissons alcoolisées et de médicaments contenant de l'alcool. En cas de sevrage récent d’un alcoolisme chronique, le risque d’atteinte hépatique est majoré. Risques concernant la prise concomitante de benzodiazépines La prise concomitante de CODOLIPRANE et de benzodiazépines peut entrainer une sédation, une diminution des fonctions respiratoires (dépression respiratoire), un coma et le décès. Si vous prenez en même temps CODOLIPRANE et des benzodiazépines, votre médecin portera une attention particulière à la survenue d’une sédation et d’une dépression respiratoire. En cas d’administration chez un enfant la dose dépend de son poids (cf rubrique « Comment prendre CODOLIPRANE » En cas d'hépatite virale aigue, arrêtez de prendre ce traitement et consultez un médecin. Si vous souffrez d’hypertension artérielle, ce médicament risque de l’augmenter. Enfants et adolescents La prise de CODOLIPRANE 500 mg/30 mg, comprimé est contre-indiquée chez les enfants de moins de 15 ans. Utilisation chez les enfants et les adolescents après une chirurgie : La codéine ne doit pas être utilisée après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. Utilisation chez les enfants avec des problèmes respiratoires : La codéine n’est pas recommandée chez les enfants avec des problèmes respiratoires car les symptômes de toxicité de la morphine sont aggravés chez ces enfants. EN CAS DE DOUTE, NE PAS HÉSITER À DEMANDER L'AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et CODOLIPRANE 500 mg/30 mg, comprimé Ce médicament contient du paracétamol et de la codéine. D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser les doses maximales recommandées (se référer à la rubrique « Comment prendre CODOLIPRANE 500 mg/30 mg, comprimé »). Si vous devez prendre d’autres médicaments contenant du paracétamol et/ou de la codéine, parlez-en d’abord à votre médecin ou votre pharmacien. Ce médicament doit être évité avec : · Les médicaments contre la douleur : les agonistes-antagonistes morphiniques (buprénorphine, nalbuphine, pentazocine) les morphiniques antagonistes partiels (naltrexone, nalméfène) et avec les médicaments contenant de l’alcool. · Si vous suivez un traitement anticoagulant par voie orale (par warfarine ou antivitamines K), la prise de paracétamol aux doses maximales (4 g/jour) pendant plus de 4 jours nécessite une surveillance renforcée des examens biologiques dont notamment de l’INR. Dans ce cas, consultez votre médecin. o Signalez que vous prenez ce médicament si votre médecin vous prescrit un dosage du taux d’acide urique dans le sang. Si vous prenez CODOLIPRANE en association avec des benzodiazépines, cela peut augmenter le risque de sédation, de diminution des fonctions respiratoires (dépression respiratoire), de coma et de décès. La dose et la durée du traitement concomitant seront limitées. Certains médicaments tels que la quinidine, la fluoxétine, la paroxétine, le buproprion, le cinacalcet, la méthadone et la rifampicine peuvent diminuer l’efficacité de la codéine et provoquer un syndrome de sevrage. Informez votre médecin si vous prenez tout autre médicament, il pourra ajuster la dose si nécessaire . CODOLIPRANE 500 mg/30 mg, comprimé avec de l’alcool Si vous prenez CODOLIPRANE en association avec de l’alcool, cela peut augmenter le risque de sédation, de diminution des fonctions respiratoires (dépression respiratoire), de coma et de décès. L’absorption d’alcool est fortement déconseillée pendant le traitement. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Au besoin, ce médicament peut être utilisé pendant la grossesse aux doses recommandées par votre médecin. Vous devez utiliser la dose la plus faible possible qui permette de soulager la douleur et la prendre pendant la durée la plus courte possible. Contactez votre médecin si la douleur ne diminue pas ou si vous devez prendre le médicament plus fréquemment. En fin de grossesse , la prise de codéine peut entrainer une toxicité chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose recommandée . Allaitement Ne prenez pas ce médicament si vous allaitez car il contient de la codéine. La codéine et la morphine (issue de la codéine) passent dans le lait maternel. La codéine administrée même aux doses recommandées chez les femmes qui allaitent peut mettre en jeu le pronostic vital du nourrisson. Fertilité Il est possible que le paracétamol puisse altérer la fertilité des femmes, de façon réversible à l'arrêt du traitement. Conduite de véhicules et utilisation de machines L'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence dus à la présence de codéine dans ce médicament. Ce phénomène s'atténue après plusieurs prises ; il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. CODOLIPRANE 500 mg/30mg, comprimé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE CODOLIPRANE 500 mg/30 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Réservé à l’adulte et à l’adolescent À PARTIR DE 15 ANS. La posologie sera déterminée par votre médecin selon l'intensité de la douleur ; La dose efficace la plus faible doit généralement être utilisée, pour la durée la plus courte possible. La durée de traitement avec ce médicament ne doit pas dépasser 3 jours. Si la douleur n’est pas soulagée après 3 jours, demandez l’avis de votre médecin. Des prises régulières permettent d’éviter que la douleur ne revienne. Se conformer strictement à la prescription médicale. Pour éviter un risque de surdosage, vérifiez l'absence de codéine et de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance. Chez l’adulte 1 comprimé, à renouveler si nécessaire au bout de 6 heures. Eventuellement, prendre 2 comprimés en une prise en cas de douleur intense, sans dépasser 6 comprimés par jour . Chez l’enfant et l’adolescent Enfants âgés de moins de 15 ans CODOLIPRANE 500 mg/30 mg, comprimé ne doit pas être administré aux enfants de moins de 15 ans, du fait du risque de problèmes respiratoires sévères. Adolescents âgés de plus de 15 ans Il est impératif de respecter la posologie, qui dépend du poids de l’adolescent; les âges sont mentionnés à titre d’information. La posologie sera déterminée par votre médecin en fonction du poids et de l’intensité de la douleur. Les adolescents âgés de plus de 15 ans doivent prendre : · Poids entre 31 à 50 kg : 1 comprimé toutes les 6 heures, si besoin. Ne prenez jamais PLUS DE 4 comprimés par 24 heures. · Poids supérieur à 50 kg : 1 comprimé toutes les 6 heures, si besoin. Eventuellement, prendre 2 comprimés en une prise en cas de douleur intense. Ne prenez jamais plus de 6 comprimés par 24 heures. Sujet âgé La posologie initiale est habituellement diminuée de moitié par rapport à la posologie conseillée chez l'adulte. Votre médecin pourra éventuellement augmenter la posologie en fonction de votre tolérance et de vos besoins. Patients insuffisants rénaux En cas de maladie des reins (insuffisance rénale), il existe un risque d’accumulation de codéine et de paracétamol. En conséquence, votre médecin peut être amené à diminuer la posologie. L’intervalle entre deux prises doit être au minimum de 8 heures . Chez un enfant insuffisant rénal, une surveillance rapprochée doit être mise en place. En cas de signes qui vous paraissent inhabituels (par exemple somnolence, ou difficultés à respirer), contactez un médecin. Autres situations particulières : La dose maximale journalière de paracétamol ne doit pas excéder 60 mg/kg/jour (sans dépasser 3 g/j) dans les situations suivantes : · si vous pesez moins de 50 kg, · si vous avez une maladie du foie ou une maladie grave des reins, · si vous buvez fréquemment de l’alcool ou que vous avez arrêté de boire de l’alcool récemment, · si vous souffrez de déshydratation, · si vous souffrez par exemple de malnutrition chronique, si vous êtes en période de jeûne, si vous avez perdu beaucoup de poids récemment, si vous avez plus de 75 ans ou si vous avez plus de 65 ans et que vous présentez des maladies de longue durée, si vous êtes atteint du virus du SIDA ou d’une hépatite virale chronique, si vous souffrez de mucoviscidose (maladie génétique et héréditaire caractérisée notamment par des infections respiratoires graves), ou encore si vous êtes atteint de la maladie de Gilbert (maladie héréditaire associée à une augmentation du taux de bilirubine dans le sang). Doses maximales recommandées Pour éviter un risque de surdosage : · vérifiez l'absence de codéine et de paracétamol dans la composition d'autres médicaments, y compris pour les médicaments obtenus sans ordonnance, · ne dépassez jamais les doses maximales recommandées (sauf avis médical) en tenant compte de tous les médicaments contenant du paracétamol dans leur formule. Si vous avez l'impression que l'effet de CODOLIPRANE 500 mg/30 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d'administration Voie orale. Les comprimés doivent être avalés tels quels avec un grand verre d'eau. Si vous avez pris ou donné plus de CODOLIPRANE 500 mg/30 mg, comprimé que vous n'auriez dû Consultez immédiatement votre médecin ou votre pharmacien ou les urgences médicales. Les principaux signes de surdosage en codéine sont la somnolence et des difficultés respiratoires. Le surdosage en paracétamol peut être à l’origine d’une maladie du foie (insuffisance hépatique), d’un saignement gastro-intestinal, d’une maladie du cerveau (encéphalopathie), d’un coma, voire le décès, et notamment chez les populations plus à risque telles que les jeunes enfants, les personnes âgées et dans certaines situations (maladie du foie, alcoolisme, malnutrition chronique). Dans les 24 premières heures, les principaux symptômes d’intoxication sont : nausées, vomissements, perte d’appétit, douleurs abdominales, pâleur. Le surdosage en paracétamol peut également entrainer : une atteinte du pancréas (pancréatite), une hyperamylasémie (augmentation du taux d’amylase dans le sang), une maladie des reins (insuffisance rénale aiguë), et un problème de sang dans lequel les globules rouges, les globules blancs et les plaquettes sont tous réduits en nombre ce qui entraine : · la fatigue, à court de souffle et pâleur ; · infections fréquentes telles que de la fièvre, des sévères frissons, des maux de gorge ou des ulcères de la bouche ; · une tendance à saigner ou à présenter des ecchymoses spontanées, des saignements de nez. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre CODOLIPRANE 500 mg/30 mg, comprimé Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Poursuivez le traitement conformément à la prescription médicale. Si vous arrêtez de prendre CODOLIPRANE 500 mg/30 mg, comprimé En cas de traitement prolongé, l'arrêt brutal de ce médicament peut entrainer un syndrome de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, CODOLIPRANE 500 mg/30 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Liés à la présence de paracétamol · Rarement, une réaction allergique peut survenir : boutons et/ou des rougeurs sur la peau, urticaire, brusque gonflement du visage et du cou pouvant entrainer une difficulté à respirer (œdème de Quincke), malaise brutal avec baisse importante de la pression artérielle (choc anaphylactique). Si une allergie survient, vous devez immédiatement arrêter de prendre ce médicament et consulter rapidement un médecin. A l’avenir, vous ne devrez plus jamais prendre de médicaments contenant du paracétamol. · De très rares cas d’effets indésirables cutanés graves ont été rapportés. · Exceptionnellement, ce médicament peut diminuer le nombre de certaines cellules du sang : globules blancs (leucopénie, neutropénie), plaquettes (thrombopénie) pouvant se manifester par des saignements du nez ou des gencives. Dans ce cas, consultez un médecin. · Autres effets indésirables possibles (dont la fréquence ne peut être estimée sur la base de données disponibles) : troubles du fonctionnement du foie, diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), destruction des globules rouges dans le sang (anémie hémolytique chez les patients présentant un déficit en glucose-6-phosphate-deshydrogénase), éruption cutanée en plaques rouges arrondies avec sensation de brûlure, laissant des tâches colorées et pouvant apparaître aux mêmes endroits en cas de reprise du médicament (érythème pigmenté fixe), douleur localisée dans la poitrine qui peut irradier vers l’épaule gauche et la mâchoire d’origine allergique (syndrome de Kounis), difficulté à respirer (bronchospasme). Dans ce cas, consultez un médecin. Liés à la présence de codéine Possibilité de : · sensation d'endormissement, euphorie, trouble de l'humeur, · rétrécissement de la pupille, difficulté à uriner, · réactions d'hypersensibilité (démangeaison, urticaire, éruption cutanée étendue), · constipation, nausées, vomissements, · somnolence, états vertigineux, · gênes respiratoires, · douleurs abdominales en particulier chez les patients cholécystectomisés (sans vésicule biliaire), · de très rares atteintes du pancréas, · abus, dépendance, syndrome de sevrage en cas d’utilisation prolongée, · syndrome de sevrage chez le nouveau-né exposé en chronique in utero. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CODOLIPRANE 500 mg/30 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CODOLIPRANE 500 mg/30 mg, comprimé · Les substances actives sont : Paracétamol................................................................................................................... 500,00 mg Phosphate de codéine hémihydraté................................................................................... 30,00 mg Pour un comprimé · Les autres composants sont : Cellulose microcristalline, amidon prégélatinisé (maïs), croscarmellose sodique, povidone, acide stéarique, silice colloïdale anhydre. Qu’est-ce que CODOLIPRANE 500 mg/30 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé blanc cassé, ronds et biconvexes Boite de 10,16, 20, 30, 60,100 comprimés Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 avenue RASPAIL 94250 GENTILLY France Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 avenue RASPAIL 94250 GENTILLY France Fabricant SANOFI WINTHROP INDUSTRIE Z.I Nord-est Rue Edouard Branly 14104 Lisieux Cedex France Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}