{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102770",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66299902&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion Trioxyde d’arsenic Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? 3. Comment utiliser ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres anticancéreux- code ATC : L01XX27. ARSENIC TRIOXYDE ARROW est u tilisé c he z les p atie n ts a du ltes attei n ts d e le u c é m i e p r o m y él o c y t aire ai gu ë (LPA) à ris qu e fai b le o u i n ter m é d i a ire nouv elleme n t d ia gno st i qu ée et c h ez l es p atie n ts a d u ltes n’ a y a n t p as ré pond u au t r ait e me n t p ar d ' a u tres a g e n ts t h éra p e u ti qu es. La LPA est un e f o rme un i q u e d e le u c é m ie m y él o ï d e, u n e m ala d ie ca r actéri s ée p ar d es a no mali e s d es g l obu l e s b la n cs, ai n si qu e p ar d es ecc h y m o s e s e t d es sai gne me n ts a no rma u x . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? Si vou s p re n e z o u a v ez p ris réc e mme n t u n a u tre mé d i ca m e n t, y c o m p ris u n m é d i ca m e n t ob te n u sa ns o r do n n a n ce, p arle z -en à v o tre mé d ecin o u à vo tre ph a r m a cie n . ARSENIC TRIOXYDE ARROW do it être a d m in istré s ou s la s u r v eilla n ce d ' u n m é de cin a y a n t l ' e xp éri en ce d u traiteme n t d es le u c é m i es ai g u ës. N’utilisez jamais ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion : · si vous êtes allergique au trioxyde d’arsenic ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant d’utiliser ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion : · attei n te d e la f on cti o n ré n a l e · p r ob lè m e s hép ati qu es V o tre m é de c i n p re nd ra les p réca u ti on s s u i v a n tes : · Des a n al y ses ser on t réalis é es pou r être s û r qu e v ou s a v ez s u ffis am me n t d e po tassi u m , d e ma gn ési u m , d e calci u m et d e créati n i n e d a n s vo tre sa n g a v a n t l ’ a d mi n istrati o n d e la p r e m iè r e do se d e ARSENIC TRIOXYDE ARROW. · V ou s d e v rez réaliser u n e n re g istr e me n t d e la st i m u la t i o n électri qu e d u cœ u r (électr o c a r d i og r a mme EC G ) a v a n t l ’ a d m i n istrati o n d e la p r e m iè r e do se. · Des e xa me n s sa ngu i n s ( po t assi u m , c alc iu m , f on cti o n h é p ati qu e ) d e v r on t être re n ouv elés p e nd a n t le trait e m e n t p ar ARSENIC TRIOXYDE ARROW . · V ou s d e v rez é g al e me n t p asser u n élect ro car d i og ramme d e u x f o is p ar s e mai n e. · Si vou s p rése n tez u n ris q u e d’ a pp arit i o n d ’ u n certain t yp e d ’ a no m a l ie d u r y t h m e car d ia que (e x . : t o rsa d e d e po i n tes o u p r o l o n g ati o n d e QTc), vo u s ferez l ’ob jet d ’ un e s u r v ei l la n ce car d ia qu e c on ti nu e. · V o tre m é de c i n s u r v eillera vo tre sa n té p e nd a n t et a p rès le trait e me n t, car le tri o x y d e d’ arse n ic, s ub sta n ce act iv e d e ARSENIC TRIOXYDE ARROW, e st s us ce p ti b le d e p r ovo q u er d ’ a u t res ca nc ers. L es sit u ati on s et s y m p t ô mes n ouv ea u x et e x ce p ti onn els q u i se p rése n t e raie n t do i v e n t être si gn alés à vo tre mé d ecin l o rs d es c on s u ltati on s. · Un s u i v i d e v o s f on cti on s c ogn it i v es et d e vo tre m ob i l ité sera a ss ur é si vou s p rése n tez u n ris que d e d éficit en v ita m i n e B 1 . Enfants et adolescents ARSENIC TRIOXYDE ARROW n’est pas recommandé chez les enfants et les adolescents âgés de moins de 18 ans. Autres médicaments et ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y c o m p ris u n m é d i ca m e n t ob te n u sa ns o r do n n a n ce. En particulier, prévenez votre médecin si : · si vous prenez des médicaments susceptibles de modifier le rythme cardiaque, notamment : o certains types d’antiarythmiques (médicaments utilisés afin de corriger les irrégularités du rythme cardiaque, ex. : quinidine, amiodarone, sotalol, dofétilide), o les médicaments utilisés dans le traitement de la psychose (perte de contact avec la réalité, ex. : thioridazine), o les médicaments utilisés dans le traitement de la dépression (ex. : amitriptyline), o certains médicaments utilisés dans le traitement des infections bactériennes (ex. : érythromycine et sparfloxacine), o certains médicaments utilisés dans le traitement des allergies comme le rhume des foins, appelés antihistaminiques (ex. : terfénadine et astémizole), o tout médicament pouvant provoquer une baisse du taux de magnésium ou de potassium dans le sang (ex. : amphotéricine B), o le cisapride (médicament utilisé afin de soulager certains problèmes d’estomac). Les effets de ces médicaments sur votre rythme cardiaque peuvent empirer avec l’utilisation de ARSENIC TRIOXYDE ARROW. Votre devez bien informer votre médecin de tout médicament que vous prenez. · vous prenez ou avez pris récemment n’importe quel médicament qui pourrait affecter votre foie. Si vous n’êtes pas sûr, montrez le flacon ou la boîte à votre médecin. ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion avec des aliments et boissons Le traitement par ARSENIC TRIOXYDE ARROW n'implique aucune restriction sur les aliments et les boissons. Grossesse et allaitement Gr o s s es s e D e ma nd ez c o n seil à vo tre mé d ecin o u à vo tre ph ar m a cien a v a n t d e p re nd re t ou t mé d ic a me n t. ARSENIC TRIOXYDE ARROW p e u t être no cif pou r le fœt u s l o rs qu ' il est p ris p e nd a n t l a g r o sses s e. Si vou s êtes en â g e d e p r o c réer, vou s d evez u tiliser u n m od e d e c o n trace p ti o n efficace p e nd a n t le trait e me n t p ar ARSENIC TRIOXYDE ARROW. Si vou s êtes e n cei n te o u d e v e n ez e n cei nt e p e nd a n t le t rait e me n t p ar ARSENIC TRIOXYDE ARROW, de m a nd ez c o n seil à vo tre m é d ec in . Les ho mm e s do i v e n t é g al e me n t u tiliser un e c on trace p ti o n efficace p e nd a n t le trait e m e n t p ar ARSENIC TRIOXYDE ARROW. All a ite m ent D e ma nd ez c o n seil à vo tre mé d ecin o u à vo tre ph ar m a cien a v a n t d e p re nd re t ou t mé d ic a me n t. L ' a r se n ic c o n te n u d a n s ARSENIC TRIOXYDE ARROW e st e x crété d a n s l e lait d es p atie n tes traité e s. ARSENIC TRIOXYDE ARROW pouv a n t être no cif c h ez les nou rriss on s, n’ allaitez p as au c ou rs d ’u n trait e m e n t pa r ARSENIC TRIOXYDE ARROW. Conduite de véhicules et utilisation de machines Il n’ est atte n d u a u c u n effet o u se u leme n t u n effet n é g l i g ea b le d e ARSENIC TRIOXYDE ARROW s u r la ca p aci t é à c ondu ire d es v é h ic u les et à u tiliser d es mac h i n es. Si vou s resse n tez un e g ê n e o u u n e se n s a ti o n d e m ala i se a p rès un e p erf u si o n d e ARSENIC TRIOXYDE ARROW, vou s d e v ez atte nd re qu e les s y m p t ô m e s aie n t d is p aru a v a n t d e c ondu ire u n v é h ic u le o u d ' u tiliser une mac h i n e. ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion contient du sodium ARSENIC TRIOXYDE ARROW c on t ie n t m o i n s d e 1 m m o l ( 2 3 m g ) d e s od i u m pa r do se, c.-à- d . q u ’ il est esse n tiell em e n t « sa n s s od i u m ». 3. COMMENT UTILISER ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? Patie n ts atte in ts d e le u c é mie p r o m y él o c y taire ai gu ë n ouv elleme nt d ia gno sti q u ée V o tre m é de c i n v o u s a d m i n istrera ARSENIC TRIOXYDE ARROW un e f o is p ar j ou r en p erf u si on . L o rs d e vo tre p r e m ier c y cle t h éra p e u ti qu e, v ou s pou rrez être traité c h a qu e j ou r j u s q u’ à 6 0 j ou rs au p l u s o u j u s q u ’ à c e que vo tre m é d ec i n j ug e q u e v o tre m ala d ie s ’ est a méli o rée. Si vo t re m al ad ie ré pon d au trait e m e n t pa r ARSENIC TRIOXYDE ARROW, vou s rece v rez 4 c y cles t h éra p e u ti qu e s s upp léme n tair e s d e 2 0 do ses ré p arties s u r 5 j ou rs p ar s e mai n e (s u i v is d e 2 j o u rs d’ i n terr u p ti on ) p e n d a n t 4 s e m ai n es s u i v is d e 4 semai n es d’ i n ter r up ti o n . V o tre m é de c i n d écidera d e la du rée e x ac t e d e la pou rs u ite d u traiteme n t p ar ARSENIC TRIOXYDE ARROW. Patie n ts atte in ts d e le u c é mie p r o m y él o c y taire ai guë n ’ a y a n t p as ré pon d u a u x a u tres trait e me n ts V o tre m é de c i n v o u s a d m i n istrera ARSENIC TRIOXYDE ARROW un e f o is p ar j ou r en p erf u si on . L o rs d e vo tre p r e m ier c y cle t h éra p e u ti qu e, v ou s pou rrez être traité(e) c h a q u e j ou r p e nd a n t 5 0 j o u rs au ma xi m u m o u j u s q u ’ à ce qu e vo tre mé d ecin j ug e qu e vo tre m a la d ie s ’ est a méli o rée. Si vo t re m a l a d ie r épon d au traiteme n t p ar ARSENIC TRIOXYDE ARROW, vou s rece v rez u n sec o n d c y cle d e 2 5 do ses ré p arties s u r 5 j ou r s p ar s e mai n e (s u i v i de 2 j ou rs d ’ i n terr up ti on ) p e n d a n t 5 semai n es. V o tre mé d ecin d éci d era d e la du rée e x acte d e la pou rs u ite d u traiteme n t p ar ARSENIC TRIOXYDE ARROW. M o de et vo ie d’ a d m inist ra ti o n ARSENIC TRIOXYDE ARROW do it être d il u é d a n s un e s o l u ti o n c o n te n a n t d u g l u c o se o u u n e s o l u t i o n c on te n a n t du c h l o r u re d e s od i u m . ARSENIC TRIOXYDE ARROW est a d m i n istré p ar vo tre m éd ecin o u v o t r e i n fir m i er/è r e. Il est a d m in istré au c o m p te - gou tte ( p erf u si on ) en i n tra v ei n e u se pendant 1 à 2 h e u res, m ais la p erf u si o n p e u t du rer p l u s lo ng te m p s en c as d’ a p p ariti o n d’ effets sec ond aires tels qu e bo uffées c ong esti v es et v erti g es. ARSENIC TRIOXYDE ARROW n e do it p as ê t re m é l a ng é a v ec o u a d m i n istré p ar le m ê m e t ub e d e p erf u si o n qu e d ' a u tres mé d ic a me n ts. Si votre médecin vous a administré plus de ARSENIC TRIOXYDE ARROW qu’il n’aurait dû V ou s pou rri e z res s e n tir les effets s u i v a n ts : c onvu lsi o n s, fai b lesse m u sc u laire et c on f u si on . D a n s ce cas, le trait em e n t p ar ARSENIC TRIOXYDE ARROW do it être i mmé d iat e me n t i n terr o m p u et vo tre mé d ecin vou s do n n era u n traiteme n t c on tre le s u r do sa g e d’ arse n ic. Si vou s a v ez d’ a u tres qu es t i on s s u r l ’u ti l isati o n d e ce mé d ic a me n t, de m a nd ez p l u s d’ i n f o r m at ion s à vo tre m é d ec i n o u à v o tre p h a r m ac i e n . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Appel e z im m édi a t e m ent vo tre m éd ec in o u vo tre i nfir m i e r/è r e si vo us re m a rqu e z les ef f ets indésir a bles sui va nts qui peu v ent être le si g ne d’une g r av e af fecti o n a ppelée « s y ndr o m e de différenci a t io n » , p o tentielle m ent f a t a le : · d iffic u lté à res p irer, · qu i n te d e t ou x, · dou le u r d a n s la po itri ne, · fiè v re. Appel e z im m édi a t e m ent vo tre m éd ec in o u vo tre i nfir m i e r/è r e si vo us re m a rqu e z un o u plusieurs des effe t s indésirables su iva nts, qui p e u v ent être le si g ne d’une r é a cti o n a ller g ique : · d iffic u lté à res p irer, · fiè v re, · p rise d e po i d s s ub ite, · réte n ti o n d ’ eau, · p erte d e c on scie n ce, · p al p itati on s ( b att e m e n ts ca r d ia qu es v i o l e n ts qu e vou s resse n t e z dan s la po itri n e). Pe nd a n t le trait e m e n t p ar ARSENIC TRIOXYDE ARROW , il est po ssi b le qu e vou s p rése n tiez l ' un e d es ré a cti on s s u i v a n tes : Très fré qu e n t ( pou v a n t t o u c h er p l u s d ’1 p ers onn e s u r 10 ) : · fati gu e (é pu is e m e n t), dou le u r, fiè v re, m au x d e tête, · n a u sées, v o miss e me n ts, d iarr h ées, · ét ou r d iss e m en ts, dou le u rs m u sc u lair e s, e ngou r d isseme n t o u f o u r m i ll e m e nt, · ér up ti o n c u t a n ée o u d é m a n g eais ons, · a ug me n tati o n d u ta u x d e s u cre d a n s le s ang , œ d è m e ( g on fleme n t d û à u n e x cès d e fl u i d e), · ess ou ffl e me n t, b atteme n ts car d ia qu es a c célér é s, tra c é a no rmal à l ’ ECG, · d i m i nu tion d u po tassi u m o u d u m a gn és iu m d a n s le sang , tests a no r ma u x d e la f on cti o n h é p at i que don t e x cès d e b ilir ub i n e o u d e g amma glu t a m y ltra n sférase d a n s le s a n g. Fréquent (pouvant toucher jusqu’à 1 personne sur 10) : · d i m i nu ti o n d u no m b re d e cell u les sa n g u i n es ( p la qu ettes, g l obu les r oug es et/ o u b la n cs), a ug me n tati o n d u n o m b re d e g l obu les b l a n cs, · friss on s, p rise d e po i ds, · fiè v re du e à un e i n fecti o n et à d es n i v ea u x b as d e g l ob u les b la n cs, zon a, · dou le u r d a n s la po itri n e, sai gn eme n t d a n s le pou m on , h y p o x ie ( n i v e au d ’ o x yg è n e b as), acc u m u lati o n d e li qu i d e a u t ou r d u cœ u r o u d u p o u m o n , p ressi o n sa ngu i n e b asse, r y t h m e c ar d ia que a no rmal, · c onvu lsi o n , d ou le u r artic u l aire o u o sse u se, i n fl a mma t i o n d es v aissea u x sa ngu i ns, · a ug me n tati o n d u s od i u m o u d u m a gn és iu m , c ét on es d a n s le sa n g e t les u ri n es (a c i do cét o se), tests a no rma u x d e la f on cti o n r é n ale, i n s u ffisa n ce ré n ale, · ma u x d’ est o mac o u dou le u rs a bdo m i na les, · r oug e u r d e la p ea u , v isa g e gon flé, v isi o n fl oue. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · infection pulmonaire, infection dans le sang, · inflammation des poumons qui peut entraîner une douleur dans la poitrine et une difficulté à respirer, insuffisance cardiaque, · déshydratation, confusion, · maladie cérébrale (encéphalopathie, encéphalopathie de Wernicke) associée à diverses manifestations, notamment des difficultés à utiliser ses bras et ses jambes, des troubles de l’élocution et une confusion. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, le flacon. Ce médicament ne nécessite pas de précautions particulières de conservation. La stabilité physico-chimique après dilution dans des solutions de chlorure de sodium à 0,9 % ou de glucose à 5% a été démontrée pendant 24 heures à 25°C et 48 heures au réfrigérateur (entre 2 ºC et 8 ºC). D’un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation en cours d'utilisation relèvent de la responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2 et 8 °C, sauf en cas de dilution réalisées en conditions d’asepsie dûment contrôlées et validées. Ce médicament ne doit pas être utilisé si vous constatez des particules visibles ou si la solution est décolorée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion · La substance active est : Le trioxyde d’arsenic.......................................................................................................... 1 mg/mL · Les autres composants sont : hydroxyde de sodium, acide chlorhydrique (pour ajustement du pH) et eau pour préparations injectables. Qu’est-ce que ARSENIC TRIOXYDE ARROW 1 mg/mL, solution à diluer pour perfusion et contenu de l’emballage extérieur ARSENIC TRIOXYDE ARROW est une solution à diluer pour perfusion. ARSENIC TRIOXYDE ARROW est fourni dans des ampoules en verre sous forme de solution aqueuse concentrée stérile, limpide, incolore qui est préparée et diluée à l’hôpital et administrée par perfusion dans un vaisseau sanguin. Chaque boîte contient 10 ampoules en verre à usage unique. Chaque ampoule contient 10 mg de trioxyde d’arsenic. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant SVUS PHARMA A.S. SMETANOVO NABREZI 1238/20A HRADEC KRALOVE 500 02 REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}