{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104474",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66784955&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique Bromhydrate de dextrométhorphane Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou par votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? 3. Comment prendre CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTITUSSIFS, SAUF ASSOCIATIONS AUX EXPECTORANTS, ALCALOIDES DE L’OPIUM ET DERIVES, Code ATC : R05DA09. Ce médicament est indiqué dans le traitement de courte durée des toux sèches et des toux d'irritation chez l'adulte (à partir de 15 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? Ne prenez jamais CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique : · si vous êtes allergique à l'un des constituants, · si vous êtes asthmatique, · si vous êtes insuffisant respiratoire, · si vous êtes traité par les IMAO (médicaments prescrits au cours de certains états dépressifs), · si vous allaitez. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique . Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. · En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. · Ne traitez pas par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. · Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. · Ce médicament contient dans son arôme de petites quantités d’éthanol (alcool), inférieures à 100 mg par sachet. N'utilisez ce médicament qu'avec précaution · En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, · N'associez pas un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. Enfants Sans objet. Autres médicaments et CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique A FIN D'EVITER D'EVENTUELLES INTERACTIONS NOCIVES ENTRE PLUSIEURS MEDICAMENTS, notamment avec les IMAO (médicaments prescrits au cours de certains états dépressifs), SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT TRAITEMENT EN COURS. Ce médicament contient un antitussif, le dextrométhorphane . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées. CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique avec des aliments, des boissons et de l’alcool. La consommation de boissons alcoolisées doit être évitée pendant la durée du traitement. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, Ne prenez pas de médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Grossesse Il est possible de prendre un médicament contenant du dextrométhorphane pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. Cependant, en fin de grossesse, la prise abusive de dextrométhorphane peut entraîner des effets néfastes chez le nouveau-né. Il convient de toujours demander l'avis de votre médecin avant de prendre un médicament contenant du dextrométhorphane. Allaitement Ce médicament passe dans le lait maternel. De trop fortes doses de dextrométhorphane administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En conséquence, la prise de ce médicament est contre-indiquée pendant l'allaitement. Demandez conseil à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique contient dans son arôme de petites quantités d’éthanol (alcool), inférieures à 100 mg par sachet. 3. COMMENT PRENDRE CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? N'utilisez pas ce médicament chez l'enfant (moins de 15 ans) Posologie RESERVE A L'ADULTE (à partir de 15 ans). · Prendre 1 sachet de 5 ml ou 2 sachets de 5 ml au maximum par prise. · En cas de besoin, renouveler la prise 3 ou 4 fois par jour (toutes les 4 heures). · Ne dépasser en aucun cas 8 sachets de 5 ml par jour. Chez le sujet âgé ou en cas de maladie du foie : consultez votre médecin afin qu'il puisse adapter la posologie. Mode et voie d'administration Voie orale. Fréquence d'administration Espacez les prises d'au minimum 4 heures Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Durée du traitement La durée d'utilisation est limitée à 5 jours Veillez à toujours prendre ce médicament en suivant exactement les indications de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Si vous avez pris plus de CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique que vous n’auriez dû : En cas de surdosage aigu, les symptômes observés suivants peuvent survenir : nausées et vomissements, tachycardie (battements de cœur rapides) et hypertension artérielle, rétention urinaire, mydriase et troubles de l’accommodation, signes neuropsychiques : vertige, ataxie (problèmes de coordination des mouvements), hallucinations, nystagmus, somnolence, confusion, agitation, hyperexcitabilité et hypertonie (tension musculaire). Les surdosages sévères peuvent entrainer convulsions, hyperthermie, coma et dépression respiratoire (insuffisance respiratoire). En cas de surdosage suspecté, contactez immédiatement un médecin. Si vous oubliez de prendre CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · vertiges, somnolence, · nausées, vomissements, constipation, · possibilité de réactions allergiques (éruption cutanée, rougeur ou gonflement du visage, de la langue et de la gorge, rarement gêne respiratoire de survenue brutale): arrêtez le traitement et consultez votre médecin. Des cas d’abus ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le sachet. La date de péremption fait référence au dernier jour de ce mois . Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique · La substance active est : Bromhydrate de dextrométhorphane............................................................................ 15,00 mg Pour un sachet-dose de 5 ml · Les autres composants sont : Saccharine sodique (E954), Benzoate de sodium (E211), acide citrique anhydre (E330), hydroxyéthylcellulose (E467), arôme citron punch (éthanol, propylène glycol, limonène, vanilline, vanilline pg acetal), eau purifiée. Qu’est-ce que CLARIX TOUX SÈCHE DEXTROMETHORPHANE 15 mg/5 ml ADULTES SANS SUCRE, solution buvable en sachet édulcorée à la saccharine sodique et contenu de l’emballage extérieur 5 ml de solution buvable présentée en sachet-dose (Polyester/aluminium/ polyacrilonitrile). Boîte de 15, 20, ou 25 sachets. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant UNITHER LIQUID MANUFACTURING 1-3 ALLEE DE LA NESTE Z.I. D’EN SIGAL 31770 COLOMIERS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}