{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102546",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60556852&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) Amoxicilline/Acide clavulanique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé? 3. Comment prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA KS 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Association de pénicillines, y compris inhibiteurs de la bêta-lactamase - code ATC : J01CR02 AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S est un antibiotique qui tue les bactéries responsables des infections. Il contient deux molécules différentes, appelées amoxicilline et acide clavulanique. L’amoxicilline appartient à un groupe de médicaments appelés « pénicillines », qui peuvent parfois arrêter d’être efficaces (être inactivés). L’autre constituant actif (l’acide clavulanique) empêche cette inactivation. Indications thérapeutiques AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S est utilisé chez l’adulte et chez l’enfant pour traiter les infections suivantes : · Infections de l’oreille moyenne et des sinus, · Infections des voies respiratoires, · Infections des voies urinaires, · Infections de la peau et des tissus mous, incluant les infections dentaires, · Infections des os et des articulations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA KS 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) ? Ne prenez jamais AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) : · si vous êtes allergique (hypersensible) à l’amoxicilline, à l’acide clavulanique, à la pénicilline ou à l’un des autres composants contenus dans AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S (dont la liste est fournie à la rubrique 6). · si vous avez déjà présenté une réaction allergique grave (d’hypersensibilité) à un autre antibiotique. Ceci peut inclure une éruption cutanée ou un gonflement du visage ou du cou, · si vous avez déjà eu des problèmes au foie ou développé un ictère (jaunissement de la peau) lors de la prise d’un antibiotique. à Ne prenez pas AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S si vous êtes dans l’une des situations mentionnées ci-dessus. En cas de doute, demandez conseil à votre médecin ou votre pharmacien avant de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S. Avertissements et précautions Faites attention avec AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) : Demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament si vous : · souffrez de mononucléose infectieuse, · êtes traité(e) pour des problèmes au foie ou aux reins, · n’urinez pas régulièrement. En cas de doute, demandez conseil à votre médecin ou votre pharmacien avant de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S. Dans certains cas, votre médecin pourra rechercher le type de bactérie responsable de l’infection. Selon les résultats, il pourra vous prescrire un dosage différent d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S ou un autre médicament. Si votre médecin vous a informé(e) d’une intolérance à certains sucre, contactez-le avant de prendre ce médicament, en raison de la présence de maltodextrine (glucose). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Ce médicament contient du potassium: le taux de potassium est inférieur à 1 mmol par dose administrée, c’est-à-dire « sans potassium ». Réactions nécessitant une attention particulière AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut aggraver certaines maladies ou engendrer des effets secondaires graves, notamment des réactions allergiques, des convulsions et une inflammation du gros intestin. Lorsque vous prenez AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S, vous devez surveiller certains symptômes afin de réduire les risques. Voir « Réactions nécessitant une attention particulière », à la rubrique 4 . Tests sanguins et urinaires Si vous effectuez des analyses de sang (nombre de globules rouges ou explorations fonctionnelles hépatiques) ou des analyses d’urine (dosage du glucose), vous devez informer le médecin ou l’infirmière que vous prenez AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S. En effet, AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut influer sur les résultats de ces types de tests. Autres médicaments et AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) Si vous prenez ou avez pris récemment un autre médicament, parlez-en à votre médecin ou à votre pharmacien. Cela inclut les médicaments vendus sans ordonnance, et aussi les produits à base de plantes. Si vous prenez de l’allopurinol (en traitement de la goutte) avec AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S, le risque de réaction cutanée allergique est plus élevé. Si vous prenez du probénécide (en traitement de la goutte), votre médecin peut décider d’ajuster votre dose d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S. Si des médicaments destinés à empêcher la coagulation du sang (tels que la warfarine) sont pris avec AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S, des analyses sanguines supplémentaires peuvent être requises. AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut influer sur l’action du méthotrexate (un médicament utilisé pour traiter le cancer ou les maladies rhumatismales). AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut influer sur l’action du mycophénolate mofétil (traitement pour prévenir le rejet de greffe d’organes). AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisations de machines AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut provoquer des effets indésirables susceptibles de réduire la capacité à conduire. Ne conduisez pas et n’utilisez pas de machines si vous ne vous sentez pas bien AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique/ 8/1) contient : Sans objet. 3. COMMENT PRENDRE AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) ? Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Adultes et enfants de 40 kg et plus · Dose habituelle : 2 comprimés trois fois par jour · Dose inférieure : 2 comprimés deux fois par jour Enfants pesant moins de 40 kg Les enfants âgés de 6 ans ou moins doivent de préférence être traités avec AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S en suspension buvable ou en sachet. Demandez conseil à votre médecin ou à votre pharmacien si vous devez donner des comprimés d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S à des enfants pesant moins de 40 kg. Patients souffrant de problèmes rénaux et hépatiques · En cas de problèmes rénaux, une adaptation de la posologie peut être nécessaire. Le médecin pourra prescrire un dosage différent ou un autre médicament. · En cas de problèmes au foie, des analyses de sang plus fréquentes pourront être nécessaires afin de vérifier le fonctionnement de votre foie. Comment prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S · Avalez les comprimés entiers avec un verre d’eau au début d’un repas ou un peu avant. · Répartissez les prises de manière régulière au cours de la journée ; elles doivent être espacées d’au moins 4 heures. Ne prenez pas 2 doses en 1 heure. · Ne prenez pas AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S pendant plus de 2 semaines. Si vos symptômes persistent, consultez de nouveau un médecin. Si vous avez pris plus d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) que vous n’auriez dû : La prise d’une quantité excessive d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S peut entraîner des maux de ventre (nausées, vomissements ou diarrhée) ou des convulsions. Parlez-en à votre médecin le plus tôt possible. Montrez la boîte de médicament au médecin. Si vous oubliez de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) : Si vous avez oublié une dose, prenez-la dès que vous y pensez. Attendez ensuite environ 4 heures avant de prendre la dose suivante. Si vous arrêtez de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) : Vous devez continuer de prendre AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S jusqu’à la fin du traitement, même si vous vous sentez mieux. Toutes les doses sont importantes pour combattre l’infection. Si certaines bactéries devaient survivre, elles pourraient être à l’origine d’une réapparition de l’infection. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ce médicament peut entraîner les effets indésirables mentionnés ci-dessous : Réactions nécessitant une attention particulière Réactions allergiques: · éruption cutanée, · inflammation des vaisseaux sanguins (vascularite) pouvant apparaître sous la forme de taches rouges ou violettes sur la peau, mais pouvant également toucher d’autres parties du corps, · fièvre, douleurs articulaires, ganglions dans le cou, l’aisselle et l’aine, · gonflement, parfois du visage ou de la bouche (angio-œdème), entraînant des difficultés respiratoires, · malaise brutal avec chute de la pression artérielle. è Si vous présentez un de ces symptômes, contactez un médecin immédiatement. Arrêtez l’administration d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S. Inflammation du gros intestin Inflammation du gros intestin, entraînant une diarrhée aqueuse avec du sang et du mucus, des douleurs gastriques et/ou une fièvre. è Si vous présentez ces symptômes, demandez conseil le plus tôt possible à votre médecin. Effets indésirables très fréquents Ils peuvent affecter plus d’une personne sur 10 · diarrhée (chez les adultes). Effets indésirables fréquents Ils peuvent affecter moins de une personne sur 10 : · muguet (affection due à un champignon, le candida, qui se développe dans le vagin, la bouche ou les plis cutanés), · nausées, en particulier aux doses élevées, è Si vous ou votre enfant présentez ces effets indésirables, administrez AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S avant les repas. · vomissements, · diarrhée (chez les enfants). Effets indésirables peu fréquents Ils peuvent affecter moins de une personne sur 100 : · éruption cutanée, démangeaisons, · éruption cutanée en saillie avec démangeaisons (urticaire), · indigestion, · étourdissements, · maux de tête. Effets indésirables peu fréquents pouvant être mis en évidence par les analyses de sang: · augmentation de certaines substances (enzymes) produites par le foie. Effets indésirables rares Ils peuvent affecter moins de une personne sur 1000 : · éruption cutanée, pouvant former des cloques et ressemblant à de petites taches (points noirs centraux entourés d’une zone plus pâle, avec un anneau sombre tout autour : érythème polymorphe). è Si vous remarquez un de ces symptômes, contactez un médecin en urgence. Effets indésirables rares pouvant être mis en évidence par les analyses de sang · faible nombre de cellules participant à la coagulation sanguine (plaquettes), · faible nombre de globules blancs. Autres effets indésirables D’autres effets indésirables ont été observés chez un très petit nombre de personnes, mais leur fréquence exacte est inconnue. · réactions allergiques (voir ci-dessus), · inflammation du gros intestin (voir ci-dessus), · Inflammation de la membrane protectrice entourant le cerveau (méningite aseptique), · réactions cutanées graves : o éruption étendue avec cloques et desquamation de la peau, en particulier autour de la bouche, du nez, des yeux et dans la région génitale (syndrome de Stevens-Johnson), et une forme plus grave, responsable d’un décollement cutané important (plus de 30 % de la surface corporelle : syndrome de Lyell), o éruption cutanée rouge étendue avec petites cloques contenant du pus (dermatite bulleuse ou exfoliatrice), o éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique). o symptômes de type grippal accompagnés d’une éruption cutanée, de fièvre, de ganglions enflés, et de résultats anormaux des tests sanguins [dont une augmentation des globules blancs (éosinophilie) et des enzymes hépatiques] [syndrome d’hypersensibilité médicamenteuse (DRESS)]. è Si vous présentez l’un de ces symptômes, contactez un médecin immédiatement. · inflammation du foie (hépatite), · ictère, provoqué par une augmentation du taux sanguin de bilirubine (une substance produite dans le foie), qui donne une coloration jaune à la peau et au blanc des yeux, · inflammation des reins, · prolongation du temps de coagulation du sang, · hyperactivité, · convulsions (chez les personnes prenant des doses élevées d’AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S ou ayant des problèmes rénaux), · langue noire pileuse (glossophytie), · coloration des dents (chez les enfants), généralement éliminée au brossage. Effets indésirables pouvant être mis en évidence par les analyses de sang ou d’urine : · réduction sévère du nombre de globules blancs, · faible nombre de globules rouges (anémie hémolytique), · cristaux dans les urines. Si vous présentez des effets indésirables è Si l’un des effets indésirables devient grave ou gênant , ou si vous présentez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou votre pharmacien . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé (rapport amoxicilline/acide clavulanique: 8/1) ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser après la date de péremption mentionnée sur la boîte, les plaquettes. La date d’expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas + 25°C, dans l’emballage extérieur, à l’abri de l’humidité. Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé · La substance active est : Amoxicilline....................................................................................................................... 500,0 mg Sous forme d’amoxicilline trihydratée Acide clavulanique............................................................................................................... 62,5 mg Sous forme de clavulanate de potassium Pour un comprimé pelliculé · Les autres composants sont : Noyau : cellulose microcristalline, croscarmellose sodique, povidone, stéarate de magnésium, silice colloïdale anhydre. Pelliculage : dioxyde de titane (E171), copolymère basique de méthacrylate de butyle, de (2-diméthyl aminoéthyl) méthacrylate et de méthyl méthacrylate 1: 2: 1 (dispersion à 12,5 pour cent), talc, macrogol 6000. Qu’est-ce que AMOXICILLINE/ACIDE CLAVULANIQUE ZENTIVA K.S 500 mg/62,5 mg ADULTES, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 16, 20, 24, 40 ou 100 comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant PENCEF PHARMA GMBH BREITENBACHSTRASSE 13 13509 BERLIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA}{mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm, ansm.sante.fr (France)."
}