{
  "authors": [
    {
      "author": "Nawfal Doghmi"
    },
    {
      "author": " Aziz Benakrout"
    },
    {
      "author": " Amine Meskine"
    },
    {
      "author": " Mustaphja Bensghir"
    },
    {
      "author": " Abdelouah Baite"
    },
    {
      "author": " Charki Haimeur"
    }
  ],
  "doi": "10.11604/pamj.2016.25.147.9324",
  "publication_date": "2016-11-11",
  "id": "FR101477",
  "url": "https://www.panafrican-med-journal.com/content/article/25/147/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1: Il s'agissait d'un patient âgé de 54 ans, suivi pour hypertension artérielle et hypertriglycéridemie, admis au service de réanimation pour pancréatite aigue grave. A son admission on a noté un syndrome douloureux abdominale isolé, l'état général était conservé, le patient était stable sur le plan hémodynamique.\nAvec une Tension artérielle à 130 /80 mmhg, une Spo2 à 98% à l'air ambiant, patient était conscient bien orienté dans le temps et l'espace avec un score de Glasgow coté à 15/15, la température était à 37°C, son abdomen était souple, transit audible, et le toucher rectal était sans anomalie. Le bilan biologique montrait une hyperleucocytose à 20000/mm 3 une hématocrite à 27%, une insuffisance rénale avec une urée à 0,71 g/l, une Créatinine à 35 g/l, une lipasémie à 20000 UI/l, le bilan lipidique était perturbé avec augmentation de triglycérides, de HDL et de LDL, le Bilan hépatique montre des ASAT à 50 UI/l, ALAT à 35 UI /l, Bilirubine totale à 10 UI/l, la CRP était à 50 mg/l. L'ECG montrait une tachycardie isolée à 102 cycles/min, avec bloc de branche droit, et absence de signes d'ischémie, la Troponine était normale et la radiographie pulmonaire montrait une minime réaction pleurale gauche. L'échographie abdominale objectivait une lithiase vésiculaire, les voies biliaires intra et extra hépatiques étaient libres. La TDM abdominale avec injection a montré une pancréatite aigue avec coulée péri pancréatique et para rénale. Le diagnostic d'une pancréatite aigue grave stade E était retenu avec score de Ranson à 4 et APPACHE II à 15.\nAprès mise en condition du patient: réhydratation par du sérum salé 0.9% 500 cc/08h et sérum glucosé 5% 500 cc /12h avec apport des électrolytes, oxygénothérapie par lunettes à O2, sonde nasogastrique avec jeune strict, matelas antiescares avec prévention de la maladie thromboembolique et de l'ulcère de stress. Le traitement initial était symptomatique avec maintien de l'hémodynamique guidé par la Pression artérielle moyenne et la diurèse, une analgésie par le Nefopam et la morphine par PCA morphine. A J+8 le patient a présenté brutalement une hyperthermie à 39°c associée à un tableau neurologique fait de délire, des hallucinations visuelles et une dysarthrie, Compliqué d'agitation psychomotrice, ce qui a justifié le cours à des sédatifs à base de neuroleptiques, benzodiazépines. Le bilan réalisé montrait une hyperleucocytose à 30.000/mm 3 ; une CRP à 230 mg/l; une thrombopénie a 80.000 éléments/mm 3, avec une hypophosphatémie, hypomagnesémie. La TDM abdominale était en faveur d'une nécrose infectée et l'IRM cérébrale montrait des lésions diffuses de la substance blanche. Le patient était mis sous sédatifs à base de neuroleptiques et benzodiazépines, antalgiques, une Antibiothérapie par l'Imipenème 500mg/6h en IVL et une Supplémentation de magnésium et de phosphore. A J+11, l'évolution était favorable, le patient est devenu calme, apyrétique avec des leucocytes à 7000 et une CRP à 120 mg/l. A j+15 l'alimentation orale est autorisée progressivement. A j+18: l'IRM cérébrale de contrôle montrait une régression des lésions initiales. Puis le patient était transféré au service de gastro-entérologie avec comme séquelle une amnésie partielle et une discrète dysarthrie. Observation 2: Il s'agissait d'une femme âgée de 43 ans, hypertendue depuis 5 ans sous diurétique et régime sans sel, hospitalisée au service de réanimation pour pancréatite aigue évolutive. L'examen clinique trouvait une patiente consciente, sans déficit sensitivomoteur, elle accuse une douleur abdominale transfixiante isolée, toutefois l'abdomen était souple, une tension artérielle à 140/70 mmHg, une fréquence cardiaque à 100 battement/min, une température à 37,2°C, une SpO2 à 98% à l'air libre. Le bilan biologique initial montrait une hyperleucocytose à 14.000 éléments /mm 3, une hémoglobine à 11 g/dl, des Plaquettes à 241.000 éléments /mm 3, une Glycémie à 2,42 g/l, une hypocalcémie à 45 mmol/l, une amylasémie à 1270 UI/l, une lipasémie à 3500 UI/l, une CRP à 172 mg/l. Le bilan hépatique et de l'hémostase étaient sans anomalies, Le scanner thoraco-abdominal avec injection a montré une pancréatite aigue stade E sans anomalies sur les voies biliaires avec un épanchement pleural gauche de moyenne abondance. Le diagnostic d'une pancréatite aigue grave stade E était retenu avec un score de Ranson à 03 et APPACHE II à 10. Après mise en condition de la patiente, réhydratation, oxygénothérapie, matelas anti escarres. Le traitement s'est basé sur l'optimisation de l'hémodynamique, l'insulinothérapie à la seringue électrique, l'analgésie parentérale associant du Paracétamol et du Nefopam, la Prévention de la maladie ulcéreuse et thromboembolique. Une alimentation parentérale sur une base de 2400 Kcal/j, un traitement antihypertenseur par Nicardipine retard 50 mg/j et des soins de nursing. A J+10, la patiente a présenté brutalement une détresse respiratoire aigue avec polypnée, une SpO2 à 75% Sous masque à haute concentration, une température chiffrée à 37.5°C. La gazométrie montrait une SaO2 à 65%, une PaO2 à 45mmHg, la radiographie thoracique montrait un épanchement pleural gauche de grande abondance qui a été drainé par un drain thoracique (Joly 24) et la patiente a été mise sous ventilation non invasive. Par la suite on a noté une amélioration de l'hématose, une SpO2 à 96% sous lunettes. La Gazométrie de contrôle était sans anomalies. A j+12 la patiente a présenté une confusion mentale avec désorientation temporo-spatial, des scotomes puis une agitation qui a régressé rapidement sous Hypnovel et hydroxyzine. Le scanner cérébral réalisé après avoir jugulé l'agitation était sans anomalies. L'EEG montrait des ondes thêta lentes. Le Bilan ionique et phospho calcique était normal avec absence d'hypomagnésemie. Le scanner abdominal montrait la persistance des coulées sans signes d'infection. La patiente était mise sous Magnésium avec complexes vitaminiques. L'évolution était favorable sans séquelles. On a autorisé l'alimentation orale à j+15 puis la patiente était transférée au service de gastroentérologie à j+20. Le diagnostic retenu était une pancréatite aigue grave compliquée d'une encéphalopathie secondaire à une hypoxie sévère ayant favorablement évoluée."
}