{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104957",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66428489&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé Désogestrel Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Que contient cette notice : 1. Qu'est-ce que DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? 3. Comment prendre DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques DESOGESTREL ARROW est un médicament utilisé dans le but d'éviter une grossesse . Il contient, comme principe actif, une petite quantité d'une hormone sexuelle féminine, un progestatif appelé désogestrel. C'est la raison pour laquelle DESOGESTREL ARROW est appelé pilule uniquement progestative, ou pilule microprogestative . Contrairement aux pilules combinées, la pilule uniquement progestative ou pilule microprogestative ne contient pas d'estrogène en plus du progestatif. La plupart des pilules uniquement progestatives ou pilules microprogestatives agissent principalement en empêchant les spermatozoïdes de pénétrer dans l'utérus. Elles n'empêchent pas toujours l'ovulation, qui est la principale cible d'action des pilules combinées. DESOGESTREL ARROW se différencie des autres pilules microprogestatives par un dosage en progestatif suffisant pour bloquer l'ovulation dans la plupart des cas. C'est pourquoi, l'efficacité contraceptive de DESOGESTREL ARROW est élevée. Contrairement à la pilule combinée, DESOGESTREL ARROW peut être utilisé chez les femmes qui ne tolèrent pas les estrogènes et chez les femmes qui allaitent. Un inconvénient de DESOGESTREL ARROW est la survenue possible de saignements vaginaux à des intervalles irréguliers et parfois une absence complète de saignements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé : · Si vous êtes allergique (hypersensible) à la substance active, le désogestrel, ou à l'un des autres composants contenus dans DESOGESTREL ARROW. · Si vous êtes enceinte ou si vous pensez l'être. · Si vous avez une thrombose. Une thrombose est la formation d'un caillot de sang dans un vaisseau sanguin [par ex. dans un vaisseau des jambes (thrombose veineuse profonde) qui peut entre autres migrer vers les poumons et entraîner une embolie pulmonaire]. · Si vous présentez ou avez présenté dans le passé un ictère (coloration jaune de la peau) ou une maladie sévère du foie et que votre fonction hépatique (de votre foie) n'est pas encore redevenue normale. · Si vous avez un cancer ou une suspicion de cancer qui est sensible aux stéroïdes sexuels, comme certains types de cancer du sein. · Si vous avez des saignements vaginaux inexpliqués . Si vous êtes concernée par l'une de ces situations, parlez-en à votre médecin avant d'utiliser DESOGESTREL ARROW. Votre médecin pourra vous conseiller d'utiliser une méthode contraceptive non hormonale. Si l'une de ces affections survient pour la première fois pendant l'utilisation de DESOGESTREL ARROW, vous devez immédiatement consulter votre médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé : · Si vous avez des antécédents de cancer du sein. · Si vous avez un cancer du foie; en effet un effet éventuel de DESOGESTREL ARROW sur le cancer du foie ne peut être exclu. · Si vous avez une fonction hépatique réduite. · Si vous avez des antécédents de thrombose. · Si vous avez un diabète. · Si vous souffrez d'épilepsie ( voir rubrique 2 «Prise d'autres médicaments» ). · Si vous souffrez de tuberculose ( voir rubrique 2 «Prise d'autres médicaments» ). · Si vous avez de l'hypertension artérielle ou si votre pression artérielle augmente significativement. · Si vous avez un chloasma ou des antécédents de chloasma (plaques de pigmentation jaune clair à brun foncé sur la peau en particulier au niveau du visage); dans ces cas, vous devez éviter l'exposition excessive au soleil ou aux rayons ultraviolets. Si l'une de ces affections vous concerne, parlez-en à votre médecin. Lorsque DESOGESTREL ARROW est utilisé en présence de l'une de ces affections, vous devez être suivie attentivement. Votre médecin vous expliquera ce qu'il convient de faire. Examens cliniques réguliers Lorsque vous prenez DESOGESTREL ARROW, votre médecin vous demandera de revenir le voir pour effectuer des examens cliniques réguliers. La fréquence et la nature de ces examens dépendent de votre situation personnelle. Contactez votre médecin dès que possible : · Si vous avez des douleurs sévères ou un gonflement de l'une de vos jambes , une douleur inexpliquée dans la poitrine, des difficultés à respirer , une toux inhabituelle, notamment si vous crachez du sang (pouvant indiquer respectivement une thrombose ou une embolie pulmonaire); · Si vous avez des douleurs d'estomac sévères d'apparition soudaine ou le teint jaune (pouvant indiquer des troubles hépatiques); · Si vous sentez une grosseur dans vos seins (pouvant indiquer un cancer du sein); · Si vous avez de soudaines ou sévères douleurs dans le bas de l'abdomen ou à l'estomac (pouvant indiquer une grossesse ectopique, c'est-à-dire en dehors de l'utérus); · Si vous devez être immobilisée ou subir une opération chirurgicale (consultez votre médecin au moins 4 semaines à l'avance); · Si vous avez des saignements vaginaux abondants et inhabituels ; · Si vous pensez être enceinte . Cancer du sein Surveillez régulièrement vos seins et prenez contact avec votre médecin dès que possible si vous sentez une grosseur dans vos seins. On estime que le risque de cancer du sein est légèrement plus élevé chez les femmes qui prennent une pilule que chez celles qui n'en prennent pas. Cette légère augmentation du risque disparaît progressivement à l'arrêt de la pilule. Dix ans après l'arrêt de la pilule, le risque est le même que chez les femmes n'ayant jamais pris la pilule. Le cancer du sein est rare chez les femmes de moins de 40 ans mais ce risque augmente avec l'âge. Par conséquent, le nombre de cancers du sein diagnostiqués est plus important chez les utilisatrices de pilule plus âgées. La durée de la prise de la pilule n'a pas d'influence sur ce risque. Pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 20 ans, il y aurait moins de 1 cas supplémentaire de cancer de sein diagnostiqué jusqu'à 10 ans après l'arrêt de la pilule, en plus des 4 cas habituellement diagnostiqués dans cette tranche d'âge. De même, pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 30 ans, il y aurait 5 cas supplémentaires, en plus des 44 cas de cancer habituellement diagnostiqués sans prise de pilule. Chez 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 40 ans, il y aurait 20 cas supplémentaires, en plus des 160 cas de cancer habituellement diagnostiqués. Le risque de cancer du sein chez les utilisatrices de méthodes contraceptives qui contiennent uniquement des progestatifs, comme DESOGESTREL ARROW, serait du même ordre que celui associé aux pilules contenant aussi des estrogènes (pilules combinées), mais les preuves sont moins concluantes. Les cancers du sein diagnostiqués chez les femmes prenant la pilule tendent à être moins avancés que chez celles qui n'ont pas utilisé la pilule. On ignore si la différence de risque de cancer du sein est due à la pilule. Cela peut être dû au fait que les femmes sont plus souvent examinées, ce qui permet de mettre en évidence un cancer du sein plus tôt. Thrombose Si vous constatez des signes possibles d'une thrombose, vous devez immédiatement consulter votre médecin (les signes possibles d'une thrombose figurent en rubrique 2, paragraphe «Contactez votre médecin dès que possible» ). Une thrombose est la formation d'un caillot de sang, qui peut boucher un vaisseau sanguin . Une thrombose peut parfois survenir dans les veines profondes des jambes (thrombose veineuse profonde). Si le caillot se détache des veines dans lesquelles il s'est formé, il peut atteindre les artères des poumons et bloquer le passage du sang à ce niveau. C'est ce phénomène qui est à l'origine de ce que l'on appelle une « embolie pulmonaire ». Ceci peut mettre la vie en jeu et conduire au décès. Les thromboses veineuses profondes sont des événements rares, qui peuvent se développer que vous preniez ou non la pilule. Elles peuvent également se produire si vous êtes enceinte. Le risque de thrombose est plus élevé chez les utilisatrices de pilule que chez les femmes ne prenant pas la pilule. On ne sait pas quelle est la différence en termes de risques de thrombose entre les femmes prenant une pilule microprogestative comme DESOGESTREL ARROW et celles prenant des pilules contenant également des estrogènes (pilules combinées). Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Certains médicaments peuvent empêcher DESOGESTREL ARROW d'agir correctement et peuvent conduire à des saignements inattendus ou à une moindre efficacité dans la prévention des grossesses. Cela inclut les médicaments utilisés pour le traitement : · de l'épilepsie (par exemple primidone, phénytoïne, carbamazépine, oxcarbazépine, felbamate, topiramate et phénobarbital) · de la tuberculose (par exemple rifampicine, rifabutine) · des infections à VIH (par exemple ritonavir, nelfinavir) · d'autres maladies infectieuses (par exemple griséofulvine), des maux d'estomac (charbon) · de l'humeur dépressive (un produit à base d'une plante appelée Millepertuis) · en cas de transplantations (par exemple ciclosporine). Il faut toujours signaler à votre médecin les médicaments ou plantes médicinales que vous prenez. Signalez également à tout autre médecin ou dentiste qui prescrivent un autre médicament (ou à votre pharmacien) que vous prenez DESOGESTREL ARROW. Ils peuvent vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires (par exemple utiliser des préservatifs) et, le cas échéant, pendant combien de temps. DESOGESTREL ARROW peut aussi affecter le mode d'action de certains médicaments dans l'organisme, entraînant soit une augmentation de l'effet (par exemple médicaments contenant de la ciclosporine) soit une diminution de l'effet. Interactions avec les aliments et les boissons Aliments et boissons Vous pouvez prendre DESOGESTREL ARROW au cours ou en dehors des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Ne prenez pas DESOGESTREL ARROW si vous êtes enceinte ou pensez l'être. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement DESOGESTREL ARROW peut être pris lorsque vous allaitez. Si vous allaitez et que vous voulez prendre DESOGESTREL ARROW, contactez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines DESOGESTREL ARROW n'a pas d'effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé DESOGESTREL ARROW contient du lactose (sucre du lait). Si votre médecin vous a informée d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Prenez toujours DESOGESTREL ARROW comme vous l'a indiqué votre médecin et comme décrit dans la notice. Consultez votre médecin ou pharmacien en cas de doute. Méthode d'administration · Une plaquette de DESOGESTREL ARROW contient 28 comprimés. · Prenez un comprimé par jour . · Avalez le comprimé tel quel avec une quantité suffisante d'eau. Des flèches sont imprimées sur la face avant de la plaquette, entre les comprimés. Si vous retournez la plaquette et regardez au dos, vous verrez les jours de la semaine inscrits sur l'aluminium. Chaque jour correspond à un comprimé. Chaque fois que vous commencez une nouvelle plaquette de DESOGESTREL ARROW, prenez un comprimé sur la rangée du haut. Ne commencez pas en prenant n'importe quel comprimé . Par exemple si vous commencez un mercredi, vous devez prendre le comprimé de la rangée supérieure marqué (au dos de la plaquette) \"Mer\". Continuez à prendre un comprimé par jour jusqu'à épuisement de la plaquette. Suivez toujours le sens indiqué par les flèches . En regardant au dos de la plaquette vous pouvez facilement vérifier si vous avez déjà pris votre comprimé quotidien. Prenez chaque jour votre comprimé à peu près à la même heure afin que l'intervalle entre la prise de 2 comprimés soit toujours de 24 heures . Des saignements peuvent survenir au cours de la prise de DESOGESTREL ARROW, vous devez néanmoins continuer à prendre vos comprimés normalement. Lorsque la plaquette est terminée, vous devez commencer une nouvelle plaquette de DESOGESTREL ARROW dès le lendemain - sans aucune interruption de la prise et sans attendre vos règles. Prise de la première plaquette de DESOGESTREL ARROW Lorsqu'aucune contraception hormonale n'a été utilisée durant le mois précédent Attendez le début de vos règles. Le premier jour de vos règles, prenez le premier comprimé de DESOGESTREL ARROW. Vous n'avez pas besoin d'utiliser un moyen de contraception supplémentaire. Le traitement peut aussi être débuté entre le 2 ème et le 5 ème jour des règles à condition d'utiliser une méthode contraceptive supplémentaire (méthode barrière, par exemple préservatifs) pendant les 7 premiers jours de prise. En relais d'une pilule combinée, d'un anneau vaginal ou d'un patch transdermique Vous pouvez commencer à prendre DESOGESTREL ARROW le lendemain de la prise du dernier comprimé de votre plaquette de pilule combinée, ou le jour où vous retirez l'anneau vaginal ou le patch transdermique (c'est-à-dire qu'il n'y a aucun jour sans pilule, sans anneau ou patch). Si votre plaquette de pilule actuelle contient également des comprimés inactifs, vous pouvez commencer la prise des comprimés DESOGESTREL ARROW le lendemain de la prise du dernier comprimé actif de votre pilule précédente (si vous n'êtes pas sûre de savoir de quel comprimé il s'agit, demandez conseil à votre médecin ou pharmacien). Si vous suivez ces instructions, il n'est pas nécessaire de prendre des mesures contraceptives supplémentaires. Vous pouvez également commencer au plus tard le lendemain du jour suivant l'intervalle habituel sans prise de comprimé, sans anneau vaginal ou patch transdermique ou après l'intervalle habituel de prise de comprimés inactifs de votre contraceptif actuel. Si vous suivez ces instructions, vous devez utiliser, une méthode contraceptive supplémentaire mécanique (une méthode barrière, comme les préservatifs) pendant les 7 premiers jours de la prise des comprimés DESOGESTREL ARROW. En relais d'une autre méthode contraceptive uniquement progestative (pilule microprogestative) Vous pouvez arrêter de la prendre n'importe quel jour et commencer à prendre DESOGESTREL ARROW immédiatement. Vous n'avez pas besoin de prendre des précautions contraceptives supplémentaires. Relais d'une contraception par injection, par implant ou par un dispositif intra-utérin libérant un progestatif Commencez à prendre DESOGESTREL ARROW à la date prévue pour la prochaine injection ou bien le jour du retrait de votre implant ou de votre dispositif intra-utérin. Vous n'avez pas besoin de prendre des précautions contraceptives supplémentaires. Après un accouchement Après un accouchement, vous pouvez commencer à prendre DESOGESTREL ARROW avant le retour de vos règles. Si vous commencez à prendre DESOGESTREL ARROW plus de 21 jours après l'accouchement, vous devez utiliser une méthode contraceptive supplémentaire (une méthode barrière, comme les préservatifs) au cours des 7 premiers jours de la prise des comprimés. Néanmoins si des rapports sexuels ont déjà eu lieu, il faut exclure l'éventualité d'une grossesse avant de commencer à prendre DESOGESTREL ARROW. Après une fausse couche ou un avortement Votre médecin vous conseillera. DESOGESTREL ARROW, comme les autres contraceptifs hormonaux ne protège pas des infections par le VIH (SIDA) ni des autres maladies sexuellement transmissibles. Symptômes et instructions en cas de surdosage Si vous avez pris plus de DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé que vous n’auriez dû : Aucun effet néfaste grave n'a été rapporté résultant de la prise d'un nombre excessif de comprimés contenant du désogestrel en une seule fois. Les symptômes pouvant survenir sont les suivants: nausées, vomissements ou chez les jeunes filles de légers saignements vaginaux. Pour plus d'informations, demandez conseil à votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé : Si l'oubli est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, l'efficacité de DESOGESTREL ARROW est maintenue. Prenez immédiatement le comprimé oublié et prenez le comprimé suivant à l'heure habituelle. Si l'oubli est constaté plus de 12 heures après l'heure habituelle de la prise, l'efficacité de DESOGESTREL ARROW peut être réduite. Plus le nombre de comprimés consécutifs oubliés augmente, plus le risque de diminution de l'efficacité contraceptive est élevé. Prenez immédiatement le dernier comprimé oublié et prenez les comprimés suivants à l'heure habituelle. Ceci signifie qu'éventuellement vous prendrez 2 comprimés le même jour. Utilisez une méthode de contraception supplémentaire (comme des préservatifs) pendant les 7 jours suivants. Si vous avez oublié de prendre un ou plusieurs comprimés au cours de la 1 ère semaine de prise des comprimés, et avez eu des rapports sexuels pendant la semaine précédant l'oubli, vous risquez d'être enceinte. Consultez votre médecin. Si vous souffrez de troubles gastro-intestinaux (par exemple vomissements, diarrhée sévère) En cas de vomissements ou de diarrhée sévère ou si vous avez pris du charbon activé dans les 3-4 heures qui suivent la prise de DESOGESTREL ARROW, le principe actif peut ne pas avoir été complètement absorbé et l'efficacité de DESOGESTREL ARROW peut être réduite. Dans ce cas, vous devez utiliser une méthode contraceptive supplémentaire (comme les préservatifs) pendant les 7 jours suivants. Prenez le comprimé suivant à l'heure habituelle. Risque de syndrome de sevrage Si vous arrêtez de prendre DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé : Vous pouvez arrêter de prendre DESOGESTREL ARROW quand vous le souhaitez. Dès l'arrêt, vous n'êtes plus protégée d'une grossesse. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables graves associés à l'utilisation de DESOGESTREL ARROW sont décrits dans les paragraphes « Cancer du sein » et « Thrombose » dans la rubrique 2 «Quelles sont les informations à connaître avant de prendre DESOGESTREL ARROW ?» . Veuillez lire cette rubrique pour des informations complémentaires et consultez votre médecin immédiatement si nécessaire. Des saignements vaginaux peuvent survenir à des intervalles irréguliers au cours de l'utilisation de DESOGESTREL ARROW. Ces saignements peuvent être juste de légères taches qui ne nécessitent pas forcément une protection hygiénique ou des saignements plus importants qui ressemblent à des règles peu abondantes et qui nécessitent une protection hygiénique. Une absence de règles peut également survenir. Les saignements irréguliers ne signifient pas une diminution de la protection contraceptive de DESOGESTREL ARROW. Généralement, vous n'avez à prendre aucune mesure. Continuez simplement à prendre DESOGESTREL ARROW. Cependant, si les saignements sont importants ou prolongés, vous devez consulter votre médecin. Le classement des effets indésirables est basé selon les fréquences suivantes: · Très fréquent : plus d'une patiente sur 10 · Fréquent : 1 à 10 patientes sur 100 · Peu fréquent : 1 à 10 patientes sur 1 000 · Rare : 1 à 10 patientes sur 10 000 · Très rare : moins de 1 patiente sur 10 000 · Fréquence indéterminée : la fréquence ne peut pas être estimée sur la base des données disponibles Les utilisatrices de désogestrel ont rapporté les effets indésirables suivants : Fréquent Peu fréquent Rare Troubles de l'humeur, diminution du désir sexuel (libido) Infection vaginale Eruption, urticaire, grosseurs violacées douloureuses sur la peau (érythème noueux) (il s'agit d'affections de la peau) Maux de tête Intolérance aux lentilles de contact Nausées Vomissements Acné Chute de cheveux Douleurs dans les seins, règles irrégulières ou absentes Règles douloureuses, kyste de l'ovaire Prise de poids Fatigue En dehors de ces effets indésirables, un écoulement mammaire peut survenir. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser DESOGESTREL ARROW après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois Conditions de conservation Pour les conditionnements sans sachet : A conserver à une température ne dépassant pas 30°C. Pour les conditionnements avec sachet : Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé ? La substance active est : Désogestrel .................................................................................................................... 75 microgrammes Pour un comprimé pelliculé. Les autres composants sont : Noyau du comprimé Lactose monohydraté, amidon de maïs, povidone, acide stéarique, tout-rac-alpha-tocophérol, silice colloïdale anhydre. Pelliculage Tabcoat TC-blanc (hypromellose, macrogol 400, talc, dioxyde de titane (E171)). Forme pharmaceutique et contenu Qu’est ce que DESOGESTREL ARROW 75 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur ? Les comprimés de DESOGESTREL ARROW sont blancs à blanc cassé, ronds, biconvexes, pelliculés d'un diamètre compris entre 5,4 mm et 5,8 mm et sans gravure. Chaque plaquette contient 28 comprimés pelliculés. Chaque boîte contient 1, 3 ou 6 plaquettes, conditionnées ou non en sachet Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant CENEXI – OSNY 17 RUE DE PONTOISE 95520 OSNY FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}