{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102928",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62443141&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ATORVASTATINE KRKA 80 mg, comprimé pelliculé Atorvastatine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? 3. COMMENT PRENDRE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ATORVASTATINE KRKA appartient à un groupe de médicaments appelés statines, qui interviennent dans la régulation des lipides (graisses). Indications thérapeutiques ATORVASTATINE KRKA est utilisé pour diminuer le taux sanguin des lipides appelés cholestérol et triglycérides lorsqu'un régime pauvre en graisses associé à des modifications du mode de vie ne sont pas suffisantes. Si vous présentez des facteurs de risque de survenue de maladie du cœur, ATORVASTATINE KRKA peut également être utilisé pour réduire ce risque même si votre taux de cholestérol est normal. Vous devez continuer à poursuivre un régime alimentaire standard pauvre en cholestérol pendant toute la durée du traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais ATORVASTATINE KRKA 80 mg, comprimé pelliculé: · si vous êtes hypersensible (allergique) à ATORVASTATINE KRKA ou à un autre médicament similaire utilisé pour diminuer les lipides dans le sang, ou à l'un des composants contenus dans ce médicament - voir la rubrique 6 pour plus d'informations · si vous avez ou avez eu une maladie du foie · si vous avez eu des résultats d'analyse des tests de votre fonction hépatique anormaux et inexpliqués · si vous êtes une femme en âge d'avoir des enfants et que vous n'utilisez pas une méthode de contraception fiable · si vous êtes enceinte ou essayez de l'être · si vous allaitez. Précautions d'emploi ; mises en garde spéciales Faites attention avec ATORVASTATINE KRKA 80 mg, comprimé pelliculé: Si vous présentez l'une des situations suivantes, ATORVASTATINE KRKA peut ne pas être adapté pour vous: · si vous avez précédemment eu un accident vasculaire cérébral avec saignement dans le cerveau, ou si vous avez de petites poches de liquide dans le cerveau suite à un accident vasculaire cérébral · si vous avez des problèmes aux reins · si l'activité de votre glande thyroïde est insuffisante (hypothyroïdie) · si vous avez présenté dans le passé des courbatures ou des douleurs musculaires répétées et inexpliquées, ou si vous avez des antécédents personnels ou familiaux de problèmes musculaires · si vous avez eu des problèmes musculaires pendant un traitement avec d'autres médicaments diminuant les lipides du sang (par exemple une autre statine ou un fibrate) · si vous buvez régulièrement d'importantes quantités d'alcool · si vous avez des antécédents de maladie du foie · si vous êtes âgés de plus de 70 ans. Vérifiez avec votre médecin ou votre pharmacien avant de prendre ATORVASTATINE KRKA · si vous avez une insuffisance respiratoire sévère. Si vous présentez l'une des situations ci-dessus, votre médecin vous prescrira une analyse de sang avant, et peut-être pendant, votre traitement par ATORVASTATINE KRKA afin de d'évaluer votre risque de survenue d'effets indésirables musculaires. En effet, le risque d'effets indésirables musculaires, notamment de rhabdomyolyse, peut-être majoré en cas de prise simultanée de certains médicaments avec ATORVASTATINE KRKA ( voir rubrique 2 « Prise d'autres médicaments » ). Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Certains médicaments peuvent modifier l'effet d'ATORVASTATINE KRKA, ou l'effet de ces médicaments peut aussi être modifié en cas d'association avec ATORVASTATINE KRKA. Ces interactions peuvent diminuer l'efficacité de l'un des médicaments ou des deux. Dans d'autres cas, cette interaction pourrait augmenter le risque de survenue ou la sévérité d'effets indésirables, y compris une dégradation importante des muscles appelé rhabdomyolyse, décrits à la rubrique 4 : · Des médicaments utilisés pour modifier le fonctionnement du système immunitaire, telle que la ciclosporine. · Certains médicaments antibiotiques ou antifongiques, tel que l'érythromycine, la clarithromycine, la télithromycine, le kétoconazole, l'itraconazole, le voriconazole, le fluconazole, le posaconazole, la rifampicine, l'acide fusidique. · D'autres médicaments utilisés pour réguler les taux de lipides, tels que le gemfibrozil, d'autres fibrates ou le colestipol. · Certains inhibiteurs calciques utilisés en cas d'angine de poitrine ou d'hypertension artérielle, tels que l'amlodipine, le diltiazem; ou des médicaments utilisés pour contrôler le rythme cardiaque, tels que la digoxine, le vérapamil ou l'amiodarone. · Des médicaments utilisés pour le traitement de l'infection à VIH, tels que le ritonavir, le lopinavir, l'atazanavir, l'indinavir, ou le darunavir, etc. · D'autres médicaments connus pour interagir avec ATORVASTATINE KRKA tels que l'ézétimibe (qui diminue le cholestérol), la warfarine (qui diminue la coagulation sanguine), contraceptifs oraux, stiripentol (un anticonvulsivant utilisé pour le traitement de l'épilepsie), cimétidine (utilisée pour les brûlures d'estomac et les ulcères d'estomac), phénazone (un antidouleur) et antiacides (contenant de l'aluminium ou du magnésium, utilisé pour soulager les problèmes d'estomac). · Médicaments obtenus sans prescription médicale: le millepertuis. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Aliments et boissons Voir également la rubrique 3 relatives aux instructions sur la façon de prendre ATORVASTATINE KRKA. Vous devez prendre en compte les informations suivantes: Jus de pamplemousse Ne consommez pas plus d'un ou deux petits verres de jus de pamplemousse par jour, car de grandes quantités de jus de pamplemousse peuvent modifier les effets d'ATORVASTATINE KRKA. Alcool Evitez de boire trop d'alcool lors de votre traitement par ce médicament. Pour plus d'informations Voir également la rubrique 2 « Faites attention avec ATORVASTATINE KRKA » . Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ne prenez pas ATORVASTATINE KRKA si vous êtes enceinte ou tentez de l'être. Ne prenez pas ATORVASTATINE KRKA si vous êtes en âge d'avoir des enfants, sauf si vous utilisez une méthode de contraception fiable. Ne prenez pas ATORVASTATINE KRKA si vous allaitez. La sécurité d'emploi d'ATORVASTATINE KRKA pendant la grossesse et l'allaitement n'a pas encore été établie. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Ce médicament n'affecte normalement pas votre capacité à conduire ou à utiliser des machines. Cependant, ne conduisez pas si ce médicament affecte votre aptitude à conduire. N'utilisez pas d'appareils ou de machines si votre capacité à les utiliser est affectée par ce médicament. Liste des excipients à effet notoire Informations importantes concernant certains composants d'ATORVASTATINE KRKA 80 mg, comprimé pelliculé Ce médicament contient du lactose. 3. COMMENT PRENDRE ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Avant que vous ne commenciez le traitement, votre médecin vous prescrira un régime pauvre en cholestérol, que vous devrez poursuivre pendant toute la durée de votre traitement par ATORVASTATINE KRKA. La dose initiale habituelle d'ATORVASTATINE KRKA est de 10 mg en une prise par jour chez les adultes et enfants âgés de 10 ans ou plus. Si nécessaire, la posologie peut-être augmentée par votre médecin jusqu'à la posologie dont vous avez besoin. La posologie sera adaptée par votre médecin à intervalles d'au moins 4 semaines. La dose maximale de ATORVASTATINE KRKA est de 80 mg une fois par jour chez les adultes et de 20 mg une fois par jour chez les enfants. Les comprimés de ATORVASTATINE KRKA doivent être avalés entiers avec un verre d'eau et peuvent être pris à tout moment de la journée, avec ou sans aliments. Essayez cependant de prendre votre comprimé tous les jours à la même heure. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La durée du traitement par ATORVASTATINE KRKA est déterminée par votre médecin. Si vous pensez que l'effet d'ATORVASTATINE KRKA est trop fort ou trop faible, parlez-en à votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus d'ATORVASTATINE KRKA 80 mg, comprimé pelliculé que vous n'auriez dû: Si vous avez pris accidentellement plus de comprimés d'ATORVASTATINE KRKA que vous n'auriez dû (plus que votre dose quotidienne habituelle), contactez votre médecin ou l'hôpital le plus proche pour avis. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre ATORVASTATINE KRKA 80 mg, comprimé pelliculé: Si vous avez oublié de prendre une dose, prenez simplement la prochaine dose prévue à l'heure normale. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre ATORVASTATINE KRKA 80 mg, comprimé pelliculé: Si vous avez d'autres questions sur l'utilisation de ce médicament ou souhaitez arrêter de prendre votre traitement, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ATORVASTATINE KRKA 80 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous ressentez l'un des effets indésirables graves suivants, arrêtez de prendre vos comprimés et contactez immédiatement votre médecin ou allez au service des urgences de l'hôpital le plus proche. Rare: affecte 1 à 10 patients sur 10000: · Réaction allergique sévère entrainant un gonflement du visage, de la langue et de la gorge pouvant provoquer d'importantes difficultés à respirer. · Pathologie sévère avec pelade et gonflement graves de la peau, cloques sur la peau, dans la bouche, sur la zone génitale et autour des yeux et une fièvre. Eruption cutanée de taches roses-rouges, particulièrement sur la paume des mains ou la plante des pieds, qui peuvent former des cloques. · Faiblesse musculaire, endolorissement ou douleurs musculaires, associées à une sensation de malaise ou de fièvre, pouvant être causé par une atteinte musculaire anormale qui peut engager le pronostic vital et entraîner des problèmes aux reins. Très rare: affecte moins de 1 patient sur 10.000: · La présence inattendue ou inhabituelle de saignements ou d'hématomes peut être le signe d'anomalies du fonctionnement de votre foie. Dans ce cas, consultez votre médecin dès que possible. Autres effets indésirables éventuels d'ATORVASTATINE KRKA Effets indésirables fréquents (affectent 1 à 10 patients sur 100): · inflammation des cavités nasales, maux de gorge, saignement de nez · réactions allergiques · augmentation du taux de sucre dans le sang (si vous êtes diabétique, continuez à surveiller attentivement votre glycémie), augmentation du taux de créatine phosphokinase dans le sang · maux de tête · nausées, constipation, flatulence, indigestion, diarrhée · douleurs articulaires, douleurs musculaires et maux de dos · résultats d'analyse de sang montrant l'apparition d'une anomalie de la fonction du foie. Effets indésirables peu fréquents (affectent 1 à 10 patients sur 1000): · anorexie (perte d'appétit), prise de poids, diminution du taux de sucre dans le sang (si vous êtes diabétique, vous devez continuer à surveiller attentivement votre glycémie) · cauchemars, insomnie · sensations vertigineuses, engourdissement ou picotements dans les doigts et les orteils, diminution de la sensibilité à la douleur ou au toucher, modification du goût, perte de mémoire · vision floue · bourdonnements d'oreilles et/ou de tête · vomissements, éructation, douleur abdominale haute et basse, pancréatite (inflammation du pancréas provoquant des maux d'estomac) · hépatite (inflammation du foie) · éruptions, éruptions et démangeaisons cutanées, urticaire, perte de cheveux · douleur dans le cou, fatigue musculaire · fatigue, sensation de malaise, faiblesse, douleur dans la poitrine, gonflement en particulier des chevilles (œdèmes), augmentation de la température · présence de globules blancs dans les urines. Effets indésirables rares (affectent 1 à 10 patients sur 10.000): · troubles visuels · saignement ou ecchymose inattendu · cholestase (jaunissement de la peau et du blanc des yeux) · lésion des tendons. Effets indésirables très rares (affectent moins de 1 patient sur 10000): · une réaction allergique: les symptômes peuvent inclure une respiration bruyante, une douleur ou oppression dans la poitrine, un gonflement de la paupière, du visage, des lèvres, de la bouche, de la langue ou de la gorge, une difficulté à respirer, une perte de conscience · perte d'audition · gynécomastie (augmentation de la taille de la poitrine chez l'homme et la femme). Effets indésirables éventuels rapportés avec certaines statines (médicaments du même type): · Troubles sexuels · Dépression · Troubles respiratoires, dont toux et/ou essoufflement persistant ou fièvre. · Diabète : vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ATORVASTATINE KRKA après la date de péremption mentionnée sur l'emballage intérieur et l'emballage extérieur après {EXP}. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. Pas de précautions particulières de conservation concernant la température. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ATORVASTATINE KRKA 80 mg, comprimé pelliculé ? La substance active est : l'atorvastatine. Chaque comprimé pelliculé contient 80 mg d'atorvastatine (sous forme d'atorvastatine calcique). Les autres composants sont : hydroxyde de sodium, hydroxypropylcellulose (E463), lactose monohydrate, cellulose microcristalline (E460), croscarmellose sodique, crospovidone de type A, polysorbate 80, stéarate de magnésium (E572) dans le noyau et Opadry II Blanc 85F28751 (alcool polyvinylique, dioxyde de titane (E171), macrogol 3000 et talc (E553b)) pour le pelliculage. Forme pharmaceutique et contenu Qu'est-ce que ATORVASTATINE KRKA 80 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé blanc ou presque blanc, en forme de gélule, biconvexe de dimensions approximatives 18 mm x 9 mm. Boîte de 4, 7, 10, 14, 20, 28, 30, 50, 56, 60, 84, 90, 98 ou 100 comprimés pelliculés en plaquettes thermoformées. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire KRKA D.D. NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE Exploitant KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA D.D. NOVO MESTO SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}