{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109170",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65451809&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONTELUKAST EG 10 mg, comprimé pelliculé Pour les adolescents et adultes à partir de 15 ans Montélukast Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONTELUKAST EG 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONTELUKAST EG 10 mg, comprimé pelliculé ? 3. Comment prendre MONTELUKAST EG 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONTELUKAST EG 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONTELUKAST EG 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R03DC03 MONTELUKAST EG est un antagoniste des récepteurs aux leucotriènes qui bloque l'effet de substances appelées leucotriènes. Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans vos poumons, et provoquent également des symptômes d’allergie. En bloquant les leucotriènes, MONTELUKAST EG améliore les symptômes de l'asthme, contribue au contrôle de l'asthme et peut réduire les symptômes d'allergie saisonnière (appelée également rhume des foins ou rhinite allergique saisonnière). Votre médecin a prescrit MONTELUKAST EG pour traiter votre asthme, pour prévenir les symptômes d'asthme pendant le jour et la nuit. · MONTELUKAST EG est indiqué chez les patients dont l'asthme est insuffisamment contrôlé par leur traitement et qui nécessitent l'ajout d'un traitement complémentaire. · MONTELUKAST EG est également indiqué en prévention des symptômes d'asthme déclenchés par l'effort. · Chez les patients asthmatiques recevant MONTELUKAST EG dans le cadre du traitement de l’asthme, MONTELUKAST EG peut également apporter un soulagement symptomatique de la rhinite allergique saisonnière. Votre médecin déterminera comment MONTELUKAST EG doit être utilisé en fonction des symptômes et de la sévérité de votre asthme. Qu'est-ce que l'asthme ? L'asthme est une maladie au long cours. L'asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies respiratoires. Ce rétrécissement des voies aériennes s'aggrave et s'améliore en réactions à différentes circonstances ; · des voies aériennes sensibles qui réagissent à différents phénomènes, tels que la fumée de cigarette, le pollen, le froid, ou l'effort ; · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l'asthme comprennent : toux, respiration sifflante, et gêne respiratoire. Qu'est-ce que l'allergie saisonnière ? L'allergie saisonnière (connue également sous le nom de rhume des foins ou rhinite allergique saisonnière) est une réponse allergique souvent provoquée par les pollens des arbres, des pelouses et des herbes transportés par l'air. Les symptômes des allergies saisonnières peuvent généralement comprendre : un nez bouché, qui coule, qui pique ; des éternuements ; des yeux larmoyants, gonflés, rouges, qui piquent. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONTELUKAST EG 10 mg, comprimé pelliculé ? Informez votre médecin en cas de problèmes médicaux ou d'allergies que vous avez présenté ou présentez actuellement. Ne prenez jamais MONTELUKAST EG 10 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au montélukast (la substance active) ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MONTELUKAST EG. · Si votre asthme s’aggrave ou que votre respiration empire, informez-en immédiatement votre médecin ; · MONTELUKAST EG n'est pas destiné à traiter les crises aiguës d'asthme. En cas de crise, suivez les instructions de votre médecin. Il est très important d’avoir toujours à disposition le traitement de secours approprié pour ce type de crises ; · Il est important que vous preniez tous les médicaments pour l'asthme prescrits par votre médecin. MONTELUKAST EG ne doit pas être utilisé à la place d'autres médicaments que votre médecin vous a prescrits pour l'asthme ; · Tout patient traité par un médicament anti-asthmatique doit être informé qu'il doit contacter son médecin en cas de symptômes tels qu’un syndrome pseudo-grippal, des fourmillements et picotements ou engourdissements dans les bras et les jambes, une aggravation des symptômes pulmonaires, et/ou une éruption cutanée ; · Vous ne devez pas prendre d'acide acétylsalicylique (aspirine) ou d'anti-inflammatoires (connus également sous le nom d'anti-inflammatoires non stéroïdiens ou AINS) s'ils aggravent votre asthme. Les patients doivent être attentifs aux divers événements neuropsychiatriques (par exemple les changements de comportement et d'humeur) qui ont été signalés chez des adultes, des adolescents et des enfants prenant montelukast (voir la section 4). Si vous ou votre enfant développez de tels symptômes pendant que vous prenez MONTELUKAST EG, vous devriez consulter votre médecin ou celui de votre enfant. Enfants et adolescents <Pour les enfants âgés de 2 à 5 ans, MONTELUKAST EG 4 mg, comprimé à croquer.> Pour les enfants âgés de 6 à 14 ans, MONTELUKAST EG 5 mg, comprimé à croquer est disponible. Autres médicaments et MONTELUKAST EG 10 mg, comprimé pelliculé Certains médicaments peuvent modifier l'effet de MONTELUKAST EG ou MONTELUKAST EG peut modifier l'effet d'autres médicaments. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Avant de débuter votre traitement par MONTELUKAST EG, informez votre médecin si vous prenez les médicaments suivants : · du phénobarbital (utilisé dans le traitement de l'épilepsie) ; · de la phénytoïne (utilisée dans le traitement de l'épilepsie) ; · de la rifampicine (utilisée dans le traitement de la tuberculose et de certaines autres infections) ; · du gemfibrozil (utilisé dans le traitement des taux de lipides élevés dans le sang). MONTELUKAST EG 10 mg, comprimé pelliculé avec des aliments et boissons MONTELUKAST EG 10 mg, comprimé pelliculé peut être pris avec ou sans nourriture. Grossesse et allaitement Utilisation au cours de la grossesse Les femmes enceintes, qui pensent être enceinte ou qui envisagent une grossesse doivent consulter leur médecin avant de prendre ce médicament. Leur médecin décidera si elles peuvent prendre ce médicament pendant cette période. Utilisation au cours de l’allaitement Le passage du montélukast dans le lait maternel n'est pas connu. Les femmes doivent consulter leur médecin avant de prendre ce médicament si elles allaitent ou envisagent l'allaitement. Conduite de véhicules et utilisation de machines Aucune étude n’a été menée sur l’aptitude à conduire des véhicules et à utiliser des machines. Il n'est pas attendu que MONTELUKAST EG ait un effet sur l'aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d'une personne à l'autre. Certains effets indésirables (tels que étourdissements et somnolence), rapportés très rarement avec le montélukast peuvent affecter l'aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. MONTELUKAST EG 10 mg, comprimé pelliculé contient du lactose MONTELUKAST EG 10 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. MONTELUKAST EG 10 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1mmol (23mg) de sodium, c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT PRENDRE MONTELUKAST EG 10 mg, comprimé pelliculé ? · Vous ne devez prendre qu'un seul comprimé de MONTELUKAST EG par jour suivant la prescription de votre médecin. · Il doit être pris même en l'absence de symptômes ou lors d'une crise d'asthme aiguë. · Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. · A prendre par voie orale. Chez l'adulte âgé de 15 ans et plus : Un comprimé à 10 mg par jour, à prendre le soir. MONTELUKAST EG 10 mg peut être pris avec ou sans nourriture. Si vous prenez MONTELUKAST EG , veillez à ne pas prendre d'autres médicaments contenant le même principe actif, le montelukast. En raison du manque de données de sécurité et d’efficacité, MONTELUKAST EG 10 mg, comprimé pelliculé ne peut pas être utilisé chez les enfants âgés de moins de 15 ans. Autres dosages/formes pharmaceutiques disponibles : Des comprimés à croquer dosés à 4 mg sont disponibles pour les enfants âgés de 2 à 5 ans. Des comprimés à croquer dosés à 5 mg sont disponibles pour les enfants âgés de 6 à 14 ans. Si vous avez pris plus de MONTELUKAST EG 10 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin. Il n'y a pas d'effets secondaires rapportés dans la majorité des cas de surdosage. Les symptômes rapportés le plus fréquemment chez l'adulte et l'enfant en cas de surdosage comprennent douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité. Si vous oubliez de prendre MONTELUKAST EG 10 mg, comprimé pelliculé : Essayez de prendre MONTELUKAST EG comme votre médecin vous l'a prescrit. Cependant, si vous oubliez de prendre une dose, reprenez le traitement habituel de 1 comprimé par jour. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MONTELUKAST EG 10 mg, comprimé pelliculé : MONTELUKAST EG ne peut traiter votre asthme que si vous poursuivez votre traitement. Il est important de continuer à prendre MONTELUKAST EG aussi longtemps que votre médecin l'aura prescrit. Cela favorisera le contrôle de votre asthme. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans les études cliniques avec le montélukast 10 mg, comprimé pelliculé, les effets indésirables les plus fréquemment rapportés (pouvant affecter jusqu’à 1 personne sur 10) et considérés comme imputables au montélukast ont été : · maux de tête ; · douleurs abdominales. Ils ont été généralement légers et sont survenus avec une fréquence supérieure chez les patients traités par montélukast que chez ceux recevant un placebo (un comprimé sans substance active). De plus, depuis la mise sur le marché de ce médicament, les effets suivants ont été rapportés : Très fréquent (pouvant affecter plus de 1 personne sur 10) · infection des voies aériennes supérieures. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) · diarrhées, nausées, vomissements ; · éruption cutanée ; · fièvre ; · augmentation des enzymes hépatiques. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) · réactions allergiques incluant éruption cutanée, gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler ; · modification du comportement et de l'humeur [rêves anormaux incluant cauchemars, irritabilité, anxiété, fébrilité, agitation incluant comportement agressif ou hostilité, dépression, troubles du sommeil, somnambulisme] ; · étourdissements, somnolence, fourmillements/engourdissements des membres, convulsions ; · saignements de nez ; · sécheresse de la bouche, troubles digestifs ; · ecchymoses, démangeaisons, urticaire ; · douleurs articulaires ou musculaires, crampes musculaires ; · faiblesse/fatigue, malaise, œdème. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · augmentation de la tendance au saignement ; · tremblements ; · palpitations. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · problèmes de foie (infiltration hépatique éosinophile) ; · hallucinations, confusion, idées et comportements suicidaires ; · hépatite (inflammation du foie) ; · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux), réactions cutanées sévères (érythème polymorphe) d’apparition soudaine. · Bégaiement Chez les patients asthmatiques traités par le montélukast, l'association de symptômes comprenant syndrome pseudo-grippal, fourmillements/engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et/ou éruption cutanée (syndrome de Churg-Strauss) a été rapportée dans de très rares cas. Vous devez immédiatement informer votre médecin si vous constatez un ou plusieurs de ces symptômes. Demandez à votre médecin ou votre pharmacien plus d'informations sur les effets indésirables. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONTELUKAST EG 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONTELUKAST EG 10 mg, comprimé pelliculé · La substance active est : Montélukast (sous forme de montélukast sodique).................................................................. 10 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Cellulose microcristalline, lactose monohydraté, croscarmellose sodique, édétate disodique, stéarate de magnésium. Pelliculage : Hypromellose, hydroxypropylcellulose, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que MONTELUKAST EG 10 mg, comprimé pelliculé et contenu de l’emballage extérieur MONTELUKAST EG 10 mg, comprimé pelliculé est un comprimé pelliculé biconvexe, rond, de couleur beige. MONTELUKAST EG est disponible dans les présentations suivantes : Plaquettes en nylon/alu/PVC - aluminium : Plaquette (sans indication des jours de la semaine) : 10, 20, 30, 50, 60, 90, 100 et 250 comprimés Plaquette (sans indication des jours de la semaine) : 7, 14, 28, 56, 98, 126 et 154 comprimés Flacons en PEHD : 10, 20, 30, 50, 60, 90, 100 et 250 comprimés Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG, STADASTRASSE 2-18, 61118 BAD VILBEL, ALLEMAGNE ou CENTRAFARM SERVICES B.V., NIEUWE DONK 9, 4879 AC ETTEN-LEUR, PAYS-BAS ou CLONMEL HEALTHCARE LTD, WATERFORD ROAD, CLONMEL, CO. TIPPERARY, IRLANDE ou LAMP SANPROSPERO S.P.A., VIA DELLA PACE, 25/A, 41030 SAN PROSPERO (MODENA) ITALIE ou EUROGENERICS NV/SA, HEIZEL ESPLANADE B22, 1020 BRUSSEL, BELGIQUE ou STADA ARZNEIMITTEL GMBH, MUTHGASSE 36, 1190 WIEN, AUTRICHE ou ALIUD PHARMA GMBH, GOTTLIEB-DAIMLER-STRASSE, 18 89150 LAICHINGEN, ALLEMAGNE ou HBM PHARMA S.R.O., SKLABINSKÁ 30, 036 80 MARTIN, SLOVAQUIE Ou SANECA PHARMACEUTICALS A.S. NITRIANSKA 100, 920 27 HLOHOVEC SLOVAQUIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}