{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101885",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64264557&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACICLOVIR MYLAN PHARMA 5 %, crème Aciclovir Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous . Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Que contient cette notice ? 1. Qu'est-ce que ACICLOVIR MYLAN PHARMA 5 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ACICLOVIR MYLAN PHARMA 5 %, crème ? 3. Comment utiliser ACICLOVIR MYLAN PHARMA 5 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACICLOVIR MYLAN PHARMA 5 %, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACICLOVIR MYLAN PHARMA 5 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antivirale à usage topique - code ATC : D06BB03 Ce médicament est indiqué dans le traitement des poussées d'herpès labial localisé appelé aussi « boutons de fièvre » chez l'adulte et l'enfant de plus de 6 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACICLOVIR MYLAN PHARMA 5 %, crème ? N'utilisez jamais ACICLOVIR MYLAN PHARMA 5%, crème : · Chez l'enfant de moins de 6 ans. · Si vous êtes allergique à l'aciclovir, au propylène glycol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, ou au valaciclovir. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser ACICLOVIR MYLAN PHARMA 5%, crème. Prenez l'avis de votre pharmacien ou de votre médecin en cas de doute sur la nature de votre lésion. Afin d'éviter des irritations locales, éviter d'appliquer la crème sur les muqueuses (buccales, oculaires et vaginales). Eviter le contact accidentel avec les yeux. Si vous êtes sévèrement immunodéprimé (par exemple : sida, greffe), consultez votre médecin pour le traitement de toute infection . En l'absence de cicatrisation au bout de 5 jours de traitement ou d'aggravation de votre bouton de fièvre : arrêtez le traitement et consulter immédiatement votre médecin. En cas de poussée d'herpès labial, quelques précautions d'hygiène s'imposent, pour protéger votre entourage du risque de transmission du virus : · Evitez le contact rapproché, un baiser par exemple, avec votre entourage. · N'EMBRASSEZ JAMAIS UN ENFANT EN BAS AGE. · Lavez-vous soigneusement les mains en cas de contact avec la lésion. · Au cours du traitement, afin de ne pas propager les lésions, ne frottez ni vos yeux ni vos paupières avec vos mains et si vous portez des lentilles de contact, ne les humidifiez jamais avec votre salive. · Evitez de toucher ou de gratter les lésions. En cas d'une autre localisation de votre crise d'herpès, n'utilisez jamais cette crème, PRENEZ L'AVIS DE VOTRE MEDECIN. Enfants et adolescents Sans objet. Autres médicaments et ACICLOVIR MYLAN PHARMA 5%, crème Il est déconseillé d'utiliser ACICLOVIR MYLAN PHARMA 5%, crème, avec d'autres crèmes. Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. ACICLOVIR MYLAN PHARMA 5%, crème avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse L’utilisation d’aciclovir par voie cutanée est possible chez la femme enceinte dans le respect des indications. Si vous découvrez que vous êtes enceinte pendant le traitement, prévenez votre médecin car lui seul pourra juger de la nécessité de le poursuivre. Allaitement Si la pathologie maternelle le permet, l’allaitement est possible avec ce médicament. D’une façon générale, il convient, au cours de la grossesse et de l’allaitement de toujours demander l’avis à votre médecin ou à votre pharmacien avant de prendre un médicament. Conduite de véhicules et utilisation de machines Il n’y a pas de données concernant les effets sur l’aptitude à conduire des véhicules et à utiliser des machines. ACICLOVIR MYLAN PHARMA 5%, crème contient du propylène glycol et de l’alcool cétylique. Ce médicament contient 150 mg de propylène glycol pour 1 g de crème. L’alcool cétylique peut provoquer des réactions cutanées locales (par exemple, dermatite de contact). 3. COMMENT UTILISER ACICLOVIR MYLAN PHARMA 5 %, crème ? Instructions pour un bon usage N'utilisez pas cette crème chez l'enfant de moins de 6 ans. Posologie Appliquer la crème sur les lésions (exclusivement au niveau des lèvres) et autour des lésions, 5 fois par jour, chaque application étant espacée d'au moins 3 à 4 heures et sans application nocturne. Mode d’administration Voie cutanée. Réservé à l'USAGE EXTERNE. · Débutez les applications dès les premières démangeaisons ou brûlures avant même que n'apparaissent les vésicules, le traitement étant plus efficace s'il est commencé dès les premiers symptômes annonçant une poussée d'herpès labial (bouton de fièvre). · Lavez-vous les mains soigneusement avant et après chaque application de la crème sur votre bouton de fièvre afin d'éviter de transmettre l'infection. · Appliquez la crème avec le doigt, en débordant largement autour de la lésion. · Refermez correctement le tube ou la pompe distributrice après emploi. Modalités d'utilisation de la pompe Il est recommandé d'effectuer au moins 3 à 4 pressions lentes et complètes, de façon à amorcer parfaitement le dispositif de pompage dès la première utilisation et à assurer ainsi une délivrance optimale du produit. Fréquence d'administration Les applications sont à répartir dans la journée avec un intervalle d'au moins 3 à 4 heures entre 2 applications. Par exemple, appliquez la crème le matin après le petit-déjeuner, à midi après le déjeuner, après le goûter, le soir après le dîner, le soir avant le coucher. Durée du traitement La durée du traitement ne doit pas dépasser 5 jours sans avis médical. Si vous avez utilisé plus de ACICLOVIR MYLAN PHARMA 5 %, crème que vous n'auriez dû Consultez votre médecin ou votre pharmacien. Si vous oubliez d'utiliser ACICLOVIR MYLAN PHARMA 5 %, crème N’utilisez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d'utiliser ACICLOVIR MYLAN PHARMA 5 %, crème Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En raison de la nature des effets indésirables observés, il n'est pas possible de déterminer quels effets sont liés à l'administration du médicament et lesquels sont liés à la maladie. Effets secondaires peu fréquents (touchant moins d'1 patient sur 100) : · Sensations de picotements ou de brûlures transitoires suite à l'application de la crème, léger dessèchement ou desquamation (élimination des peaux mortes) de la peau, démangeaisons. Effets secondaires rares (touchant moins d'1 patient sur 1 000) : · Erythème (rougeur), dermite de contact (réaction allergique de la peau) à l’application. Lors des tests de sensibilité réalisés, les excipients présents dans la crème ont suscité une plus forte réactivité que l'aciclovir. Effets secondaires très rares (touchant moins d'1 patient sur 10 000) : · Réaction d’hypersensibilité (allergique) immédiate, y compris angiœdème (gonflement au niveau du visage et du cou) et urticaire. Dans ce cas, arrêtez le traitement et demandez l'avis de votre pharmacien ou de votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACICLOVIR MYLAN PHARMA 5 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube ou sur le flacon pompe doseuse. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACICLOVIR MYLAN PHARMA 5 %, crème · La substance active est : Aciclovir ............................................................................................................................... 50 mg Pour 1 g de crème. · Les autres composants sont : Propylène glycol, vaseline blanche, paraffine liquide, macrogol glycérides stéariques, alcool cétylique, diméticone, eau purifiée. Qu’est-ce que ACICLOVIR MYLAN PHARMA 5%, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 2 g. Flacon pompe doseuse de 2 g. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT -PRIEST Fabricant MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT-PRIEST ou LABORATOIRES CHEMINEAU 93, ROUTE DE MONNAIE 37210 VOUVRAY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}