{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102079",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66967127&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? 3. COMMENT UTILISER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce produit contient une protéine appelée albumine, retrouvée dans le composant liquide du sang (le plasma) et appartient au groupe de médicaments appelés « substituts du plasma et fractions protéiques plasmatiques ». Il est fabriqué à partir de sang humain collecté auprès de donneurs de sang. Un flacon de 50 ml contient 10 g d'albumine humaine. Un flacon de 100 ml contient 20 g d'albumine humaine. Indications thérapeutiques L'albumine humaine est utilisée pour restaurer et maintenir le volume sanguin chez des patients qui ont perdu du sang ou des fluides corporels suite à certains états pathologiques. Le choix de l'albumine préférentiellement à un colloïde de synthèse et la dose nécessaire seront fonction de l'état clinique de chaque patient. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais l'Albumine Humaine BAXTER BIOSCIENCE 200 g/l Si vous êtes allergique (hypersensible) à l'albumine humaine ou à l'un ou l'autre des composants de Albumine Humaine BAXTER BIOSCIENCE 200 g/l. Précautions d'emploi ; mises en garde spéciales Faites attention avec l'Albumine Humaine BAXTER BIOSCIENCE 200 g/l · si vous pensez faire une réaction allergique en cours de traitement, avec des difficultés à respirer, une sensation d'évanouissement, ou d'autres symptômes. Si cela se produit, veuillez en informer votre médecin ou infirmière car la perfusion devra être interrompue et un traitement médical de l'état de choc devra peut-être être instauré. Veuillez informer votre médecin si vous savez que vous souffrez d'une des maladies suivantes: · Insuffisance cardiaque non contrôlée · Pression artérielle élevée · Varices œsophagiennes (renflement des veines dans l'œsophage) · Œdème pulmonaire (liquide dans les poumons) · Tendance aux saignements spontanés · Anémie sévère (déficit en globules rouges) · Absence de formation d'urine Lorsque des médicaments sont préparés à partir de sang ou de plasma humain, des mesures de prévention de la transmission d'agents infectieux sont mises en place. Celles -ci comprennent une sélection soigneuse des donneurs de sang et de plasma de façon à exclure les donneurs risquant d'être porteurs d'infections, et le contrôle de chaque don et des mélanges de plasma pour la présence de virus/d'infection. Les fabricants de ces médicaments mettent également en œuvre dans leur procédé de fabrication des étapes capables d'éliminer ou d'inactiver les virus. Cependant, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission de maladies infectieuses ne peut être totalement exclu. Ceci s'applique également à tous les virus inconnus ou émergents ou autres types d'agents infectieux. Aucun cas de contamination virale par de l'albumine fabriquée conformément aux spécifications de la Pharmacopée Européenne et selon des procédés établis n'a été rapporté. Interactions avec d'autres médicaments Utilisation d'autres médicaments Veuillez indiquer à votre médecin si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance, ou si vous avez été vacciné au cours des six dernières semaines. Aucune complication spécifique liée à la prise d'albumine humaine avec d'autres médicaments n'est connue. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Informez votre médecin ou votre pharmacien si vous êtes enceinte ou si vous pensez l'être ou si vous allaitez. Votre médecin décidera si vous pouvez recevoir de l'Albumine Humaine BAXTER BIOSCIENCE 200 g/l pendant la grossesse ou l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Il n'existe aucun élément qui montre que ce médicament affecte l'aptitude à conduire des véhicules et à utiliser des machines. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement L'Albumine Humaine BAXTER BIOSCIENCE 200 g/l est un médicament utilisé à l'hôpital. En conséquence il vous sera administré par un personnel médical approprié. Le médecin déterminera la dose à administrer, le débit de perfusion et la durée de traitement en fonctions de vos paramètres spécifiques. Il / Elle effectuera un suivi de votre état en mesurant votre pression sanguine et votre rythme cardiaque et en réalisant des tests sanguins pendant que vous recevrez l'Albumine Humaine afin de s'assurer que vous n'en recevez pas trop. Si vous ressentez: des maux de tête, des difficultés respiratoires, une augmentation de la pression sanguine, veuillez en informer votre médecin. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion que vous n'auriez dû: Consultez votre médecin ou votre pharmacien immédiatement. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, l'ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l peut induire des effets indésirables: Très fréquent chez plus d'1 sur 10 patients traités Fréquent chez moins d'1 sur 10 mais plus d'1 sur 100 Peu fréquent chez moins d'1 sur 100 mais plus d'1 sur 1000 Rare chez moins d'1 sur 1000 mais plus d'1 sur 10 000 Très rare chez moins d'1 sur 10 000 + les cas isolés Très fréquent Fréquent Peu fréquent Rare Très rare Affections du système immunitaire Choc anaphylactique Affections gastro-intestinales Nausée (sensation de malaise) Affections de la peau et du tissu sous-cutané Bouffée vasomotrice, rash cutané Troubles généraux et anomalies au site d'administration Fièvre Les effets indésirables rares disparaissent rapidement après diminution du débit ou arrêt de la perfusion. Si un choc anaphylactique (réactions allergiques sévères) survient, il faut interrompre la perfusion immédiatement et instaurer un traitement approprié. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. D'autres effets indésirables ont été observés après la commercialisation d'ALBUMINE HUMAINE BAXTER BIOSCIENCE: Hypersensibilité/réactions allergiques, maux de tête, accélération des battements du cœur, pression sanguine anormalement basse, souffle court ou gène respiratoire, vomissement, altération du goût, urticaire, démangeaisons, frissons. 5. COMMENT CONSERVER ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser Albumine Humaine BAXTER BIOSCIENCE 200 g/l après la date de péremption indiquée sur l'étiquette. La date d'expiration correspond au dernier jour du mois indiqué. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Ne pas congeler. A conserver dans l'emballage extérieur, à l'abri de la lumière. Après ouverture, le contenu du flacon doit être utilisé immédiatement. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser Albumine Humaine BAXTER BIOSCIENCE 200 g/l si vous remarquez que la solution est trouble ou contient des particules. Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion ? La substance active est: l'albumine humaine. 100 ml de solution contient 20 g de protéines totales dont au moins 95 % est de l'albumine humaine. Les autres composants sont: Le chlorure de sodium, le caprylate de sodium, l'acétyltryptophanate de sodium, l'eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l, solution pour perfusion et contenu de l'emballage extérieur ? Solution pour perfusion intraveineuse (en flacons de 50 ml (en boîte de 1 ou 70) ou 100 ml (en boîte de 1 ou 56)). Liquide clair, légèrement visqueux, pratiquement incolore, jaune ou ambré ou vert. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BAXALTA INNOVATIONS GMBH INDUSTRIESTRASSE 67 1221 VIENNE AUTRICHE Exploitant BAXALTA FRANCE SAS 11-13 COURS VALMY IMMEUBLE PACIFIC 92800 PUTEAUX Fabricant BAXTER AG INDUSTRIESTRASSE 67 A-1221 VIENNE AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}