{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103282",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67042647&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BILTRICIDE 600 mg, comprimé pelliculé quadrisécable Praziquantel Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BILTRICIDE 600 mg, comprimé pelliculé quadrisécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ? 3. Comment prendre BILTRICIDE 600 mg, comprimé pelliculé quadrisécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antihelminthiques - code ATC : P02BA01 BILTRICIDE appartient à une famille de médicaments, les antiparasitaires. Il agit en tuant certains parasites (certains vers plats nommés trématodes). Ce médicament est utilisé pour traiter des maladies causées par des parasites appelés trématodes et notamment : · la bilharziose (maladie provoquée par un parasite appelé schistosome), · la distomatose (maladie provoquée par un parasite appelé douve tel que les douves du foie ou les douves pulmonaires). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ? Ne prenez jamais BILTRICIDE 600 mg, comprimé pelliculé quadrisécable : · si vous êtes allergique au praziquantel ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes atteint d’une maladie parasitaire affectant les yeux (cysticercose oculaire), · si vous prenez de la rifampicine (voir rubrique « Autres médicaments et BILTRICIDE 600 mg, comprimé pelliculé quadrisécable »). Avertissements et précautions Faites attention avec BILTRICIDE. Adressez-vous à votre médecin ou pharmacien avant de prendre BILTRICIDE . Précautions d’emploi Si vous avez des troubles du rythme cardiaque ou si vous en avez déjà eu, informez-en votre médecin avant de prendre ce médicament. Si vous avez des problèmes rénaux ou si vous avez des problèmes ou une maladie du foie, informez-en votre médecin. Si vous avez déjà eu des crises d’épilepsie, informez en votre médecin. Votre médecin peut parfois décider de vous hospitaliser pendant le traitement. Enfants et adolescents La sécurité d’emploi chez les enfants âgés de moins de 1 an n’a pas été établie. Autres médicaments et BILTRICIDE 600 mg, comprimé pelliculé quadrisécable Il est contre-indiqué d’utiliser de la rifampicine (médicament utilisé pour traiter la tuberculose ou d’autres infections causées par une bactérie), en même temps que du BILTRICIDE. Par ailleurs et sauf avis contraire de votre médecin, afin d’éviter d’éventuelles interactions entre plusieurs médicaments, il est déconseillé d’utiliser BILTRICIDE en même temps que la carbamazépine, la phénytoïne, le phénobarbital et la primidone (médicaments utilisés notamment pour traiter l’épilepsie). Informez votre médecin ou pharmacien si vous prenez : · la dexaméthasone (utilisée notamment pour soigner une inflammation), · la cimétidine (utilisée notamment pour traiter les brûlures d’estomac et les remontées acides), · le kétokonazole et l’itraconazole (utilisés pour traiter les infections fongiques). Demandez à votre médecin si vous avez le moindre doute. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. BILTRICIDE 600 mg, comprimé pelliculé quadrisécable avec des aliments et boissons La consommation simultanée de jus de pamplemousse peut conduire à une augmentation des concentrations de praziquantel. Grossesse et allaitement Grossesse L'utilisation de ce médicament durant la grossesse est possible uniquement si votre médecin vous l’a recommandé. En cas de grossesse, prévenir votre médecin. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Allaitement Vous ne devez pas allaiter votre enfant si vous prenez ce médicament. Si vous devez prendre ce médicament, vous devez interrompre l’allaitement : · pendant la durée du traitement, · ainsi que durant les 24 heures qui suivent son arrêt. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer des étourdissements, des vertiges ou encore des somnolences. Il est recommandé d’éviter la conduite de véhicules et l’utilisation de machines pendant la durée du traitement et durant les 24 heures qui suivent son arrêt. BILTRICIDE 600 mg, comprimé pelliculé quadrisécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose de BILTRICIDE que vous devez utiliser et le rythme d’administration sont déterminés par votre médecin en fonction de chaque cas individuel et du parasite en cause. A titre d’information, les posologies habituelles selon le parasite sont indiquées dans le tableau qui suit : PARASITE DOSE A UTILISER Schistosoma haematobium Une dose unique de 40 mg par kg de poids corporel. Schistosoma mansoni Schistosoma intercalatum Une dose unique de 40 mg ou 2 doses de 20 mg par kg de poids corporel en 24 heures. Schistosoma japonicum Une dose unique de 60 mg ou 2 doses de 30 mg par kg de poids corporel en 24 heures. Clonorchis sinensis Opisthorchis viverrini 3 doses de 25 mg par kg de poids corporel réparties sur 24 heures. Paragonimus westermani 3 x 25 mg/jour par kg de poids corporel pendant 2 jours. Si vous avez l’impression que l’effet de BILTRICIDE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode et voie d’administration · Ce médicament est à utiliser par voie orale. · Les comprimés doivent être pris avec un peu de liquide, sans les croquer, pendant ou à la suite d'un repas si possible. En cas de prise unique, une prise le soir est recommandée. · Les comprimés sont quadrisécables. Cela signifie que vous pouvez les diviser en 4 parties égales. · Afin de prévenir l’étouffement chez les enfants âgés de moins de 6 ans, les comprimés peuvent être écrasés ou dissous et mélangés avec de la nourriture semi-solide ou un liquide. Fréquence d’administration Si vous devez prendre plusieurs doses dans la même journée, l'intervalle entre chaque prise : · ne doit pas être inférieur à 4 heures, · ne doit pas dépasser 6 heures. Durée du traitement Votre médecin vous indiquera pendant combien de temps vous devez prendre ce médicament. Si vous avez pris plus de BILTRICIDE 600 mg, comprimé pelliculé quadrisécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre BILTRICIDE 600 mg, comprimé pelliculé quadrisécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BILTRICIDE 600 mg, comprimé pelliculé quadrisécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : · fièvre, fatigue, maux de tête · réaction allergique, éruption cutanée, prurit, urticaire; · douleurs abdominales/gastro-intestinales, nausées, perte d’appétit, vomissements, diarrhée (parfois avec présence de sang); · vertiges, sensations d’étourdissements, malaise, somnolence, convulsions; · douleurs musculaires; · troubles du rythme cardiaque; · anomalie de l’analyse de sang (éosinophilie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BILTRICIDE 600 mg, comprimé pelliculé quadrisécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BILTRICIDE 600 mg, comprimé pelliculé quadrisécable · La substance active est : Praziquantel................................................................................................................. 600,0 mg Pour un comprimé pelliculé quadrisécable. · Les autres excipients sont : Amidon de maïs, polyvidone excipient, laurylsulfate de sodium, cellulose microcristalline, stéarate de magnésium, hydroxypropylméthylcellulose, polyoxyéthylène glycol 4000, dioxyde de titane. Qu’est-ce que BILTRICIDE 600 mg, comprimé pelliculé quadrisécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé quadrisécable. Boîte de 6. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER AG 51368 LEVERKUSEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}