{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103820",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69671343&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion Carboplatine Encadré Le nom de ce médicament est CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion, mais dans la suite de la notice, il sera désigné par CARBOPLATINE KABI. Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agents antinéoplasiques, dérivés du platine, code ATC : L01XA02. Qu’est-ce que CARBOPLATINE KABI ? Il contient du carboplatine, qui appartient à un groupe de médicaments nommés « composés de coordination du platine » et qui sont utilisés pour le traitement de certains cancers. Dans quel(s) cas est utilisé CARBOPLATINE KABI ? Ce médicament est utilisé pour le traitement du cancer de l’ovaire à un stade avancé et du cancer du poumon à petites cellules. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion? N’utilisez jamais CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique au carboplatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez des troubles rénaux sévères (clairance de la créatinine inférieure ou égale à 30 ml/min) · si vous avez un déséquilibre de vos cellules sanguines (hypoplasie médullaire sévère) · si vous avez une tumeur qui saigne · si vous vous faites vacciner contre la fièvre jaune pendant votre traitement. Si vous êtes dans l’un de ces cas et si n’en avez pas déjà discuté avec votre médecin ou votre infirmière, il est recommandé de le faire dès que possible et avant de recevoir une perfusion de ce médicament. Le carboplatine est habituellement administré à l’hôpital. Vous n’avez pas à manipuler ce médicament. Votre docteur ou votre infirmière administrera le médicament et vous surveillera attentivement et fréquemment pendant et après le traitement. Vous aurez habituellement des analyses de sang avant chaque administration. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant d’utiliser CARBOPLATINE KABI : · si vous êtes enceinte ou prévoyez de l’être · si vous allaitez · si vous allez consommer de l’alcool lors de ce traitement · si vous avez des maux de tête, des troubles mentaux, des crises convulsives ou une vision anormale allant d’une vision floue jusqu’à la perte de la vue, parlez-en à votre médecin ; · si vous développez une fatigue extrême et de la difficulté à respirer avec une diminution du nombre de globules rouges (symptômes de l’anémie hémolytique), seule ou en association avec une baisse du nombre de plaquettes et des ecchymoses anormales (thrombocytopénie) ou une maladie rénale avec une baisse de la quantité d’urine ou une impossibilité à uriner (symptômes du syndrome hémolytique et urémique), parlez-en à votre médecin ; · si vous avez de la fièvre (température corporelle supérieure à 38°C), ou des frissons, qui sont des signes d’infections, parlez-en immédiatement à votre médecin car vous êtes peut-être en train de développer une infection sanguine ; Si vos reins ne fonctionnent pas correctement, les effets du carboplatine sur le sang (système hématopoïétique) sont plus importants et plus prolongés que chez les patients dont la fonction rénale est normale. Votre médecin souhaitera vous examiner plus souvent si vos reins ne fonctionnent pas correctement. Lors du traitement par le carboplatine, vous recevrez des médicaments qui aideront à réduire une complication potentiellement mortelle connue sous le nom de syndrome de lyse tumorale. Cette complication est causée par des perturbations chimiques dans le sang dues à une décomposition des cellules cancéreuses mortes qui libèrent leur contenu dans la circulation sanguine. Si vous êtes dans l’un de ces cas et si vous ne vous en êtes pas déjà entretenu avec votre médecin ou votre infirmière, il est recommandé de les informer dès que possible et avant de recevoir ce médicament. Ce médicament peut être dilué au moyen d’une autre solution avant son administration. Vous devez discuter de ce point avec votre médecin et vérifier que cela est adéquat dans votre cas. Enfants et adolescents Sans objet. Autres médicaments et CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion Informez votre médecin ou votre infirmière si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez l’un des médicaments suivants, vous devez le dire à votre médecin en raison d’une possibilité d’interaction avec le carboplatine. · autre médicament connu comme étant toxique pour les reins (par exemple les aminosides) · autre médicament connu comme pouvant diminuer l’audition et perturber l’équilibre de l’oreille (par exemple aminosides, furosémide, utilisé pour le traitement de l’insuffisance cardiaque et de l’œdème) · autre médicament qui diminue l’activité du système immunitaire (par exemple : ciclosporine, tacrolimus, sirolimus et autres médicaments anti-cancéreux) · vaccin contre la fièvre jaune ou un autre vaccin vivant · médicament anticoagulant, par exemple la warfarine · phénytoïne et fosphénytoïne (utilisé pour le traitement de divers types de convulsions et de crises d’épilepsie) · agents chélateurs (substances se liant au carboplatine et diminuant ses effets) · diurétiques de l’anse (utilisés pour le traitement de l’hypertension et de l’œdème) CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion avec des aliments, des boissons et de l’alcool Il n’existe aucune interaction connue entre le carboplatine et l’alcool. Vous devez cependant en parler avec votre médecin, car le carboplatine peut affecter l’aptitude du foie à éliminer l’alcool. Grossesse, allaitement et fertilité Si vous êtes enceinte, ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de recevoir votre médicament. Si vous êtes dans l’un de ces cas et si vous n’en avez pas encore parlé avec votre médecin ou votre infirmière, il est recommandé de le faire dès que possible et avant de recevoir la perfusion. Grossesse Vous ne devez pas recevoir de traitement par carboplatine pendant la grossesse sauf si votre médecin le mentionne clairement. Les études chez l’animal ont montré un risque possible d’anomalies chez les fœtus en développement. Si vous avez été traitée par carboplatine pendant que vous étiez enceinte, vous devez discuter avec votre médecin du risque possible d’effets chez votre enfant à naître. Les femmes en âge de procréer doivent utiliser un moyen de contraception efficace avant et pendant le traitement par carboplatine. En cas de grossesse pendant le traitement par carboplatine, une consultation de conseil génétique est recommandée car le carboplatine peut provoquer des dommages génétiques. Ce type de consultation est également recommandé si une grossesse est souhaitée après un traitement par carboplatine. Allaitement L’excrétion du carboplatine dans le lait maternel n’est pas documentée. Par conséquent, pendant un traitement par CARBOPLATINE KABI, il convient d’arrêter le traitement. Fertilité Le carboplatine peut provoquer des dommages génétiques. Les femmes en âge de procréer doivent utiliser une contraception efficace avant et pendant le traitement afin d’éviter une grossesse. Les femmes enceintes ou débutant une grossesse durant le traitement doivent bénéficier d’un conseil génétique. Il est conseillé aux hommes traités par le carboplatine de ne pas procréer durant le traitement et au cours des six mois suivant son arrêt. Des conseils sur la conservation du sperme doivent être demandés avant le traitement en raison de la possibilité d’une infertilité irréversible. Demandez conseil à votre médecin ou à votre infirmière avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Le carboplatine n’affecte pas votre aptitude à conduire des véhicules et à utiliser des machines. Vous devez cependant prendre des précautions supplémentaires après avoir reçu le carboplatine pour la première fois, surtout si vous ressentez des étourdissements ou ne vous sentez pas totalement sûr de vous. CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion contient de l’eau pour préparations injectables. 3. COMMENT UTILISER CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ? Ce médicament sera toujours administré par une infirmière ou un médecin. Il est habituellement administré au goutte à goutte par injection lente dans une veine, généralement durant 15 à 60 minutes. Si vous avez besoin d’informations supplémentaires, demandez à votre médecin ou votre infirmière qui vous administre ou vous a administré ce médicament. La dose qui vous sera administrée dépendra de votre taille et de votre poids, de la fonction de votre système de production des cellules sanguines (système hématopoïétique) et de votre fonction rénale. Votre médecin choisira la dose la mieux adaptée dans votre cas. Ce médicament sera habituellement dilué avant son administration. Adulte La dose usuelle est de 400 mg/m² de votre surface corporelle (calculée à partir de votre taille et de votre poids). Personnes âgées La dose usuelle de l’adulte peut être utilisée, mais le médecin pourra décider d’utiliser une autre dose. Troubles rénaux La quantité de carboplatine administrée pourra varier selon l’état du fonctionnement de vos reins. Si vous souffrez de troubles rénaux, votre médecin pourra réduire la dose, vous prescrire des analyses de sang fréquentes et surveiller votre fonction rénale. Ce médicament sera administré par un médecin expérimenté dans le domaine du traitement du cancer. Utilisation chez les enfants et les adolescents L’expérience de l’administration du carboplatine chez des enfants n’est pas suffisante pour permettre de recommander une dose spécifique. Vous pourrez ressentir des nausées durant votre traitement par le carboplatine. Votre médecin pourra vous prescrire un autre médicament pour réduire ces effets avant l’administration du carboplatine. Les administrations de chaque dose de carboplatine seront habituellement espacées de quatre semaines. Votre médecin vous prescrira des analyses de sang à effectuer dans la semaine suivant chaque administration de ce médicament. Il pourra ainsi déterminer la dose correcte pour la prochaine administration. Si vous avez utilisé plus de CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion que vous n’auriez dû : Il est improbable que vous receviez une dose trop élevée de carboplatine. Cependant, si cela se produit, vous pourriez éprouver des troubles rénaux, des troubles du foie, de la vue et de l’audition ou avoir un taux de globules blancs bas. Si vous craignez d’avoir reçu une dose trop élevée ou si vous souhaitez poser des questions sur la dose administrée, veuillez-vous adresser au médecin qui administre votre médicament. Si vous oubliez d’utiliser CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion : Il est très peu probable que vous manquiez une dose de ce médicament, car votre médecin décide des moments pour vous administrer ce médicament. Si vous pensez avoir manqué votre dose, parlez-en à votre médecin ou votre infirmier/ère. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets indésirables suivants, prévenez immédiatement votre médecin : · Ecchymose ou saignement anormal ou signes d’infection tels que des maux de gorge et température corporelle élevée · Démangeaisons sévères de la peau (avec des boutons saillants) ou gonflement du visage, des lèvres, de la langue et/ou de la gorge, ce qui peut entraîner des difficultés à avaler ou à respirer (œdème de Quincke) ; ce qui peut vous provoquer une sensation de malaise. · Stomatite/mucite (par exemple lèvres douloureuses ou ulcères dans la bouche). Très fréquents (peuvent affecter plus de 1 personne sur 10) · Myélosuppression, caractérisée par une diminution sévère du nombre de globules blancs, ce qui augmente le risque d'infections (leucopénie, neutropénie) · Diminution du nombre de plaquettes sanguines, ce qui augmente le risque d’ecchymose (« bleu ») et de saignement (thrombopénie) · Anémie (diminution du nombre des globules rouges ce qui entraîne une fatigue). · Altération du fonctionnement des reins (augmentation du taux de créatinine et d’urée dans le sang). Votre médecin surveillera cette situation · Légère perte d’audition (perte d’audition dans les fréquences élevées) · Anomalie du taux d’enzymes hépatiques et dosages biologiques hépatiques anormaux. Votre médecin surveillera cette situation · Augmentation du taux d’acide urique dans le sang, ce qui peut entraîner une goutte (hyperuricémie) · Nausées ou vomissements · Douleurs et crampes abdominales · Sensation inhabituelle de lassitude ou de faiblesse · Diminution du taux de sels dans votre sang (sodium, potassium, calcium, magnésium). Votre médecin surveillera cette situation Fréquents (peuvent affecter jusqu’à 1 personne sur 10) · Ecchymoses ou saignements inhabituels (complications hémorragiques) · Diarrhée, constipation, lèvres douloureuses ou ulcères dans la bouche (mucite) · Réactions allergiques, dont éruption, urticaire, rougissement de la peau, démangeaisons, température élevée · Tintements dans les oreilles (acouphènes), troubles de l’audition et perte d’audition · Picotements (neuropathie périphérique), faiblesse, fourmillements ou engourdissements · Perte de cheveux · Malaise général · Syndrome grippal · Perte ou manque de force musculaire · Troubles pulmonaires, épaississement cicatriciel pulmonaire à l’origine de difficultés respiratoires, parfois fatales (pneumopathie interstitielle), difficultés respiratoires · Diminution des réflexes ostéo-tendineux · Infections · Troubles sensitifs · Modification du goût · Troubles visuels, y compris cécité temporaire · Troubles cardiovasculaires · Troubles cutanés · Éruption cutanée associée à des démangeaisons (urticaire) · Prurit (« peau qui gratte ») · Éruption cutanée érythémateuse (« éruption cutanée rouge ») · Troubles musculo-squelettiques · Affections uro-génitales (touchant l'appareil urinaire et les organes génitaux) · Augmentation du taux sanguin de créatinine, de bilirubine et d’acide urique. Il est possible que votre médecin instaure une surveillance de ces paramètres. Peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) · Cancer dû à la chimiothérapie ou aux radiations (affections malignes secondaires) · Fièvre et frissons sans autre signe d’infection · Rougeur, gonflement et douleur ou peau morte autour du site d’injection (réaction au site de l’injection) Rares (peuvent affecter jusqu’à 1 personne sur 1 000) · Sensation de malaise avec température élevée due à un faible nombre de globules blancs (neutropénie fébrile) · Manque d’appétit (anorexie) · Altération sévère de la fonction hépatique, lésions ou mort des cellules du foie. Votre médecin surveillera cette situation · Inflammation du nerf optique pouvant entraîner une perte totale ou partielle de la vision (névrite optique) · Réactions allergiques sévères (anaphylaxie/réactions anaphylactiques) · Les symptômes d’une réaction allergique sévère incluent la survenue subite des troubles suivants : respiration sifflante soudaine ou une oppression dans la poitrine, gonflement des paupières, du visage ou de la langue, bouffées de chaleur, hypotension, tachycardie, urticaire, dyspnée, étourdissements et choc anaphylactique. · Taux sanguins de sodium bas (hyponatrémie) Très rares (peuvent affecter jusqu’à 1 personne sur 10000) · Insuffisance cardiaque · Saignement dans le cerveau, ce qui peut entraîner une attaque cérébrale ou une perte de connaissance · Obstruction soudaine d’une artère (embolie), pression artérielle élevée, pression artérielle basse. Effets indésirables à la fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Syndrome hémolytique-urémique (maladie se caractérisant par une insuffisance rénale aiguë/une diminution ou une absence de mictions, une diminution du nombre de globules rouges associée à une fatigue extrême et une diminution du nombre de plaquettes) · Formation anormale d’ecchymoses (« bleus ») et signes d’infection · Déshydratation · Plaies et ulcérations au niveau des lèvres et de la bouche (stomatite) · Crampe musculaire, faiblesse musculaire, confusion, perturbations visuelles ou perte de vision, rythme cardiaque irrégulier, insuffisance rénale ou résultats des tests sanguins anormaux (symptômes du syndrome de lyse tumorale pouvant être causé par la décomposition rapide des cellules cancéreuses) (voir section 2) · Un ensemble de symptômes comme des maux de tête, une confusion mentale, des crises convulsives ou une vision anormale allant d’une vision floue jusqu’à la perte de la vue (symptômes d’un syndrome leucoencéphalopathique postérieur réversible, maladie neurologique rare) · Pancréatite · Infection pulmonaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et sur la boîte et le flacon, après EXP. La date de péremption fait référence au dernier jour du mois. Avant ouverture : conserver le flacon à une température inférieure à 25°C, dans l’emballage d’origine afin de le protéger de la lumière. Après dilution : La stabilité physico-chimique de la solution diluée dans une solution de glucose à 5% a été démontrée pendant 96 heures entre 2°C et 8°C et entre 20°C et 25°C. La stabilité physico-chimique dans une solution de chlorure de sodium à 0,9% a été démontrée pendant 24 heures entre 2°C et 8°C et pendant 8 heures entre 20°C et 25°C. Toutefois, d’un point de vue microbiologique, la solution pour perfusion doit être utilisée immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C sauf en cas de dilution réalisée dans des conditions d’asepsie dûment contrôlées et validées. N’utilisez pas ce médicament si vous remarquez des signes de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion · La substance active est le carboplatine. 1 ml de solution à diluer pour perfusion contient 10 mg de carboplatine. Chaque flacon de 5 ml contient 50 mg de carboplatine Chaque flacon de 15 ml contient 150 mg de carboplatine Chaque flacon de 45 ml contient 450 mg de carboplatine Chaque flacon de 60 ml contient 600 mg de carboplatine · L’autre composant est l’eau pour préparations injectables. Qu’est-ce que CARBOPLATINE KABI 10 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur ? CARBOPLATINE KABI est une solution à diluer pour perfusion, claire, incolore, exempte de particules visibles. Chaque mL de solution à diluer contient 10 milligrammes (mg) de carboplatine. Ce médicament est présenté en flacon verre transparent (type I) fermé par un bouchon Flurotec avec une capsule de type flip-off en aluminium vert (pour 6 ml), bleu (pour 20 ml), rouge (pour 50 ml) ou jaune (pour 100 ml). Flacon de 50 mg/5 ml (10mg/ml). Flacon de 150 mg/15 ml (10mg/ml). Flacon de 450 mg/45 ml (10mg/ml). Flacon de 600 mg/60 ml (10mg/ml). Boite de flacon unitaire de 5 ml, 15 ml, 45 ml ou 60 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5 PLACE DU MARIVEL 92316 SEVRES CEDEX Exploitant de l’autorisation de mise sur le marché FRESENIUS KABI FRANCE 5 PLACE DU MARIVEL 92316 SEVRES CEDEX Fabricant FRESENIUS KABI DEUTSCHLAND GMBH PFINGSTWEIDE 53 61169 FRIEDBERG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}