{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103627",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69968095&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer Calcium/Cholécalciférol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? 3. COMMENT PRENDRE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique APPORT VITAMINO D-CALCIQUE (A: Appareil digestif et Métabolisme - Médicament actif sur le bilan du calcium ). Indications thérapeutiques Ce médicament est indiqué: · chez le sujet âgé, en cas de carence en calcium et en vitamine D, · en association aux traitements de l'ostéoporose lorsque l'apport de calcium et de vitamine D est insuffisant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais CALCIPRAT VITAMINE D3 500 mg/400 UI dans les cas suivants: · hypersensibilité à la vitamine D ou à l'un des constituants, · quantité de calcium dans le sang anormalement élevée (hypercalcémie), · élimination exagérée de calcium par l'urine (hypercalciurie), · calculs rénaux (lithiase calcique), · phénylcétonurie (présence d'aspartam). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec CALCIPRAT VITAMINE D3 500 mg/400 UI: Précautions d'emploi Utiliser ce médicament AVEC PRECAUTION en cas: · de traitement prolongé, il est nécessaire de faire contrôler régulièrement la quantité de calcium dans le sang et éliminée dans les urines (calciurie). En fonction du résultat, votre médecin pourra être amené à réduire, voire à interrompre votre traitement, · d'administration supplémentaire de calcium et de vitamine D à fortes doses qui doit se faire sous stricte surveillance médicale. · en cas de traitement associé à base de fluorure de sodium ou de biphosphonate, il est conseillé d'attendre deux heures entre les prises de ces médicaments et de CALCIPRAT D 3 , et en cas de traitement avec un antibiotique de la famille des tétracyclines, il est conseillé d'attendre trois heures. · en cas de sarcoïdose ou d'insuffisance rénale. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN en particulier digitaliques, tétracyclines, vitamine D, fluorure de sodium, biphosphonates, diurétiques, antiépileptiques, corticoïdes. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En cas de grossesse, ne pas dépasser 1500 mg de calcium et 600 UI par jour de CALCIPRAT D 3 : soit un comprimé par jour. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Pas d'effet particulier. Liste des excipients à effet notoire Liste des excipients à effet notoire: aspartam. 3. COMMENT PRENDRE CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie 2 comprimés par jour. Mode d'administration Voie orale. Comprimé à sucer puis prendre un verre d'eau. Durée de traitement Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de CALCIPRAT VITAMINE D3 500 mg/400 UI que vous n'auriez dû: Lors de la prise d'une dose excessive de CALCIPRAT D 3 , les symptômes suivants peuvent apparaître: · nausées, vomissements, soif intense, constipation. Si de tels effets se manifestent, prévenez immédiatement votre médecin qui prendra les mesures nécessaires. En cas de surdosage prolongé, des calcifications peuvent apparaître dans les vaisseaux ou les tissus. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CALCIPRAT VITAMINE D3 500 mg/400 UI: En cas d'oubli d'une prise, ne doublez pas la prise suivante, Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CALCIPRAT VITAMINE D3 500 mg/400 UI est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Constipation, diarrhées · Douleurs épigastriques, ballonnements, · Nausées. · Augmentation de la quantité de calcium dans le sang ou les urines dans certains cas. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CALCIPRAT VITAMINE D3 500 mg/400 UI, comprimé à sucer ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CALCIPRAT VITAMINE D3 500 mg/400 UI après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CALCIPRAT VITAMINE D3 500 mg/400 UI ? Les substances actives sont: Concentrat de cholécalciférol* Quantité correspondant à Cholécalciférol ............................................................................................ 400 U.I Carbonate de calcium ..................................................................................................................... 1250 mg Quantité correspondant à calcium élément ......................................................................................... 500 mg Pour un comprimé à sucer. *Sous forme pulvérulente Les autres composants sont: Xylitol, povidone (K 30), menthol, aspartam, arôme de menthe, talc, stéarate de magnésium, lactose. Forme pharmaceutique et contenu Qu'est-ce que CALCIPRAT VITAMINE D3 500 mg/400 UI et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé à sucer. Boîte de 60. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ALFASIGMA FRANCE Exploitant ALFASIGMA FRANCE Fabricant Laboratoires MACORS Rue des caillottes 89000 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}