{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104657",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60473812&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COVATINE 50 mg, comprimé enrobé Chlorhydrate de captodiamine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE COVATINE 50 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE COVATINE 50 mg, comprimé enrobé ? 3. COMMENT PRENDRE COVATINE 50 mg, comprimé enrobé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER COVATINE 50 mg, comprimé enrobé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE COVATINE 50 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est un anxiolytique. Il diminue les troubles liés à une anxiété exagérée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE COVATINE 50 mg, comprimé enrobé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais COVATINE 50 mg, comprimé enrobé dans les cas suivants: · si vous êtes allergique (hypersensible) à la substance active ou à l'un des autres composants contenus dans COVATINE 50 mg, comprimé enrobé. EN CAS DE DOUTE, VOUS DEVEZ DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec COVATINE 50 mg, comprimé enrobé: Mises en garde spéciales Ne prendre ce médicament que sur avis médical. La prise de ce médicament est à éviter avec les boissons alcoolisées ou des médicaments contenant de l'alcool. Précautions d'emploi Le traitement est habituellement de courte durée. La prise de boissons alcoolisées est formellement déconseillée pendant le traitement. Ce médicament ne doit généralement pas être utilisé pendant la grossesse, sauf avis contraire de votre médecin. Ce médicament contient du lactose et du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au lactose et au saccharose (maladie héréditaire rare). EN CAS DE DOUTE NE PAS HESITER DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Afin d'éviter d'éventuelles interactions entre plusieurs médicaments il faut signaler systématiquement tout autre traitement en cours à votre médecin ou à votre pharmacien. Ne jamais laisser à la portée des enfants. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Ce médicament DOIT ETRE EVITE avec des boissons alcoolisées ou des médicaments contenant de l'alcool. AFIN D'EVITER D'EVENTUELLES INTERRACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. D'UNE FACON GENERALE, IL CONVIENT AU COURS DE LA GROSSESSE ET DE L'ALLAITEMENT, DE TOUJOURS DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN AVANT D'UTILISER UN MEDICAMENT. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Risque de somnolence Liste des excipients à effet notoire Excipients à effet notoire : lactose, saccharose 3. COMMENT PRENDRE COVATINE 50 mg, comprimé enrobé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie En moyenne 1 comprimé enrobé matin, midi et soir. CE MEDICAMENT VOUS A ETE PERSONNELLEMENT PRESCRIT DANS UNE SITUATION PRECISE: IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS. NE PAS LE REUTILISER SANS AVIS MEDICAL. NE PAS LE CONSEILLER A UNE AUTRE PERSONNE. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez pris plus de COVATINE 50 mg, comprimé enrobé que vous n'auriez dû: Une utilisation excessive pourra entrainer une exacerbation des effets indésirables. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, COVATINE 50 mg, comprimé enrobé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER COVATINE 50 mg, comprimé enrobé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser COVATINE 50 mg, comprimé enrobé après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Conserver les plaquettes thermoformées dans l'emballage extérieur, à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient COVATINE 50 mg, comprimé enrobé ? La substance active est : Chlorhydrate de captodiamine ................................................................................................... 50,00000 mg Pour un comprimé enrobé. Les autres composants sont : Amidon de maïs, lactose monohydraté, gélatine, talc, stéarate de magnésium, silice colloïdale anhydre, gomme laque (décirée), saccharose, gomme arabique, solution d'Eudragit E 12,5, érythrosine (E 127), cire de carnauba. Forme pharmaceutique et contenu Qu'est-ce que COVATINE 50 mg, comprimé enrobé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé enrobé. Boîte de 45 comprimés enrobés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE BAILLY CREAT CHEMIN DE NUISEMENT Z.I. DES 150 ARPENTS 28500 VERNOUILLET CEDEX Exploitant LABORATOIRE BAILLY CREAT CHEMIN DE NUISEMENT LIEU-DIT LES 150 ARPENTS 28500 VERNOUILLET Fabricant LABORATOIRE BAILLY CREAT CHEMIN DE NUISEMENT LIEU-DIT LES 150 ARPENTS 28500 VERNOUILLET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}