{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106970",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65921931&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Points importants à connaître concernant les contraceptifs hormonaux combinés (CHC) : · Ils comptent parmi les méthodes de contraception réversibles les plus fiables lorsqu’ils sont utilisés correctement. · Ils augmentent légèrement le risque de formation d’un caillot sanguin dans les veines et les artères, en particulier pendant la première année de leur utilisation ou lorsque le contraceptif hormonal combiné est repris après une interruption de 4 semaines ou plus. · Soyez vigilante et consultez votre médecin si vous pensez présenter les symptômes évocateurs d’un caillot sanguin (voir rubrique 2 « Caillots sanguins »). Que contient cette notice ? 1. Qu'est-ce que GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? 3. Comment prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : PROGESTATIFS ET ESTROGENES EN ASSOCIATION FIXE - code ATC : G03AA10. GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé est une pilule contraceptive orale utilisée afin d'éviter une grossesse. Chacun des 24 comprimés jaune pâle contient une faible quantité de deux hormones féminines, appelées gestodène et éthinylestradiol. Les 4 comprimés blancs ne contiennent pas de substance active et sont appelés comprimés placebos. Les pilules contraceptives qui contiennent deux hormones sont appelées pilules contraceptives « combinées ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? Remarques générales Avant de commencer à prendre GESTODENE-ETHINYLESTRADIOL TEVA, vous devez lire les informations concernant les caillots sanguins (thrombose) en rubrique 2. Il est particulièrement important de lire la description des symptômes d’un caillot sanguin – voir rubrique 2, « Caillots sanguins ». Avant de commencer à prendre GESTODENE-ETHINYLESTRADIOL TEVA, un interrogatoire sur vos antécédents médicaux personnels et familiaux proches sera effectué par votre médecin. Votre pression artérielle sera mesurée et, si nécessaire, selon votre situation personnelle, d'autres examens pourront être demandés par votre médecin. Cette notice décrit plusieurs situations dans lesquelles vous devez arrêter de prendre GESTODENE-ETHINYLESTRADIOL TEVA, ou décrit des circonstances où l'efficacité contraceptive peut être diminuée. Dans ces cas, vous ne devez pas avoir de rapports sexuels ou vous devez utiliser d'autres méthodes contraceptives non hormonales comme le préservatif ou toute autre méthode de contraception locale. N'utilisez pas de méthodes naturelles de contraception basées sur le rythme menstruel naturel (aspect de la glaire cervicale) ou la mesure de la température. En effet, ces méthodes peuvent ne pas être fiables car GESTODENE-ETHINYLESTRADIOL TEVA a un effet sur la température corporelle et sur la glaire cervicale. Comme les autres contraceptifs oraux, GESTODENE-ETHINYLESTRADIOL TEVA ne protège pas des infections à VIH (SIDA) ou des autres maladies sexuellement transmissibles. Ne prenez jamais GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé : Vous ne devez pas prendre GESTODENE-ETHINYLESTRADIOL TEVA si vous êtes dans l’une des situations listées ci-dessous. Si tel est le cas, vous devez en informer votre médecin. Votre médecin discutera avec vous d’autres méthodes de contraception qui seraient plus adaptées. · si vous êtes allergique au gestodène ou à l'éthinylestradiol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez (ou avez déjà eu) un caillot dans un vaisseau sanguin d'une jambe (thrombose veineuse profonde [TVP]), d’un poumon (embolie pulmonaire [EP]) ou d’autres organes ; · si vous vous savez atteinte d’un trouble affectant la coagulation sanguine - par exemple, un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, une mutation du facteur V de Leiden ou la présence d’anticorps anti-phospholipides ; · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (voir la rubrique « Caillots sanguins ») ; · si vous avez déjà eu une crise cardiaque ou un accident vasculaire cérébral (AVC) ; · si vous avez (ou avez déjà eu) une angine de poitrine (une maladie provoquant des douleurs intenses dans la poitrine et pouvant être le signe précurseur d’une crise cardiaque) ou un accident ischémique transitoire (AIT - symptômes temporaires d’AVC) ; · si vous avez l’une des maladies suivantes pouvant augmenter le risque de caillot dans les artères : o diabète sévère, avec atteinte des vaisseaux sanguins ; o pression artérielle très élevée ; o taux très élevé de graisses dans le sang (cholestérol ou triglycérides) ; o maladie appelée hyperhomocystéinémie ; · si vous avez (ou avez déjà eu) un type de migraine appelé «migraine avec aura» ; · si vous avez (ou si vous avez eu) une maladie du cœur ou des vaisseaux sanguins, en particulier : o une anomalie du rythme cardiaque ou une anomalie des valves du cœur ; o une anomalie de certains vaisseaux du cœur (artères coronaires) ou des yeux ; · si vous avez (ou si vous avez eu) une tumeur bénigne du foie (appelée hyperplasie nodulaire focale ou adénome hépatique) ou une tumeur maligne du foie, ou si vous avez eu récemment une maladie du foie. Dans ces cas, votre médecin vous demandera d’arrêter le traitement jusqu’à ce que votre foie fonctionne de nouveau normalement ; · si vous avez des saignements du vagin dont on ne connaît pas la cause ; · si vous avez un cancer du sein, de l’utérus ou un cancer sensible aux hormones sexuelles féminines, ou si le diagnostic de ce type de cancer est suspecté ; · si vous avez une hépatite C et que vous prenez des médicaments contenant de l’ombitasvir/paritaprévir/ritonavir et du dasabuvir (voir également rubrique « Autres médicaments et GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé »). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé . Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence - si vous remarquez de possibles signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot sanguin dans une jambe (thrombose veineuse profonde), que vous avez un caillot sanguin dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir la rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Comme avec tout contraceptif hormonal combiné, dans certains cas, vous devez prendre des précautions particulières pendant l'utilisation de GESTODENE-ETHINYLESTRADIOL TEVA. Il peut être nécessaire d'être suivie régulièrement par votre médecin. Si vous êtes dans l’une des situations suivantes, informez-en votre médecin. Si le problème apparaît ou s’aggrave pendant l’utilisation de GESTODENE-ETHINYLESTRADIOL TEVA, vous devez également en informer votre médecin. · Si une analyse de sang a montré que vous avez un taux élevé de sucre, un taux élevé de cholestérol ou un taux élevé de prolactine (hormone provoquant la montée de lait). · Si vous êtes obèse. · Si vous avez une tumeur bénigne du sein ou s'il y a eu des cas de cancer du sein dans votre famille proche. · Si vous avez une maladie de l'utérus (dystrophie utérine). · Si vous êtes atteinte de la maladie de Crohn ou de rectocolite hémorragique (maladies inflammatoires chroniques des intestins). · Si vous avez un lupus érythémateux disséminé (LED) (une maladie qui affecte votre système de défenses naturelles). · Si vous avez un syndrome hémolytique et urémique (SHU) (un trouble de la coagulation sanguine qui entraîne une défaillance des reins). · Si vous avez une drépanocytose (une maladie héréditaire touchant les globules rouges). · Si vous avez des taux élevés de graisses dans le sang (hypertriglycéridémie) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas). · Si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (reportez-vous à la rubrique 2, « Caillots sanguins »). · Si vous venez juste d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à prendre GESTODENE-ETHINYLESTRADIOL TEVA. · Si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle). · Si vous avez des varices. · Si vous ou l'un de vos parents proches (parents, grands-parents, frères, sœurs…) avez déjà souffert d'une maladie favorisant la formation de caillots de sang (au niveau d'une jambe, d'un poumon ou d'un autre organe, infarctus du myocarde, accident vasculaire cérébral). · Si vous souffrez d'épilepsie ( voir aussi la rubrique « Autres médicaments et GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé » ). · Si vous souffrez de migraines. · Si vous avez une perte de l'audition due à une maladie appelée otosclérose. · Si vous souffrez d'asthme. · Si pendant une grossesse ou lors de l'utilisation d'une autre pilule contraceptive, vous avez eu une maladie de peau qui provoque des démangeaisons, des plaques rouges et des bulles (herpès gestationnel). · Si vous avez eu des taches de coloration sur le visage (masque de grossesse ou chloasma) pendant une grossesse ou lors de l'utilisation d'une autre pilule contraceptive. Dans ce cas, évitez toute exposition directe au soleil lorsque vous utilisez GESTODENE-ETHINYLESTRADIOL TEVA. · Si vous avez des calculs au niveau de la vésicule biliaire. · Si vous souffrez d'une maladie du cœur, du foie ou des reins. · Si vous souffrez de dépression. · Si vous avez une tension artérielle élevée. · Si vous souffrez d'une maladie appelée chorée caractérisée par la survenue de mouvements incontrôlables, brusques et irréguliers. Si vous avez un angiœdème héréditaire, les médicaments contenant des estrogènes peuvent induire ou aggraver les symptômes. Consultez immédiatement votre médecin en cas de survenue d'un des symptômes d'angiœdème suivants : gonflement du visage, de la langue et/ou de la gorge et/ou difficulté à avaler ou une urticaire associée à des difficultés pour respirer. N'hésitez pas à demander conseil à votre médecin ou à votre pharmacien si vous avez un doute à propos de l'utilisation de GESTODENE-ETHINYLESTRADIOL TEVA. TROUBLES PSYCHIATRIQUES Certaines femmes qui utilisent des contraceptifs hormonaux dont GESTODENE-ETHINYLESTRADIOL TEVA ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. CAILLOTS SANGUINS L’utilisation d’un contraceptif hormonal combiné tel que GESTODENE-ETHINYLESTRADIOL TEVA augmente le risque d’apparition d’un caillot sanguin en comparaison à une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former : · dans les veines (on parle alors de « thrombose veineuse » ou de « thrombo-embolie veineuse » [TEV]) ; · dans les artères (on parle alors de « thrombose artérielle » ou de « thrombo-embolie artérielle » [TEA]). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dû à GESTODENE-ETHINYLESTRADIOL TEVA est faible. COMMENT RECONNAITRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants. Présentez-vous l’un de ces signes ? Il peut éventuellement s’agir de : · gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou lors de la marche ; o chaleur dans la jambe affectée ; o changement de couleur de la peau de la jambe, devenant p. ex. pâle, rouge ou bleue ; Thrombose veineuse profonde · apparition soudaine et inexpliquée d’un essoufflement ou d’une respiration rapide ; · toux soudaine sans cause apparente, avec parfois des crachats de sang ; · douleur aiguë dans la poitrine, qui peut s’accentuer en cas de respiration profonde ; · étourdissements ou sensations vertigineuses sévères ; · battements de cœur rapides ou irréguliers ; · douleur intense dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour les signes d’une maladie moins sévère telle qu’une infection respiratoire (p.ex. un simple rhume). Embolie pulmonaire Symptômes apparaissant le plus souvent dans un seul œil : · perte immédiate de la vision ou vision trouble sans douleur pouvant évoluer vers une perte de la vision ; Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · douleur, gêne, pression, lourdeur dans la poitrine ; · sensation d’oppression ou d’encombrement dans la poitrine, le bras ou sous le sternum ; · sensation d’encombrement, d’indigestion ou de suffocation ; · sensation de gêne dans le haut du corps irradiant vers le dos, la mâchoire, la gorge, le bras et l’estomac ; · transpiration, nausées, vomissements ou sensations vertigineuses ; · faiblesse, anxiété ou essoufflement extrêmes ; · battements de cœur rapides ou irréguliers ; Crise cardiaque · apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un côté du corps ; · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre ; · apparition soudaine de difficultés à voir d’un œil ou des deux yeux ; · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination ; · maux de tête soudains, sévères ou prolongés, sans cause connue ; · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. Accident vasculaire cérébral (AVC) · gonflement et coloration légèrement bleutée d’une extrémité ; · douleur intense dans l’estomac (« abdomen aigu »). Caillots sanguins bloquant d’autres vaisseaux sanguins CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné. · Lorsqu’un caillot sanguin se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). A quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre GESTODENE-ETHINYLESTRADIOL TEVA, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à GESTODENE-ETHINYLESTRADIOL TEVA est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, de la noréthistérone ou du norgestimate, environ 5 à 7 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du gestodène, comme GESTODENE-ETHINYLESTRADIOL TEVA, environ 9 à 12 développeront un caillot sanguin sur une période d’un an. · Le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque d’apparition d’un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de contraceptif hormonal combiné (pilule/patch/anneau) et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel, de la noréthistérone ou du norgestimate Environ 5 à 7 femmes sur 10 000 Femmes qui utilisent GESTODENE-ETHINYLESTRADIOL TEVA Environ 9 à 12 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à GESTODENE-ETHINYLESTRADIOL TEVA est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m 2 ) ; · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (p. ex. avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine ; · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (p. ex. plâtre). Il pourra être nécessaire d’interrompre l’utilisation de GESTODENE-ETHINYLESTRADIOL TEVA plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter d’utiliser GESTODENE-ETHINYLESTRADIOL TEVA, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser ; · avec l’âge (en particulier au-delà de 35 ans) ; · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez déjà certains des autres facteurs listés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourra décider qu’il est nécessaire d’arrêter le traitement par GESTODENE-ETHINYLESTRADIOL TEVA. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez GESTODENE-ETHINYLESTRADIOL TEVA, par exemple si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation de GESTODENE-ETHINYLESTRADIOL TEVA est très faible mais peut augmenter : · avec l’âge (au-delà de 35 ans) ; · si vous fumez. Lors de l’utilisation d’un contraceptif hormonal combiné tel que GESTODENE-ETHINYLESTRADIOL TEVA, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente ; · si vous êtes en surpoids ; · si vous avez une pression artérielle élevée ; · si un membre de votre famille proche a déjà eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé ; · si vous, ou un membre de votre famille proche, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides) ; · si vous avez des migraines, en particulier des migraines avec aura ; · si vous avez des problèmes cardiaques (maladie de la valve cardiaque, trouble du rythme appelé fibrillation auriculaire) ; · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez GESTODENE-ETHINYLESTRADIOL TEVA, par exemple si vous commencez à fumer, si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. GESTODENE-ETHINYLESTRADIOL TEVA et cancer La détection d’un cancer du sein est légèrement plus fréquente chez les femmes qui prennent une pilule contraceptive combinée. Il n'est cependant pas établi si cette différence est due à la pilule. Il est possible que les femmes qui prennent la pilule soient simplement examinées plus souvent et plus attentivement par leur médecin, ce qui permet de détecter plus tôt un cancer du sein. Chez les femmes qui prennent une pilule contraceptive combinée depuis relativement longtemps, des études ont rapporté des cas de cancer du col de l'utérus. On ignore pour l'instant si cela est dû à la pilule ou bien au comportement sexuel de la patiente (par exemple changements de partenaires plus fréquents), ou à d'autres facteurs. Dans de rares cas, des tumeurs bénignes du foie, et plus rarement encore des tumeurs malignes du foie ont été observées chez des femmes utilisant la pilule. Consultez votre médecin si vous présentez subitement des maux de ventre intenses. Saignements entre les règles Des saignements entre les règles, en dehors de la période de prise des comprimés placebos, peuvent survenir dans les premiers mois d'utilisation de GESTODENE-ETHINYLESTRADIOL TEVA. Si ces saignements persistent plusieurs mois ou s'ils apparaissent au bout de plusieurs mois d'utilisation, votre médecin doit en rechercher la cause. Que faire si vos règles ne surviennent pas pendant la période de prise des comprimés placebos Si vous avez pris correctement tous les comprimés jaune pâle, si vous n'avez pas eu de vomissements ou de diarrhées sévères et si vous n'avez pas pris d'autres médicaments, il est très peu probable que vous soyez enceinte. Si vous n'avez pas vos règles deux fois de suite, il se peut que vous soyez enceinte. Consultez immédiatement votre médecin. Ne commencez pas la plaquette suivante tant que vous n'êtes pas certaine de ne pas être enceinte. Enfants et adolescents Sans objet. Autres médicaments et GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament ou préparation à base de plantes. Indiquez également à tout autre médecin ou dentiste qui vous prescrit d'autres médicaments (ou à votre pharmacien) que vous prenez GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé. Ils vous indiqueront si vous devez prendre des mesures contraceptives complémentaires (préservatifs par exemple) et si nécessaire, pendant quelle durée. Certains médicaments · peuvent avoir une influence sur la concentration sanguine de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé, · peuvent diminuer l'efficacité contraceptive de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé, · peuvent entraîner des saignements inattendus. C’est notamment le cas pour : · les médicaments utilisés pour le traitement : o des infections par le virus du SIDA (VIH) ou le virus de l’hépatite C (médicaments appelés « inhibiteurs de protéases » et « inhibiteurs non-nucléosidiques de la transcriptase inverse ») ; o de l’épilepsie (par exemple le phénobarbital, la phénytoïne, la primidone, la carbamazépine ou le topiramate) ; o de la tuberculose (ex : la rifabutine, la rifampicine) ; o de l'hypertension pulmonaire (bosentan) ; o de certaines infections par des champignons ou des levures (la griséofulvine, les antifongiques azolés comme l’itraconazole, le voriconazole, le fluconazole) ; o de certaines infections bactériennes (les antibiotiques de la famille des macrolides comme la clarithromycine, l’érythromycine) ; o de certaines maladies du cœur ou de l’hypertension artérielle (les inhibiteurs calciques comme le vérapamil, le diltiazem) ; o de l’arthrite et de l'arthrose (l’étoricoxib) ; o des troubles du sommeil (le modafinil). · les médicaments contenant du millepertuis utilisé pour traiter certains types de dépression ; · le jus de pamplemousse. La troléandomycine peut augmenter le risque de cholestase hépatique (rétention de bile dans le foie) lors de l’association avec des contraceptifs oraux combinés. GESTODENE-ETHINYLESTRADIOL TEVA, peut également influencer l’efficacité d’autres médicaments tels que : · la lamotrigine ; · la ciclosporine ; · la théophylline ; · la tizanidine. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Ne prenez pas GESTODENE-ETHINYLESTRADIOL TEVA si vous avez une hépatite C et que vous prenez des médicaments contenant de l’ombitasvir/paritaprévir/ritonavir et du dasabuvir car cela pourrait provoquer des augmentations au niveau des résultats des tests de la fonction hépatique (augmentation de l’enzyme hépatique ALAT). Votre médecin vous prescrira un autre type de contraception avant de débuter le traitement par ces médicaments. La reprise de GESTODENE-ETHINYLESTRADIOL TEVA pourra être envisagée environ 2 semaines après l’arrêt de ce traitement. Voir rubrique « Ne prenez jamais GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé : ». Analyses biologiques Si vous devez effectuer une analyse sanguine, signalez à votre médecin ou au personnel du laboratoire que vous prenez GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé car les contraceptifs oraux peuvent modifier les résultats de certaines analyses biologiques. GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé avec des aliments et des boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Grossesse Si vous êtes enceinte, la prescription d’une contraception n’est pas justifiée. Si vous découvrez que vous êtes enceinte sous GESTODENE-ETHINYLESTRADIOL TEVA arrêtez de prendre cette pilule et consultez votre médecin. Allaitement Il n’est pas recommandé d’utiliser GESTODENE-ETHINYLESTRADIOL TEVA si vous allaitez. Si vous souhaitez allaiter, votre médecin vous recommandera un mode de contraception adapté. Conduite de véhicules et utilisation de machines Les effets de GESTODENE-ETHINYLESTRADIOL TEVA sur la capacité à conduire ou à utiliser des machines n'ont pas été étudiés. GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé contient du lactose. Si votre médecin vous a informée d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? Posologie Veillez à toujours prendre ce médicament en suivant les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. · Commencez la prise de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé par le comprimé numéro 1 qui se trouve à côté de l’inscription « DEBUT ». · Pour vous aider à vous repérer, la boite de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé contient 7 étiquettes, chacune comportant les 7 jours de la semaine. Détachez l’étiquette calendaire commençant par le jour où vous débutez la prise des comprimés. Par exemple, si vous commencez un mercredi, utilisez l’étiquette commençant par « MER ». Collez cette étiquette à l'emplacement prévu à cet effet au-dessus de la case «DEBUT». · Chaque plaquette contient 28 comprimés. Prenez un comprimé tous les jours au même moment de la journée sans oubli pendant 28 jours consécutifs en suivant le sens des flèches, soit : un comprimé actif jaune pâle par jour pendant les 24 premiers jours, puis un comprimé placebo blanc par jour les 4 derniers jours. Commencez toujours une nouvelle rangée par le comprimé de gauche. · Après la prise du dernier comprimé de la plaquette, continuez de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes / 15 microgrammes, comprimé pelliculé le lendemain en entamant une nouvelle plaquette sans interruption entre les deux plaquettes. Vous débuterez toujours une nouvelle plaquette le même jour de la semaine. Comme il n’y a pas d’interruption dans la prise de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes / 15 microgrammes, comprimé pelliculé il est important que vous ayez toujours la plaquette suivante d’avance avant d’en finir une. · Les saignements surviennent généralement deux à trois jours après la prise du dernier comprimé jaune pâle et peuvent se poursuivre après le début de la plaquette suivante. Mode d’administration Avalez les comprimés avec un grand verre d’eau. Quand devez-vous commencer la première plaquette ? Si vous n’avez pas pris de contraception hormonale le mois précédent Prenez le 1 er comprimé le 1 er jour de vos règles. Si vous changez de pilule contraceptive Commencez à prendre GESTODENE-ETHINYLESTRADIOL TEVA le jour suivant la prise du dernier comprimé actif du contraceptif précédent et au plus tard le jour suivant la période sans comprimé du contraceptif précédent (ou après la prise du dernier comprimé sans substance active). En relais d'un anneau vaginal ou d'un patch Commencez à prendre GESTODENE-ETHINYLESTRADIOL TEVA de préférence le jour du retrait ou au plus tard le jour prévu pour la nouvelle pose. Si vous utilisiez une méthode uniquement progestative (pilule progestative, méthode injectable ou implant ou dispositif intra-utérin (stérilet)) · en relais d'une pilule progestative : vous pouvez débuter GESTODENE-ETHINYLESTRADIOL TEVA à tout moment du cycle, le lendemain de l'arrêt de la pilule progestative, · en relais d'un implant ou d’un stérilet : débutez GESTODENE-ETHINYLESTRADIOL TEVA le jour du retrait de l'implant, · en relais d'un contraceptif injectable : débutez GESTODENE-ETHINYLESTRADIOL TEVA le jour prévu pour la nouvelle injection. Dans tous les cas, vous devez utiliser une méthode de contraception complémentaire locale (par exemple un préservatif) pendant les 7 premiers jours de la prise de la pilule. Si vous débutez GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé après une interruption de grossesse du premier trimestre Normalement, vous pouvez débuter immédiatement, mais il est recommandé de demander l’avis de votre médecin au préalable. Si vous débutez GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé après un accouchement ou une interruption de grossesse du deuxième trimestre Comme toute autre pilule contraceptive, GESTODENE-ETHINYLESTRADIOL TEVA ne devra pas être débutée moins de 21 à 28 jours après l'accouchement ou l'interruption de grossesse car le risque de formation de caillots de sang est augmenté. Si vous débutez plus tard, il est recommandé d'utiliser une autre méthode de contraception locale pendant les 7 premiers jours de la prise de la pilule. Si vous avez eu des rapports sexuels avant de débuter GESTODENE-ETHINYLESTRADIOL TEVA, assurez-vous de ne pas être enceinte ou attendez le retour de vos règles. Dans tous les cas, demandez l’avis de votre médecin. Si vous avez pris plus de GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé que vous n'auriez dû Le surdosage peut se manifester par des signes digestifs (par exemple nausées, vomissements, douleurs abdominales), des tensions mammaires, des vertiges, de la somnolence/fatigue et des troubles du cycle (saignements entre les règles) . Demandez l’avis de votre médecin. Si vous oubliez de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé L’oubli d’un comprimé vous expose à un risque de grossesse Comprimés jaune pâle : Si vous avez oublié de prendre un comprimé jaune pâle (comprimés 1 à 24 de la plaquette), vous devez procéder comme expliqué ci-dessous : Si l’oubli est constaté dans les 12 heures qui suivent l'heure habituelle de la prise , prenez immédiatement le comprimé oublié, et poursuivez le traitement normalement en prenant le comprimé suivant à l'heure habituelle, jusqu’à la fin de la plaquette. Si l'oubli est constaté plus de 12 heures après l'heure habituelle de la prise , il existe un risque de grossesse. Dans ce cas : · prenez immédiatement le dernier comprimé oublié même si cela implique la prise de deux comprimés le même jour, · poursuivez la prise du contraceptif jusqu'à la fin de la plaquette, · utilisez en même temps une méthode de contraception locale (préservatifs, spermicides...) pendant les 7 jours suivants, · si cette période de 7 jours s'étend au-delà du dernier comprimé jaune pâle, jetez les comprimés blancs restants et débutez la plaquette suivante. Si vous avez oublié de prendre un ou plusieurs comprimés jaune pâle d’une plaquette et que vos règles ne surviennent pas quand vous prenez les comprimés blancs, il se peut que vous soyez enceinte. Comprimés blancs : Si vous avez oublié de prendre un ou plusieurs comprimés blancs, vous restez toujours protégée contre un risque de grossesse à condition que le délai entre la prise du dernier comprimé jaune pâle de la plaquette en cours et le premier comprimé jaune pâle de la plaquette suivante ne dépasse pas 4 jours. Demandez l'avis de votre médecin. En cas de vomissements ou de diarrhée sévère La survenue de vomissements ou de diarrhées sévères dans les 4 heures suivant la prise du comprimé entraîne une situation similaire à l’oubli d’un comprimé. Après des vomissements ou une diarrhée, vous devez prendre un autre comprimé d'une plaquette de réserve dès que possible et si possible dans les 12 heures qui suivent l’heure habituelle de prise de votre pilule. Si vous ne pouvez pas respecter ce délai ou si plus de 12 heures se sont écoulées, vous devez suivre les recommandations décrites sous le paragraphe « Si vous oubliez de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ». Si les vomissements et les diarrhées sévères se répètent sur plusieurs jours, vous devez utiliser une méthode de contraception locale (préservatif, spermicides...) jusqu’au démarrage de la plaquette suivante. Demandez l'avis de votre médecin. Si vous arrêtez de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, en particulier si l’effet est sévère et persistant, ou si vous remarquez une modification de votre état de santé qui pourrait selon vous être due à GESTODENE-ETHINYLESTRADIOL TEVA, informez-en votre médecin. Il existe une augmentation du risque de caillots sanguins dans vos veines (thrombo-embolie veineuse [TEV]) ou dans vos artères (thrombo-embolie artérielle [TEA]) chez toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2, « Quelles sont les informations à connaître avant de prendre GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes /15 microgrammes, comprimé pelliculé? ». Les effets indésirables rapportés le plus fréquemment (chez plus de 10 % des femmes) par les utilisatrices de GESTODENE-ETHINYLESTRADIOL TEVA sont des règles rares ou l'absence de règles pendant l'utilisation ou à l'arrêt de la pilule, des saignements entre les règles, ou des maux de tête, y compris des migraines. Effets indésirables fréquents (observés chez plus d'une femme sur 100 mais moins d'une sur 10) : · infection vaginale, notamment mycose vaginale ; · modification de l'humeur incluant dépression ou modification du désir sexuel ; · nervosité ou vertiges ; · nausées, vomissements ou douleurs abdominales ; · acné ; · problèmes au niveau des seins tels que seins douloureux, tendus, gonflés ou écoulement mammaire ; · règles douloureuses ou modification de l'abondance des règles ; · modification des sécrétions vaginales ou du col de l'utérus (ectropion) ; · rétention d'eau dans les tissus ou œdème (rétention sévère d'eau) ; · perte ou prise de poids. Effets indésirables peu fréquents (observés chez plus d'une femme sur 1 000 mais moins d'une sur 100) : · modification de l'appétit ; · crampes abdominales ou gaz ; · éruption cutanée, développement excessif de la pilosité, chute de cheveux ou taches de coloration sur le visage (masque de grossesse) ; · modification des résultats d'analyse de laboratoire : élévation des taux de cholestérol, de triglycérides, ou tension artérielle augmentée. Effets indésirables rares (observés chez plus d'une femme sur 10 000 mais moins d'une sur 1 000) : · réactions allergiques (cas très rares d'urticaire, d'angiœdème ou de graves difficultés respiratoires ou circulatoires) ; · intolérance au glucose ; · intolérance aux lentilles de contact ; · jaunisse ; · une réaction cutanée particulière appelée érythème noueux ; · caillots sanguins dans une veine ou une artère, par exemple : o dans une jambe ou un pied (thrombose veineuse profonde, TVP) ; o dans un poumon (embolie pulmonaire, EP) ; o crise cardiaque ; o accident vasculaire cérébral (AVC) ; o mini-AVC ou symptômes temporaires de type AVC, connus sous le nom d’accident ischémique transitoire (AIT) ; o caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil. Le risque d’apparition d’un caillot sanguin peut être plus élevé si vous présentez certains autres facteurs qui augmentent ce risque (voir rubrique 2 pour plus d’informations sur les facteurs augmentant le risque de caillots sanguins et les symptômes d’un caillot sanguin). Effets indésirables très rares (observés chez moins d'une femme sur 10 000) : · tumeur bénigne du foie (appelée hyperplasie nodulaire focale ou adénome hépatique) ou tumeur maligne du foie ; · aggravation d'une maladie du système immunitaire (lupus), d'une maladie du foie (porphyrie) ou d'une maladie appelée chorée caractérisée par la survenue de mouvements incontrôlables, brusques et irréguliers ; · certains troubles au niveau des yeux comme une inflammation du nerf optique qui peut entraîner une perte partielle ou totale de la vision, ou un caillot de sang dans la rétine ; · affections du pancréas ; · augmentation du risque de calculs biliaires ou obstruction des voies biliaires ; · troubles biliaires ou hépatiques (tels que hépatites ou fonction anormale du foie) ; · maladie entraînant des troubles sanguins ou urinaires (syndrome hémolytique et urémique) ; · une réaction cutanée particulière appelée érythème polymorphe. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur la plaquette après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé Comprimé pelliculé jaune pâle (comprimé actif) : · Les substances actives sont : Gestodène............................................................................................................ 60 microgrammes Ethinylestradiol..................................................................................................... 15 microgrammes Pour un comprimé pelliculé jaune pâle. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, polacriline potassique, distéarate de glycérol, Aquapolish jaune 024.15 MS *. * Aquapolish jaune 024.15 MS : hypromellose, hydroxypropylcellulose, talc, coton (huile de) hydrogénée, dioxyde de titane (E 171), oxyde de fer jaune (E 172), oxyde de fer rouge (E 172). Comprimé pelliculé blanc (comprimé placebo) : · Les composants sont : Lactose monohydraté (46,670 mg), cellulose microcristalline, polacriline potassique, distéarate de glycérol, Aquapolish blanc 018.03 MS *. *Aquapolish blanc 018.03 MS : hypromellose, macrogol, coton (huile de) hydrogénée, amidon modifié, dioxyde de titane (E 171). Qu’est-ce que GESTODENE-ETHINYLESTRADIOL TEVA 60 microgrammes/15 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur Le comprimé actif est un comprimé jaune pâle, rond dont les faces sont convexes. Le comprimé placebo est un comprimé blanc, rond dont les faces sont convexes. 24 comprimés jaunes et 4 comprimés blancs sous plaquettes thermoformées (PVC/Aluminium) ; boîte de 1, 3 ou 6 plaquettes. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, Esplanade du General de Gaulle 92931 paris LA DEFENSE Cedex FRANCE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, Esplanade du General de Gaulle 92931 PARIS LA DEFENSE Cedex FRANCE Fabricant HELM PHARMACEUTICALS GMBH NORDKANALSTRASSE 28 20097 HAMBURG ALLEMAGNE HAUPT PHARMA MÜNSTER GMBH SCHLEEBRÜGGENKAMP 15 48159 MÜNSTER ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}