{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103165",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69179872&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose Povidone iodée/Ethanol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? 3. Comment utiliser BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiseptique et désinfectant – code ATC : D08AG02 USAGE EXTERNE. Ce médicament est un antiseptique (il lutte contre la prolifération des microbes). BETADINE ALCOOLIQUE 5 % est préconisé dans : · l'antisepsie de la peau saine avant acte de petite chirurgie ou avant certains gestes invasifs tels que ponctions et injections · l'antisepsie chirurgicale: préparation du champ opératoire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? N’utilisez jamais BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose : · chez le prématuré et le nouveau-né (âgé de moins de 1 mois), · antécédent d'allergie à l'un des constituants, en particulier la povidone. Il n'existe pas de réactions croisées avec les produits de contraste iodés, Les réactions d'intolérance (réactions anaphylactoïdes) aux produits de contraste iodés ou d'anaphylaxie aux fruits de mer ne constituent pas une contre-indication à l'utilisation de BETADINE. Avertissements et précautions Faites attention avec BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose : Mises en garde spéciales Ce produit est destiné à l'usage par les professionnels de santé. Laisser sécher avant utilisation d'un instrument électrique en raison d'un risque de brûlure. Une attention spéciale est nécessaire lors d'applications régulières réalisées sur peau lésée chez des patients présentant une insuffisance rénale. Dans la préparation de l’opéré, éviter les coulures et la macération entre le patient et le drap de table. Un contact prolongé avec la solution non séchée peut entrainer une irritation et rarement des réactions cutanées sévères à type de brûlures. BETADINE ALCOOLIQUE 5 % ne doit pas être utilisée chez les grands brûlés ( voir Quels sont les effets indésirables éventuels ?) De façon générale : L'iode contenu dans ce médicament peut traverser la peau en particulier en cas d'usage répété ou sur certaines peaux fragiles ou fragilisées et passer dans la circulation générale (voir rubrique 4). L'utilisation chez l'enfant de 1 à 30 mois nécessite l'avis préalable de votre médecin ou de votre pharmacien : en effet, chez le jeune enfant, l'application de ce médicament nécessite des précautions particulières : l'application doit se limiter à une application brève, peu étendue et suivie d'un rinçage à l'eau stérile. NE PAS AVALER. Autres médicaments et BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose · Ne pas associer avec des produits contenant du mercure (formation de dérivés très irritants). · Modification possible des résultats de la thyroïde. · Eviter l'emploi simultané ou successif d'antiseptiques différents. Afin d'éviter d'éventuelles interactions entre plusieurs médicaments, il faut signaler systématiquement tout autre traitement en cours à votre médecin ou à votre pharmacien. BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse En raison de la présence d'iode, l'utilisation de ce médicament, dans le cas d'un usage répété , est contre-indiquée pendant les 6 derniers mois de la grossesse. Il ne sera utilisé à titre occasionnel que sur les conseils de votre médecin. Allaitement L'allaitement est contre-indiqué en cas d'usage répété de ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Conduite de véhicules et utilisation de machines Sans objet. BETADINE ALCOOLIQUE 5%, solution pour application cutanée contient Sans objet. 3. COMMENT UTILISER BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? Posologie Antisepsie de la peau saine avant acte de chirurgie ou avant certains gestes invasifs tels que ponctions et injections : Avant de pratiquer l'acte de petite chirurgie ou le geste invasif, le professionnel de santé va appliquer environ 5 ml du produit sur la surface de la peau avec une compresse stérile pendant au moins 10 secondes, et avec un temps de séchage d'environ 30 secondes. Antisepsie chirurgicale : préparation du champ opératoire: · Détersion cutanée par une solution pour application cutanée moussante à base de povidone iodée · Rinçage par 10 ml de sérum physiologique · Séchage par compresse stérile · Antisepsie cutanée en 2 applications successives d'une minute de Bétadine alcoolique 5% séparées par un temps de séchage spontané d'une minute à l'air. Mode d’administration VOIE CUTANEE Ce médicament est réservé à l'usage externe et à l'application sur la peau saine avant acte de petite chirurgie ou avant certains gestes invasifs tels que ponctions et injections ou à la préparation d'un champ opératoire. Si vous avez utilisé plus de BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose que vous n’auriez dû : En cas d'ingestion orale massive, susceptible d'entraîner une intoxication grave, contactez rapidement votre médecin. Si vous oubliez d’utiliser BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose : Sans objet. Si vous arrêtez d’utiliser BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · En cas d'usage répété et prolongé, il peut se produire une surcharge en iode pouvant modifier le fonctionnement de la glande thyroïde, notamment chez le prématuré et le nourrisson · Des réactions cutanées locales peuvent se produire: dermites caustiques à type de brûlures en cas de macération et eczéma de contact. · Exceptionnellement des réactions d'allergie générale: urticaire, œdème de Quincke, choc anaphylactique, réaction anaphylactoïde ont été décrites avec des produits contenant de la povidone dont BETADINE ALCOOLIQUE 5%. En cas d’application sur de larges surfaces, des effets généraux ont été observés : trouble de la fonction rénale avec acidose métabolique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser BETADINE ALCOOLIQUE 5% après la date de péremption indiquée sur le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BETADINE ALCOOLIQUE 5%, solution pour application cutanée en récipient unidose · La substance active est : Povidone iodée...................................................................................................................... 0,50 g Ethanol à 96%...................................................................................................................... 7,20 ml Pour un récipient unidose. · Les autres composants sont : Glycérol à 85 %, éther laurique de macrogol (9), eau purifiée. Qu’est-ce que BETADINE ALCOOLIQUE 5%, solution pour application cutanée pour récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour application cutanée en récipient unidose de 10 ml. Boîte de 5, 10, 20 ou 40 récipients unidoses. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 rue Washington 75008 Paris Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 rue Washington 75008 Paris Fabricant MEDA MANUFACTURING AVENUE J.F. KENNEDY 33700 MERIGNAC Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : MM/AAAA Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}