{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109642",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69614207&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Normosang 25 mg/ml, solution à diluer pour perfusion. Hémine humaine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Normosang 25 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Normosang 25 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser Normosang 25 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Normosang 25 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NORMOSANG 25 mg/ml, SOLUTION A DILUER POUR PERFUSION ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres agents hématologiques Normosang contient de l’hémine humaine, une substance dérivée du sang humain. Normosang est utilisé pour traiter des attaques soudaines de porphyrie hépatique aiguë ; cette maladie est caractérisée par l’accumulation de composés dans le foie (dont les porphyrines et ses précurseurs toxiques). Il existe trois types de porphyries hépatiques dont les noms médicaux sont : porphyrie aiguë intermittente, porphyrie variegata, coproporphyrie héréditaire. Cette accumulation conduit à certains symptômes de la maladie dont des douleurs (principalement au niveau de l’abdomen, du dos et des cuisses), nausées, vomissements et constipation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NORMOSANG 25 mg/ml, SOLUTION A DILUER POUR PERFUSION? N’utilisez jamais Normosang 25 mg/ml, solution à diluer pour perfusion: · si vous êtes allergique à la substance active (hémine humaine) ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions · Avant l’administration de Normosang, votre médecin devra identifier la crise de porphyrie hépatique à l’aide d’une série de d’arguments cliniques et biologiques : - histoire familiale ou personnelle évocatrice, - signes cliniques évocateurs, - détermination quantitative dans les urines de l’acide delta-amino-lévulinique et du porphobilinogène (marqueurs spécifiques de la maladie). · L’efficacité de Normosang est d’autant plus grande que le traitement est mis en route plus précocement par rapport au début de la crise. · Après l’administration de Normosang, les douleurs abdominales et les autres symptômes gastro-intestinaux disparaissent généralement en 2 à 4 jours. Les complications neurologiques (paralysies et troubles psychiques) sont moins sensibles au traitement. · Vous serez suivi par votre médecin durant toute la durée du traitement car les crises de porphyrie sont souvent associées à divers effets sur le cœur, la circulation et le système nerveux. · Ne pas : - modifier brusquement votre régime alimentaire, en particulier, ne pas jeûner sur de longues périodes, - prendre de médicament ou substances tels que des œstrogènes (par exemple contraceptifs oraux), des barbituriques (médicaments utilisés pour dormir et médicaments parfois utilisés dans le traitement des épilepsies) ou des stéroïdes (médicaments mimant les hormones corporelles), car ils peuvent déclencher ou aggraver les crises de porphyrie. Demandez conseil à votre médecin ou à votre pharmacien sur le médicament que vous devez prendre (maintenant et dans le futur). · Pour prévenir toute irritation veineuse, la solution sera administrée par injection dans une veine large (vaisseau) de votre bras ou dans une veine de votre poitrine pendant au moins 30 minutes. Après la perfusion, la veine doit être rincée avec une solution saline. · Un caillot de sang peut obstruer la veine utilisée pour la perfusion (« thrombose veineuse »). · Si le cathéter reste en place trop longtemps, des lésions vasculaires peuvent survenir et causer une migration accidentelle de Normosang hors de la veine (extravasation). Cette migration peut entraîner une décoloration anormale de la peau. · Pour réduire le risque d’extravasation, l’infirmier/ère ou le médecin testera le cathéter avant la perfusion et le contrôlera régulièrement durant la perfusion. · La solution perfusée peut donner à votre sang une coloration inhabituelle. · Afin de limiter le risque d’une surcharge en fer, Normosang ne doit pas être utilisé en traitement préventif des crises de porphyrie hépatique. · L’hémine humaine contient du fer. Une surcharge en fer est susceptible de se développer après plusieurs années de traitement par des perfusions répétées de Normosang. C’est pourquoi votre médecin vous fera régulièrement des tests sanguins pour surveiller votre taux de fer. · Les mesures standard de prévention des infections résultant de l’utilisation de médicaments préparés à partir de sang ou de plasma humain consistent à sélectionner les donneurs, dépister des marqueurs spécifiques sur chaque don, et la fabrication par étapes efficaces d’inactivation/élimination des virus. Malgré ces dispositions, le risque de transmission d’agents infectieux ne peut être totalement exclu lors de l’administration de médicaments préparés à partir de sang ou de plasma humain. Ceci concerne également les virus inconnus ou émergents et d’autres agents pathogènes. · Les mesures prises sont jugées efficaces pour les virus à enveloppe tels que le VIH, le VHB et le VHC. A chaque administration de Normosang à un patient, il est vivement recommandé de noter le numéro du lot administré, afin de garder une traçabilité entre le produit administré et le patient. Enfants Sans objet. Autres médicaments et Normosang 25 mg/ml, solution à diluer pour perfusion Ne pas prendre de médicament ou substances tels que des œstrogènes (par exemple contraceptifs oraux), des barbituriques (médicaments utilisés pour dormir et médicaments parfois utilisés dans le traitement des épilepsies) ou des stéroïdes (médicaments mimant les hormones corporelles), car ils peuvent déclencher ou aggraver les crises de porphyrie. Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Grossesse et allaitement Les risques d’utilisation de Normosang au cours de la grossesse ne sont pas définis ; cependant, il n’a pas été observé à ce jour d’effet sur les nouveau-nés de mères traitées par Normosang durant leur grossesse. Si vous êtes enceinte, demandez conseil à votre médecin avant que l’on ne vous administre Normosang. Il ne vous prescrira ce médicament que si cela est absolument nécessaire. Normosang n’a pas fait l’objet d’étude au cours de l’allaitement. Toutefois, dans la mesure où de nombreuses substances passent dans le lait maternel, vous devez informer votre médecin si vous allaitez, ou lui demander conseil avant de recevoir Normosang. Votre médecin ne vous prescrira un traitement par Normosang que s’il est absolument nécessaire, ou bien vous conseillera d’arrêter d’allaiter votre enfant. Normosang contient de l’éthanol (alcool). Vous devez en tenir compte si vous êtes enceinte ou que vous allaitez. Voir « Normosang 25 mg/ml, solution à diluer pour perfusion contient de l’éthanol ». Conduite de véhicules et utilisation de machines Votre médicament ne doit pas affecter votre aptitude à conduire ou à utiliser des machines. Normosang 25 mg/ml, solution à diluer pour perfusion contient de l’éthanol Normosang contient 11,78 % de volume d’éthanol (alcool), c'est-à-dire plus de 1 000 mg par dose journalière (une ampoule), ce qui équivaut à 23,6 ml de bière ou 9,8 ml de vin par dose. Dangereux en cas d’utilisation chez les sujets alcooliques. A prendre en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Demandez conseil à votre médecin avant que Normosang vous soit administré, si vous présentez l’une des conditions ci-dessus. 3. COMMENT UTILISER NORMOSANG 25 mg/ml, SOLUTION A DILUER POUR PERFUSION ? Le médicament vous sera administré uniquement en milieu hospitalier par le personnel qualifié de l’hôpital. La dose à administrer sera calculée en fonction de votre poids corporel, la dose journalière est de 3 mg par kg de masse corporelle, mais ne doit pas dépasser 250 mg (1 ampoule) par jour. La quantité calculée sera diluée dans une solution saline (chlorure de sodium à 0,9 %) en flacon de verre et formera une solution de couleur noirâtre. La solution vous sera administrée par perfusion dans une grosse veine de l’avant-bras ou dans une veine centrale au niveau de votre poitrine sur une durée d’au moins 30 minutes. La solution de la perfusion peut donner une couleur inhabituelle à votre sang. Après la perfusion, la veine sera rincée avec une solution saline. Habituellement, vous recevrez une perfusion par jour pendant quatre jours. Si les symptômes n’ont pas disparu après la première série de perfusions, votre médecin peut exceptionnellement décider de commencer une deuxième cure de traitement. Si vous avez utilisé plus de Normosang 25 mg/ml, solution à diluer pour perfusion que vous n’auriez dû Si vous avez reçu plus de Normosang que vous n’auriez dû, votre médecin vous traitera pour en éviter les effets secondaires. Si vous oubliez d’utiliser Normosang 25 mg/ml, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser Normosang 25 mg/ml, solution à diluer pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables rares (pouvant affecter jusqu’à 1 patient sur 1 000) : - Fièvre et réactions allergiques graves (éruption cutanée et œdème [ gonflement ] de la langue), incluant une réaction anaphylactoïde, peuvent survenir dans de rares cas. Les réactions anaphylactoïdes sont des réactions subites pouvant engager le pronostic vital qui peuvent survenir dans de rares cas. Si vous présentez des symptômes tels qu’œdème du visage, dyspnée (difficultés pour respirer), sensation d’oppression thoracique, tachycardie (rythme cardiaque rapide), hypotension, urticaire, perte de connaissance spontanée (causée par un apport de sang insuffisant au cerveau), la perfusion devra être arrêtée et le médecin appelé immédiatement. Effets indésirables très fréquents (pouvant affecter plus de 1 patient sur 10) : - Après des traitements répétés, l’accès aux veines de votre bras peut devenir difficile ce qui peut conduire au besoin d’implanter un cathéter au niveau des veines de votre poitrine. Effets indésirables fréquents (pouvant affecter jusqu’à 1 patient sur 10) : - Si la perfusion est réalisée dans des veines trop fines, cela peut provoquer des douleurs et une inflammation. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) : - La quantité de composé du fer (appelé ferritine) peut augmenter dans le sang après des administrations répétées sur plusieurs années. Afin de limiter le risque d’augmentation de la quantité de composé ferrique, Normosang ne doit pas être utilisé en traitement préventif des attaques aiguës. Fréquence indéterminée (ne peut être estimée à partir des données disponibles) : - Maux de tête. - Thrombose veineuse (formation de caillots dans les veines centrales ou périphériques), y compris thrombose au site d’injection. - Fuite de la perfusion dans les tissus voisins (extravasation). - Lésion cutanée (nécrose). - Rougeur cutanée au site d’injection (érythème au site d’injection). - Démangeaisons cutanées au site d’injection (prurit au site d’injection). - Augmentation du taux sanguin de la créatinine (substance excrétée par les reins). - Décoloration anormale de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NORMOSANG 25 mg/ml, SOLUTION A DILUER POUR PERFUSION ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette de l’ampoule et sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Conserver l’ampoule dans l’emballage extérieur à l’abri de la lumière. Après dilution, la solution diluée doit être utilisée dans l’heure. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Normosang 25 mg/ml, solution à diluer pour perfusion · La substance active est : Hémine humaine......................................................................................................... 25 mg/ml Une ampoule de 10 ml contient 250 mg d’hémine humaine. Après dilution d’une ampoule de 10 ml dans 100 ml d’une solution de NaCl à 0,9 %, la solution diluée contient 2 273 microgrammes par ml d’hémine humaine. · Les autres composants sont : arginine, éthanol (96 %), propylène glycol et eau pour solutions injectables. Qu’est-ce que Normosang 25 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Normosang se présente sous la forme d’une solution à diluer pour perfusion (ampoule de 10 ml – boîte de 4). Normosang est une solution foncée y compris après dilution de la solution à diluer pour perfusion Titulaire de l’autorisation de mise sur le marché RECORDATI RARE DISEASES IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX FRANCE Exploitant de l’autorisation de mise sur le marché RECORDATI RARE DISEASES IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX FRANCE Fabricant RECORDATI RARE DISEASES IMMEUBLE « LE WILSON » 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX France OU RECORDATI RARE DISEASES ECO RIVER PARC 30, RUE DES PEUPLIERS 92000 NANTERRE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. NOMOSANG – Autriche / Belgique / Chypre / République Tchèque / Danemark / Estonie / Finlande /France / Allemagne / Grèce / Hongrie / Islande / Irlande / Italie / Lettonie / Lituanie / Luxembourg / Malte / Pays-Bas / Norvège / Portugal / Slovaquie / Slovénie / Espagne / Suède / Royaume-Uni Human Hemin Orphan Europe - Pologne La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}