{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103885",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61215042&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CASPOFUNGINE MYLAN 50 mg poudre pour solution à diluer pour perfusion Caspofungine Encadré Veuillez lire attentivement cette notice avant que vous ou votre enfant ne preniez ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien> ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CASPOFUNGINE MYLAN et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant que CASPOFUNGINE MYLAN ne vous soit administré ? 3. Comment utiliser CASPOFUNGINE MYLAN ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CASPOFUNGINE MYLAN ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CASPOFUNGINE MYLAN ET DANS QUELS CAS EST-IL UTILISE ? Qu'est-ce que CASPOFUNGINE MYLAN ? CASPOFUNGINE MYLAN appartient à un groupe de médicaments appelés antifongiques. Dans quel cas CASPOFUNGINE MYLAN est-il utilisé ? CASPOFUNGINE MYLAN est utilisé pour traiter les infections suivantes chez l'enfant, l'adolescent et l'adulte : · infection fongique grave de vos tissus ou vos organes (appelée « candidose invasive »). Cette infection est due à des champignons (levures) du nom de Candida . Les personnes susceptibles d'avoir ce type d'infection sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Une fièvre et des frissons ne répondant pas à un traitement antibiotique sont les symptômes les plus fréquents de ce type d'infection. · infection fongique située dans le nez, les sinus ou les poumons (appelée « aspergillose invasive ») lorsque d’autres traitements antifongiques n’ont pas été suffisamment efficaces ou qu’ils ont causé des effets indésirables. Cette infection est due à des champignons du nom d'Aspergillus . Les personnes susceptibles d'avoir ce type d'infection sont celles recevant une chimiothérapie, une greffe d'organes ou ayant un déficit immunitaire. · infection fongique suspectée si, malgré un traitement antibiotique, vous avez une fièvre persistante et que le nombre de globules blancs reste bas. Les personnes à risque de développer une infection fongique sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Comment agit CASPOFUNGINE MYLAN ? CASPOFUNGINE MYLAN rend les cellules fongiques fragiles et stoppe la croissance correcte du champignon. Ceci empêche l'infection de se développer et permet aux défenses naturelles de votre corps de se débarrasser complètement de l'infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT QUE CASPOFUNGINE MYLAN VOUS SOIT ADMINISTRE ? N’utilisez jamais CASPOFUNGINE MYLAN : · si vous êtes allergique à la caspofungine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous avez un doute, parlez-en à votre médecin, votre infirmière ou votre pharmacien avant que le médicament vous soit administré. Avertissements et précautions Adressez-vous à votre médecin, votre infirmière ou votre pharmacien avant que CASPOFUNGINE MYLAN vous soit administré : · si vous êtes allergique à d'autres médicaments, · si vous avez déjà eu des problèmes hépatiques - vous pouvez avoir besoin d'une posologie différente de ce médicament, · si vous prenez déjà de la ciclosporine (utilisée pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) - car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement, · si vous avez déjà eu un autre problème médical. Si l'un des points ci-dessus vous concerne (ou si vous avez un doute), parlez-en à votre médecin, votre infirmière ou votre pharmacien avant que CASPOFUNGINE MYLAN vous soit administré. CASPOFUNGINE MYLAN peut également provoquer des réactions cutanées graves telles qu’un Syndrome de Stevens-Johnson (SSJ) et une nécrolyse épidermique toxique (NET). Autres médicaments et CASPOFUNGINE MYLAN Adressez-vous à votre médecin, votre infirmière ou votre pharmacien avant que CASPOFUNGINE MYLAN vous soit administré : · si vous êtes allergique à d'autres médicaments, · si vous avez déjà eu des problèmes hépatiques - vous pouvez avoir besoin d'une posologie différente de ce médicament, · si vous prenez déjà de la ciclosporine (utilisée pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) - car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement, · si vous avez déjà eu un autre problème médical. Si l'un des points ci-dessus vous concerne (ou si vous avez un doute), parlez-en à votre médecin, votre infirmière ou votre pharmacien avant que CASPOFUNGINE MYLAN vous soit administré. CASPOFUNGINE MYLAN peut également provoquer des réactions cutanées graves telles qu’un Syndrome de Stevens-Johnson (SSJ) et une nécrolyse épidermique toxique (NET). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. · CASPOFUNGINE MYLAN n’a pas été étudié chez la femme enceinte. Il ne sera utilisé pendant la grossesse que si les bénéfices potentiels justifient les risques encourus par le fœtus. · Les femmes à qui l'on administre CASPOFUNGINE MYLAN ne doivent pas allaiter. Conduite de véhicules et utilisation de machines Aucune information n’indique que CASPOFUNGINE MYLAN pourrait affecter votre capacité à conduire un véhicule ou à utiliser une machine. CASPOFUNGINE MYLAN contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par flacon, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER CASPOFUNGINE MYLAN ? CASPOFUNGINE MYLAN doit toujours être préparé et vous être administré par un professionnel de santé. CASPOFUNGINE MYLAN vous sera administré : · une fois par jour · par injection lente dans une veine (perfusion intraveineuse) · pendant 1 heure environ. Votre médecin déterminera la durée de votre traitement et la quantité de CASPOFUNGINE MYLAN qui vous sera administrée chaque jour. Votre médecin surveillera comment le médicament agit sur vous. Si vous pesez plus de 80 kg, vous pouvez avoir besoin d'une dose différente. Utilisation chez les enfants et les adolescents La dose utilisée chez les enfants et adolescents peut être différente de celle utilisée chez les adultes. Si l'on vous a administré plus de CASPOFUNGINE MYLAN que l'on aurait dû Votre médecin déterminera la dose de CASPOFUNGINE MYLAN et la durée quotidienne de l'administration qui vous sont nécessaires. Si vous pensez que l’on vous a administré trop de CASPOFUNGINE MYLAN, parlez-en immédiatement à votre médecin ou votre infirmière. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin, votre infirmière ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin ou votre infirmière si vous constatez l'un des effets indésirables suivants – vous pourriez avoir besoin d'un traitement médical en urgence : · éruption cutanée étendue, démangeaisons, sensation de chaleur, gonflement du visage, des lèvres ou de la gorge, ou difficulté à respirer – ces symptômes peuvent être dus à une réaction histaminique provoquée par ce médicament. · difficulté à respirer avec sifflements et aggravation d’une éruption cutanée existante – ces symptômes peuvent être dus à une réaction allergique provoquée par ce médicament. · toux, graves difficultés à respirer : si vous êtes un adulte et si vous avez une aspergillose invasive, vous pourriez présenter un grave problème respiratoire qui pourrait conduire à une insuffisance respiratoire. · éruption cutanée, peau qui pèle, inflammation des muqueuses, urticaire, grandes zones de peau qui desquament. Comme pour tout médicament soumis à prescription, certains effets indésirables peuvent être graves. Interrogez votre médecin pour obtenir davantage d’informations. Autres effets indésirables rapportés chez l'adulte Fréquent : pouvant affecter jusqu'à 1 personne sur 10 : · Diminution de l'hémoglobine (diminution de la substance du sang transportant l'oxygène), diminution du nombre de globules blancs · Diminution de l'albumine (un type de protéine) dans le sang, taux de potassium diminué ou faible taux de potassium dans le sang · Maux de tête · Inflammation de la veine · Souffle court · Diarrhée, nausées ou vomissements · Modifications de certains examens biologiques sanguins (incluant une élévation des valeurs de certains tests hépatiques) · Démangeaisons, éruption cutanée étendue, rougeur de la peau ou sueurs excessives · Douleurs articulaires · Frissons, fièvre · Démangeaisons au point d'injection. Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 : · Modifications de certains examens biologiques sanguins (incluant les troubles de la coagulation, le taux de plaquettes, de globules rouges et de globules blancs) · Perte de l'appétit, augmentation de la quantité de liquide dans le corps, déséquilibre du taux de sel dans le corps, taux élevé de sucre dans le sang, taux bas de calcium dans le sang, augmentation du taux de calcium dans le sang, taux bas de magnésium dans le sang, élévation du taux d'acide urique dans le sang · Désorientation, nervosité, impossibilité de dormir · Sensations vertigineuses, diminution de la sensation ou de la sensibilité (particulièrement au niveau de la peau), tremblements, somnolence, altération du goût, picotements ou engourdissement · Vision trouble, augmentation des larmes, paupière gonflée, jaunissement du blanc des yeux · Sensation de battements rapides ou irréguliers du cœur, battements rapides du cœur, battements irréguliers du cœur, trouble du rythme cardiaque, insuffisance cardiaque · Rougeur soudaine du visage, bouffées de chaleur, tension artérielle élevée, tension artérielle diminuée, rougeur le long d'une veine très sensible au toucher · Constriction des fibres musculaires autour des voies aériennes entraînant un sifflement ou une toux, respiration rapide, sensation de souffle court qui vous réveille, manque d'oxygène dans le sang, bruits respiratoires anormaux, râles dans les poumons, sifflements, congestion nasale, toux, mal à la gorge · Douleur au ventre, douleur dans le haut du ventre, ballonnement, constipation, difficulté à avaler, bouche sèche, indigestion, flatulence, gêne à l'estomac, gonflement dû à une accumulation de liquide autour du ventre · Diminution de la sécrétion de la bile, augmentation du volume du foie, jaunissement de la peau et/ou du blanc des yeux, lésions du foie, troubles du foie · Anomalie des tissus cutanés, démangeaison généralisée, urticaire, éruption cutanée d'apparence variable, anomalie de la peau, taches rouges, qui démangent souvent, sur les membres et parfois sur le visage et le reste du corps · Douleur dorsale, douleur aux bras et aux jambes, douleur osseuse, douleur musculaire, faiblesse musculaire · Perte de la fonction rénale, parfois soudaine · Douleur au niveau du cathéter, symptômes au point d'injection (rougeur, induration, douleur, gonflement, irritation, éruption cutanée étendue, urticaire, fuite de liquide du cathéter dans les tissus), inflammation de la veine au point d'injection · Elévation de la tension artérielle et anomalies de certains examens biologiques sanguins (incluant certains tests rénaux et de coagulation), élévation des taux des médicaments que vous prenez pour atténuer les réponses de votre système immunitaire · Gêne thoracique, douleur thoracique, sensation de variations de la température du corps, sensation de malaise général, douleur généralisée, gonflement du visage, gonflement des chevilles, des mains et des pieds, gonflement, sensibilité, sensation de fatigue. Effets indésirables chez les enfants et adolescents Très fréquent : pouvant affecter plus d'1 personne sur 10 : · Fièvre Fréquent : pouvant affecter jusqu'à 1 personne sur 10 : · Maux de tête · Battements rapides du cœur · Rougeur soudaine du visage, tension artérielle basse · Modifications de certains examens biologiques sanguins (élévation des valeurs de certains tests hépatiques) · Démangeaisons, éruption cutanée étendue · Douleur au niveau du cathéter · Frissons · Modifications de certains examens biologiques sanguins. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CASPOFUNGINE MYLAN ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étui et le flacon (les deux premiers chiffres sont le mois ; les quatre chiffres suivants sont l’année). La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Une fois CASPOFUNGINE MYLAN préparé, il doit être utilisé immédiatement. Ceci parce qu’il ne contient pas de composant pour stopper la croissance des bactéries. Seul un professionnel de santé qualifié ayant lu les instructions complètes doit préparer le médicament (voir ci-dessous « Instructions pour reconstituer et diluer CASPOFUNGINE MYLAN»). Si elle n'est pas utilisée immédiatement, la solution peut être utilisée dans les 24 heures si elle est entreposée à 25°C ou moins, ou dans les 48 heures lorsque le sac de perfusion intraveineuse est entreposé réfrigéré (2 à 8°C) et dilué avec une solution de chlorure de sodium à 9 mg/ml (0,9 %), 4,5 mg/ml (0,45 %) ou 2,25 mg/ml (0,225 %) pour perfusion, ou une solution de Ringer-lactate. En cas de utilisation non immédiate, les durées de stockage et les conditions d'utilisation avant utilisation sont de la responsabilité de l'utilisateur et ne devraient normalement pas dépasser 24 heures entre 2 et 8°C, à moins que la reconstitution et la dilution n'aient eu lieu dans des conditions aseptiques validées et contrôlées. N’utilisez pas ce médicament si vous remarquez des signes de décoloration ou des particules. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CASPOFUNGINE MYLAN · La substance active est : caspofungine. Chaque flacon de CASPOFUNGINE MYLAN contient 50 mg de caspofungine (sous forme d’acétate). · Les autres composants excipients sont : saccharose, mannitol, acide chlorhydrique concentré (pour ajustement du pH), hydroxyde de sodium (pour ajustement du pH) et dioxyde de carbone (pour ajustement du pH). Qu’est-ce que CASPOFUNGINE MYLAN et contenu de l’emballage extérieur CASPOFUNGINE MYLAN est une poudre compacte, stérile, de couleur blanche à blanchâtre. La solution reconstituée est clair. CASPOFUNGINE MYLAN est disponible en flacons en verre de 10 ml avec un bouchon en bromo butyle et un joint d'étanchéité en aluminium avec un bouchon en plastique rouge. Chaque boîte contient 1 flacon de poudre. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST FRANCE Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST FRANCE Fabricant PHARMADOX HEALTHCARE LTD KW20A KORDIN INDUSTRIAL PARK PAOLA PLA 3000 MALTE ou SAG MANUFACTURING S.L.U. CTRA. N-I, KM 36. SAN AGUSTÍN DE GUADALIX 28750, MADRID ESPAGNE ou GALENICUM HEALTH S.L AVDA. CORNELLÀ 144, 7º-1ª EDIFICIO LEKLA, 08950 ESPLUGUES DE LLOBREGAT BARCELONE ESPAGNE ou MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT PRIEST FRANCE ou MYLAN GERMANY GMBH ZWEIGNIEDERLASSUNG BAD HOMBURG V. D. HOEHE BENZSTRASSE 1 BAD HOMBURG V. D. HOEHE HESSEN, 61352 ALLEMAGNE ou HIKMA ITALIA S.P.A. VIALE CERTOSA, 10 27100, PAVIA (PV) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}