{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107593",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60175716&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IPRAFEINE 400 mg/100 mg, comprimé pelliculé Ibuprofène, caféine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que IPRAFEINE 400 mg/100 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? 3. Comment prendre IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IPRAFEINE 400 mg/100 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? IPRAFEINE contient deux substances actives : ibuprofène et caféine. L’ibuprofène appartient à un groupe de médicaments appelés anti-inflammatoires non stéroïdiens (AINS). Les AINS apportent un soulagement en modifiant la façon dont le corps réagit à la douleur et à la fièvre. La caféine appartient à un groupe de médicaments appelés stimulants . IPRAFEINE est utilisé pour le traitement de courte durée de la douleur aigüe d’intensité modérée. IPRAFEINE est indiqué uniquement chez l’adulte. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si votre état s’aggrave après 3 jours de traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? Ne prenez jamais IPRAFEINE 400 mg/100 mg, comprimé pelliculé : · si vous êtes allergique à l’ibuprofène, à la caféine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous avez déjà souffert de difficultés à respirer, d’asthme, d’écoulement nasal, d’œdèmes ou d’urticaire après avoir utilisé de l’acide acétylsalicylique ou d’autres médicaments antidouleur similaires (AINS) ; · si vous avez (ou avez déjà eu au moins deux épisodes) d’un ulcère de l’estomac ou un saignement de l’estomac ; · si vous avez des antécédents de saignement ou de perforation gastro-intestinal(e) lié(e) à un traitement précédent par AINS ; · si vous présentez une insuffisance hépatique, rénale ou cardiaque sévère ; · si vous souffrez d’un saignement cérébral ou autre lésion hémorragique active ; · si vous souffrez de troubles de la production du sang ; · si vous souffrez d’une déshydratation sévère (provoquée par des vomissements, une diarrhée ou un apport liquidien insuffisant) ; · si vous êtes au troisième trimestre d’une grossesse. Ne pas utiliser IPRAFEINE chez les enfants et les adolescents de moins de 18 ans. Avertissements et précautions Discutez de votre traitement avec votre médecin ou votre pharmacien avant de prendre IPRAFEINE : · si vous avez ou avez eu un asthme ou une maladie allergique car une difficulté à respirer pourrait se produire ; · si vous souffrez d’un rhume des foins, d’un polype nasal ou de troubles respiratoires chroniques obstructifs, car il existe alors un risque accru de réactions allergiques. Les réactions allergiques peuvent se présenter sous forme de crises d’asthme (ce que l’on appelle l’asthme analgésique), d’un œdème de Quincke ou d’une urticaire ; · si vous souffrez de troubles hépatiques ; · si vous avez une fonction rénale altérée ; · si vous prenez des médicaments qui interagissent avec IPRAFEINE, comme des corticoïdes, des médicaments pour fluidifier le sang (comme la warfarine), des inhibiteurs sélectifs de la recapture de la sérotonine (médicaments utilisés en cas de dépression) ou des antiagrégants plaquettaires (comme l’acide acétylsalicylique (voir rubrique “Autres médicaments et IPRAFEINE 400 mg/100 mg, comprimé pelliculé »)); · si vous avez ou avez déjà eu une maladie de l’intestin (rectocolite hémorragique ou maladie de Crohn) ; · si vous avez des problèmes cardiaques, y compris une insuffisance cardiaque, un rythme cardiaque irrégulier, une angine de poitrine (douleurs thoraciques), ou si vous avez déjà eu une crise cardiaque, un pontage, une maladie artérielle périphérique (mauvaise circulation dans les jambes ou les pieds en raison d’un rétrécissement ou d’un blocage des artères) ou tout type d’accident vasculaire cérébral (y compris un « accident vasculaire cérébral de taille limitée» ou un accident ischémique transitoire “AIT”) ; · si vous avez une pression artérielle élevée, un diabète, un taux de cholestérol élevé, si vous avez des antécédents familiaux de maladie cardiaque ou d’accident vasculaire cérébral ou si vous fumez ; · si vous avez déjà eu une pression artérielle élevée et/ou une insuffisance cardiaque ; · immédiatement après une intervention chirurgicale importante ; · si vous souffrez de troubles de la coagulation ; · si vous avez un trouble sanguin héréditaire (porphyrie intermittente aiguë) ; · si vous avez certaines maladies de la peau (lupus érythémateux disséminé (LED) ou maladie mixte du tissu conjonctif) ; · si vous avez la varicelle. Il est conseillé d’éviter l’utilisation d’IPRAFEINE ; · si vous souffrez d’hyperthyroïdie (le risque d’effets indésirables de la caféine pourrait être augmenté) ; · si vous prenez des médicaments contenant de l’ibuprofène sur une période prolongée (un contrôle régulier de vos paramètres hépatiques, de votre fonction rénale ainsi que des nombres de cellules sanguines pourrait être nécessaire). Réactions cutanées Des réactions cutanées graves ont été rapportées en association avec un traitement à base de IPRAFEINE. Arrêtez de prendre IPRAFEINE et consulter immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave (voir rubrique 4). Contactez immédiatement votre médecin si vous présentez : · des selles de couleur rouge vif, des selles noires goudronneuses, des vomissements de sang ou d’une substance ressemblant à du marc de café ; · des douleurs sévères dans la partie supérieure de l’estomac. Vous devez éviter de consommer de grandes quantités de produits contenant de la caféine (par exemple, café, thé, aliments, autres médicaments et boissons) avec IPRAFEINE. La survenue d’effets indésirables peut être minimisée par l’utilisation de la dose minimale efficace pendant la durée la plus courte possible. Les patients âgés présentent un risque accru d’effets indésirables. L’utilisation concomitante d’AINS, y compris les inhibiteurs spécifiques de la cyclooxygénase 2, augmente le risque d’effets indésirables (voir rubrique “Autres médicaments et IPRAFEINE 400 mg/100 mg, comprimé pelliculé ”) et elle doit être évitée. Les médicaments anti-inflammatoires/anti-douleurs tels que l’ibuprofène peuvent être associés à une légère augmentation du risque de crise cardiaque ou d’accident vasculaire cérébral, en particulier en cas d’utilisation à forte dose. Ne dépassez pas la dose ou la durée de traitement recommandée (3 jours). L’utilisation prolongée de tout type d’antalgique pour des maux de tête peut aggraver ceux-ci. En cas d’apparition ou de suspicion d’une telle situation, il faudra consulter un médecin et interrompre le traitement. Autres médicaments et IPRAFEINE 400 mg/100 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. IPRAFEINE peut modifier ou être modifié par certains médicaments. Par exemple : · les anticoagulants (c’est-à-dire qui fluidifient le sang/empêchent le sang de coaguler, par exemple, l’aspirine/l’acide acétylsalicylique, la warfarine, la ticlopidine) ; · les traitements de l’hypertension artérielle (les Inhibiteurs de l’Enzyme de Conversion tels que le captopril, les bêtabloquants tels que l’aténolol, les antagonistes des récepteurs de l’angiotensine II tels que le losartan). D’autres médicaments peuvent également modifier ou être modifiés par IPRAFEINE. Vous devez donc toujours consulter votre médecin ou pharmacien avant d’utiliser IPRAFEINE et d’autres médicaments. En particulier, informez votre médecin ou pharmacien si vous prenez : acide acétylsalicylique ou autres AINS (médicaments anti-inflammatoires et antidouleur) car cela pourrait augmenter le risque d’ulcères ou de saignements gastro-intestinaux digoxine (pour une insuffisance cardiaque) car cela pourrait augmenter l’effet de la digoxine glucocorticoïdes (médicaments contenant de la cortisone ou des substances similaires à la cortisone) car cela pourrait augmenter le risque d’ulcères ou de saignements gastro-intestinaux antiagrégants plaquettaires car cela pourrait augmenter le risque de saignement gastro-intestinal acide acétylsalicylique (faible dose) car cela pourrait altérer la fluidification du sang médicaments pour fluidifier le sang (comme la warfarine) car l’ibuprofène pourrait augmenter les effets de ces médicaments phénytoïne (pour une épilepsie) car cela pourrait augmenter l’effet de la phénytoïne inhibiteurs sélectifs de la recapture de la sérotonine (médicaments utilisés en cas de dépression) car ils pourraient augmenter le risque de saignement gastro-intestinal lithium (médicament utilisé en cas de maladie maniaco-dépressive et de dépression) car cela pourrait augmenter l’effet du lithium probénécide et sulfinpyrazone (médicaments contre la goutte) car cela pourrait retarder l’élimination de l’ibuprofène médicaments contre l’hypertension artérielle et diurétiques car l’ibuprofène pourrait diminuer les effets de ces médicaments et qu’il pourrait y avoir un risque accru pour les reins diurétiques épargneurs de potassium car cela pourrait provoquer une hyperkaliémie (taux élevés de potassium dans le sang) méthotrexate (médicament contre le cancer ou les rhumatismes) car cela pourrait augmenter l’effet du méthotrexate tacrolimus et ciclosporine (médicaments immunosuppresseurs) car cela pourrait entraîner une atteinte rénale zidovudine (médicament pour traiter l’infection par le VIH / SIDA) car l’utilisation de IPRAFEINE, comprimé pelliculé pourrait augmenter le risque de saignement dans une articulation ou provoquer des saignements chez les hémophiles VIH positifs sulfamides hypoglycémiants (médicaments antidiabétiques) car des anomalies des taux de glucose sanguin sont possibles antibiotiques quinolones car cela pourrait augmenter le risque de crises convulsives cela pourrait également augmenter l’effet de la caféine inhibiteurs du CYP2C9 car l'administration concomitante d'ibuprofène et d'inhibiteurs du CYP2C9 peut augmenter les concentrations plasmatiques en ibuprofène (substrat du CYP2C9). Une réduction de la dose d'ibuprofène doit être envisagée, en particulier si des doses élevées d'ibuprofène sont administrées en même temps que du voriconazole ou du fluconazole. mifépristone car les AINS (tels que l’ibuprofène) peuvent diminuer l’effet de la mifépristone. barbituriques, antihistaminiques et autres médicaments avec un effet sédatif (pour calmer ou diminuer l’anxiété) car la caféine pourrait diminuer l’effet sédatif barbituriques et tabac car ils pourraient diminuer les effets de la caféine sympathomimétiques, thyroxine et autres médicaments qui peuvent donner une tachycardie (médicament contre, par exemple, l’hypotension et les affections de la thyroïde) car l’administration concomitante pourrait augmenter l’effet d’accélération du pouls de ces médicaments contraceptifs oraux, cimétidine, fluvoxamine et disulfirame (médicaments pris pour le contrôle des naissances, l’inhibition de la production d’acide par l’estomac, contre la dépression et pour le traitement de l’alcoolisme chronique) car ils pourraient augmenter les effets de la caféine théophylline (médicament utilisé pour le traitement des maladies respiratoires) car cela pourrait augmenter l’effet de la théophylline antalgiques (médicaments contre la douleur) il n’y a pas d’augmentation du risque de dépendance aux antalgiques administrés de façon concomitante Un effet accru résultant d’une interaction pourrait se traduire par des effets indésirables. IPRAFEINE 400 mg/100 mg, comprimé pelliculé avec des aliments, des boissons et de l’alcool Il est recommandé aux patients présentant un estomac sensible de prendre IPRAFEINE, pendant les repas. Si vous le prenez peu de temps après avoir mangé, le début d’action d’IPRAFEINE peut être retardé. Dans ce cas, ne prenez pas plus d’IPRAFEINE que la dose qui vous a été recommandée dans la rubrique “Comment prendre IPRAFEINE 400 mg/100 mg, comprimé pelliculé ci-dessous et respectez l’intervalle entre deux prises. Certains effets indésirables, comme ceux qui affectent le tractus gastro-intestinal et le système nerveux central, ont plus de probabilité de se produire lorsque de l’alcool est consommé en même temps qu’IPRAFEINE. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Informez votre médecin si vous tombez enceinte pendant la prise d’ IPRAFEINE . Ne prenez pas ce médicament au cours des 3 derniers mois de la grossesse. Evitez d’utiliser ce médicament au cours des 6 premiers mois de la grossesse sauf indication contraire de votre médecin. Les substances actives, ibuprofène et caféine, passent dans le lait maternel. Une irritabilité et des troubles du sommeil ont été rapportés chez des enfants allaités. IPRAFEINE ne doit être utilisé par les mères qui allaitent qu’en cas de nécessité absolue. Le produit appartient à un groupe de médicaments (AINS) susceptibles d’altérer la fertilité chez les femmes. Cet effet est réversible à l’arrêt du médicament. Conduite de véhicules et utilisation de machines En cas d’utilisation de courte durée et à une posologie usuelle, ce médicament n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Les personnes qui présentent toutefois des effets indésirables comme des étourdissements, une fatigue ou des troubles visuels ne doivent pas conduire de véhicules ou utiliser de machines. Ceci s’applique principalement en cas d’association avec l’alcool. IPRAFEINE 400 mg/100 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les informations fournies dans cette notice ou par votre médecin ou pharmacien. En cas de doute demandez l’avis de votre médecin ou pharmacien. La dose recommandée est de : Adultes : Dose initiale : prenez 1 comprimé (400 mg d’ibuprofène et 100 mg de caféine). Si besoin, prenez une dose supplémentaire (un comprimé) mais ne dépassez pas une dose totale de 1200 mg d’ibuprofène et 300 mg de caféine (3 comprimés) sur une période de 24 heures. L’intervalle entre deux prises doit être au moins de 6 heures. Consultez votre médecin ou pharmacien si vous avez l’impression que l’effet de ce médicament est trop fort ou trop faible. Voie orale. Avalez les comprimés entiers avec un verre d’eau. La durée du traitement ne doit pas dépasser 3 jours. IPRAFEINE n’est pas recommandé pour les douleurs d’intensité légère ou lorsque la durée du traitement dépasse 3 jours. Consultez votre médecin ou pharmacien si les douleurs persistent. Si vous avez pris plus d’IPRAFEINE 400 mg/100 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de d’IPRAFEINE 400 mg/100 mg, comprimé pelliculé que vous n'auriez dû, ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Les symptômes de surdosage sont les suivants : coloration bleue de la peau et des muqueuses (cyanose), confusion, maux de tête, troubles hépatiques et rénaux, accélération des battements du cœur, diminution de la pression artérielle, nausées, agitation, bourdonnements dans les oreilles, tremblement, mouvements oculaires instables, maux d’estomac, saignements de l’estomac et de l’intestin et vomissements (pouvant contenir des traces de sang). A fortes doses, les symptômes suivants ont été signalés : somnolence, délire, irrégularité des battements du cœur, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. Si vous oubliez de prendre IPRAFEINE 400 mg/100 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous pourriez développer l’un des effets indésirables connus des AINS (voir ci-dessous). Si cela se produit ou si vous avez des doutes, arrêtez de prendre ce médicament et consultez votre médecin le plus rapidement possible. Les patients âgés qui utilisent ce médicament présentent un risque accru de développer des problèmes associés à des effets indésirables. ARRÊTEZ DE PRENDRE IPRAFEINE immédiatement et consultez un médecin si vous présentez l’une des manifestations suivantes, qui peuvent être des signes possibles d’événements indésirables sévères : · maux d’estomac, brûlures épigastriques ou douleurs abdominales sévères ; · vomissements de sang ou d’une substance ressemblant à du marc de café ; · selles noires goudronneuses ou sang dans l’urine ; · réactions cutanées telles que éruptions avec démangeaisons ; · difficultés à respirer et/ou gonflement du visage ou de la gorge ; · fatigue associée à une perte d’appétit ; · mal de gorge associé à des ulcères dans la bouche, une fatigue et de la fièvre ; · saignement de nez et saignement cutané ; · fatigue anormale associée à une réduction de la quantité d’urine ; · gonflement du visage, des pieds ou des jambes ; · douleurs thoraciques. Fréquent (peut affecter jusqu’à 1 personne sur 10) · brûlures d’estomac, douleurs abdominales, nausées et indigestion, vomissements, flatulences, diarrhée, constipation et légères pertes de sang dans l’estomac et/ou l’intestin pouvant entraîner une anémie dans des cas exceptionnels ; · étourdissements, insomnie, maux de tête. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) · ulcères de l’estomac ou de l’intestin, parfois accompagnés d’un saignement et d’une perforation, inflammation de la muqueuse de la bouche accompagnée d’une ulcération (stomatite ulcérative), inflammation de l’estomac (gastrite), selles noires goudronneuses, vomissement d’une substance ressemblant à du marc de café, aggravation d’une colite et de la maladie de Crohn ; · agitation, palpitations, irritabilité ou fatigue ; · troubles visuels, réactions psychotiques ; · réactions allergiques, telles que éruptions cutanées, démangeaisons et crises d’asthme. Vous devez arrêter de prendre IPRAFEINE et informer immédiatement votre médecin. Rare (peut affecter jusqu’à 1 personne sur 1 000) · acouphènes (bourdonnements dans les oreilles) ; · atteinte rénale (nécrose papillaire) et élévation des concentrations d’acide urique dans le sang. Très rare (peut affecter jusqu’à 1 personne sur 10 000) · un gonflement (œdème), une pression artérielle élevée (hypertension) et une insuffisance cardiaque ont été rapportés en association avec un traitement par AINS ; · inflammation de l’œsophage ou du pancréas, rétrécissement à type de formation de membranes dans l’intestin grêle et le gros intestin (formation d’un rétrécissement de l’intestin à type de « diaphragme ») ; · mictions moins fréquentes que d’habitude et gonflement (notamment chez les patients avec une pression artérielle élevée ou une fonction rénale réduite) ; gonflement (œdème) et urine trouble (syndrome néphrotique) ; maladie inflammatoire des reins (néphrite interstitielle) pouvant déboucher sur une insuffisance rénale aiguë. Si vous développez l’un des symptômes mentionnés ci-dessus ou si vous avez une sensation générale de malaise, arrêtez de prendre IPRAFEINE et consultez immédiatement votre médecin car cela pourrait être les premiers signes d’une atteinte rénale ou d’une insuffisance rénale ; · problèmes dans la production des cellules sanguines, dont les premiers signes sont les suivants : fièvre, mal de gorge, ulcères superficiels dans la bouche, symptômes pseudo-grippaux, épuisement sévère, saignement de nez et saignement cutané. Si cela se produit, vous devez arrêter immédiatement le traitement et consulter un médecin. Il ne faut en aucun cas recourir à l’automédication par des médicaments antidouleur ou des médicaments pour faire baisser la fièvre (médicaments antipyrétiques) ; · dépression ; · une exacerbation d’inflammations accompagnées d’une infection (par exemple, fasciite nécrosante : nécrose du tissu qui enveloppe les muscles), associée à l’utilisation de certains médicaments antidouleur (AINS), a été décrite. En cas d’apparition ou d’aggravation de signes d’une infection au cours de l’utilisation d’IPRAFEINE, vous devez sans tarder consulter un médecin. Il s’agit de déterminer si un traitement anti-infectieux/antibiotique est nécessaire ; · pression artérielle élevée, insuffisance cardiaque, crise cardiaque, vascularite ; · dysfonctionnement hépatique (les premiers signes peuvent être un changement de coloration de la peau), atteinte hépatique, notamment en cas de traitement de longue durée, insuffisance hépatique, inflammation aiguë du foie (hépatite aiguë) ; · des symptômes de méningite aseptique à type de raideur de la nuque, maux de tête, nausées, vomissements, fièvre ou perte de connaissance ont été observés lors de l’utilisation d’ibuprofène. Le risque pourrait être augmenté chez les patients atteints de maladies auto-immunes (Lupus Erythémateux Disséminé, maladie mixte du tissu conjonctif). Si vous développez ces symptômes, contactez immédiatement un médecin ; · des formes sévères de réactions cutanées, comme une éruption cutanée associée à une rougeur et à la formation de cloques (par exemple, syndrome de Stevens-Johnson, nécrolyse épidermique toxique/syndrome de Lyell), une perte des cheveux (alopécie), des infections graves de la peau et des complications des tissus mous se sont produites en cas de varicelle ; · réactions d’hypersensibilité généralisée sévères (dont les signes peuvent être une réaction allergique grave qui provoque un gonflement du visage ou de la gorge, des difficultés à respirer, une accélération des battements du cœur, une baisse de la pression artérielle, un choc anaphylactique (réaction allergique grave qui provoque des difficultés à respirer ou des étourdissements). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Eruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthémateuse aigue généralisée). Si vous développez ces symptômes, arrêtez d’utiliser IPRAFEINE et consultez immédiatement un médecin (voir rubrique 2) ; · tremblement ; · accélération des battements du cœur ; · une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs) ; · sensibilité de la peau à la lumière. Les médicaments tels qu’IPRAFEINE peuvent être associés à une légère augmentation du risque de crise cardiaque (\"infarctus du myocarde\") ou d’accident vasculaire cérébral. Dans une étude d’extraction dentaire, certains patients (2,8 %) ont développé une inflammation des cavités d’extraction dentaire et certains patients (1,4 %) ont développé une inflammation gingivale après l’intervention chirurgicale Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IPRAFEINE 400 mg/100 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IPRAFEINE 400 mg/100 mg, comprimé pelliculé · Les substances actives sont l’ibuprofène et la caféine : Chaque comprimé pelliculé contient 400 mg d’ibuprofène et 100 mg de caféine. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, croscarmellose sodique, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Hypromellose, hyprolose, macrogol 6000, talc, dioxyde de titane (E171). Qu’est-ce que IPRAFEINE 400 mg/100 mg, comprimé pelliculé et contenu de l’emballage extérieur IPRAFEINE est un comprimé pelliculé blanc, de forme ovale, mesurant 17,8 mm x 8,6 mm. IPRAFEINE se présente en plaquettes thermoformées. Boîtes de 6, 10, 12, et 15 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant DELPHARM REIMS 10 RUE COLONEL CHARBONNEAUX 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}