{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106118",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65825737&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EZETIMIBE SANDOZ 10 mg, comprimé Ezétimibe Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EZETIMIBE SANDOZ 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EZETIMIBE SANDOZ 10 mg, comprimé ? 3. Comment prendre EZETIMIBE SANDOZ 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EZETIMIBE SANDOZ 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EZETIMIBE SANDOZ 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? EZETIMIBE SANDOZ 10 mg, comprimé est un médicament utilisé pour diminuer les taux de cholestérol. EZETIMIBE SANDOZ 10 mg, comprimé diminue les taux de cholestérol total, de « mauvais » cholestérol (LDL-cholestérol) et des substances grasses appelées triglycérides dans le sang. De plus, EZETIMIBE SANDOZ 10 mg, comprimé augmente le taux de « bon » cholestérol (HDL-cholestérol). L’ézétimibe, la substance active d’EZETIMIBE SANDOZ 10 mg, comprimé agit en réduisant le cholestérol absorbé par votre tube digestif. EZETIMIBE SANDOZ 10 mg, comprimé complète l'effet hypocholestérolémiant des statines, une famille de médicaments qui réduit le cholestérol fabriqué par votre organisme. Le ch o l e s t érol e s t une des n o m breuses subs t ances gras s es t rouvées dans l e sang . V o t re cho l e s t é rol t o t a l e st c o m posé p r i nc i p a l e m e nt de L D L-cho l es t é rol et de HD L-cho l e s t é ro l . Le L D L-ch o l e s t ér o l est sou v ent app e l é « m a u va i s » ch o l e s t érol p arce qu ’ i l p eut s’accumuler sur l es par o i s de vos a r t è res sous forme de p l aq u e. La constitution de c e tt e p l aque pe u t entrainer un r é t ré c i ss e m e nt d e s ar t ère s . C e r é t ré c i ss e m e nt pe u t r a l en t i r ou b l oq u er l e f l ux s angu i n ve r s l es o r ganes v i t aux c o m m e l e c œ u r et l e cer v eau. C e b l o cage du f l ux sangu i n p eut e n t r a î ner une c r i se c ar d i aque ou un accident vasculaire cérébral. Le H D L-ch o l es t érol e st souve n t app e l é « bon » ch o l e s t éro l , pa r ce qu ’ i l a i de à e m pêcher l e « m a uva i s » cho l e s t é rol d e s’accumuler dans l e s a r t è res e t pro t è g e co n t re l es m a l a d i es c ard i aques. Les t r i g l y cér i d es so n t une a u t re fo r m e de gr a i sse présente dans vo t r e sang qui peut au g m e n t e r v o t re r i sq u e de m a l ad i e c a rd i aqu e . Ce médicament e st u t i l i sé chez l es p a ti e n t s chez q u i l e s t aux de c ho l e s t ér o l ne peuve n t pas ê t r e con t rô l és p a r un ré g i m e h y pocho l e s t éro l é m i ant se u l . V ous de v ez con t i nuer v o t re r ég i m e hypocholestérolémiant tout en prena n t c e m éd i c a m en t . EZETIMIBE SANDOZ 10 mg, comprimé est utilisé en complément de votre régime hypocholestérolémiant, si vous avez : · un taux élevé de cholestérol dans votre sang (hypercholestérolémie primaire [familiale hétérozygote et non-familiale]) : o en association à une statine, si votre taux de cholestérol n'est pas bien contrôlé par une statine seule, o seul, lorsqu'un traitement par une statine est inapproprié ou mal toléré, · une maladie héréditaire (hypercholestérolémie familiale homozygote) qui augmente votre taux de cholestérol sanguin. Une statine sera également prescrite et vous pourrez également recevoir un autre traitement. Si vous avez une maladie cardiaque, ce médicament, pris avec des médicaments faisant baisser le cholestérol appelés « statines », réduit le risque de crise cardiaque, d'accident vasculaire cérébral, d’intervention chirurgicale pour augmenter le flux sanguin cardiaque ou d'hospitalisation pour des douleurs thoraciques. EZETIMIBE SANDOZ 10 mg, comprimé ne vo u s a i de p a s à per d re du po i d s . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EZETIMIBE SANDOZ 10 mg, comprimé ? Si EZETIMIBE SANDOZ 10 mg, comprimé vous est prescrit en association à une statine, veuillez lire également la notice de cette statine. Ne prenez jamais EZETIMIBE SANDOZ 10 mg, comprimé : · si vous êtes allergique à l’ézétimibe ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 . Ne prenez jamais EZETIMIBE SANDOZ 10 mg, comprimé en association à une statine : · si vous présentez une affection hépatique, · si vous êtes enceinte ou allaitez. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre EZETIMIBE SANDOZ 10 mg, comprimé. · informez votre médecin de tout problème de santé, y compris les allergies, · votre médecin doit vous prescrire un examen sanguin avant de commencer le traitement par ce médicament avec une statine. Ceci afin de vérifier le bon fonctionnement de votre foie, · votre médecin peut également prescrire un bilan hépatique en cours de traitement afin de vérifier le bon fonctionnement de votre foie lors de la prise de ce médicament avec une statine. Si vous présentez des problèmes hépatiques modérés ou sévères, EZETIMIBE SANDOZ 10 mg, comprimé n'est pas recommandé. L’association EZETIMIBE SANDOZ 10 mg, comprimé et fibrates (médicaments destinés à faire baisser le cholestérol) doit être évitée, car l'efficacité et la sécurité d'emploi de l'association EZETIMIBE SANDOZ 10 mg, comprimé et fibrates n'ont pas été établies. Contactez immédiatement votre médecin, si vous ressentez des douleurs musculaires inexpliquées, une sensibilité musculaire douloureuse ou une faiblesse musculaire. En effet, dans certains cas, les problèmes musculaires dont les atteintes musculaires entraînant des lésions rénales peuvent être graves, et potentiellement menacer le pronostic vital. Le risque d’atteinte musculaire est plus élevé chez certains patients prenant EZETIMIBE SANDOZ 10 mg, comprimé en association avec les médicaments destinés à faire baisser le cholestérol, comme les statines. Enfants et adolescents Ne donnez pas ce médicament à des enfants et adolescents âgés de 6 à 17 ans, sauf s’il est prescrit par un spécialiste, car il existe peu de données sur sa sécurité d’emploi et son efficacité. Ne donnez pas ce médicament à des enfants de moins de 6 ans car il n'existe aucune information dans cette tranche d'âge. Autres médicaments et EZETIMIBE SANDOZ 10 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, il convient de signaler à votre médecin la prise de : · ciclosporine (médicament souvent utilisé chez les patients transplantés), · médicaments qui préviennent la formation de caillots sanguins, tels que warfarine, phenprocoumone, acénocoumarol ou fluindione (anticoagulants), · cholestyramine (un médicament pour faire baisser le cholestérol), parce qu'elle modifie le mode d’action d'EZETIMIBE SANDOZ 10 mg, comprimé (voir également la rubrique 3), · fibrates (médicaments pour faire baisser le cholestérol) (voir également la rubrique 2 : Avertissements et précautions). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ne prenez pas EZETIMIBE SANDOZ 10 mg, comprimé avec une statine si vous êtes enceinte, si vous envisagez de l'être ou si vous pensez l'être. Si vous découvrez que vous êtes enceinte alors que vous êtes traitée par EZETIMIBE SANDOZ 10 mg, comprimé et une statine, arrêtez les deux médicaments immédiatement et informez votre médecin. Il n'y a pas d'étude sur l'utilisation d’EZETIMIBE SANDOZ 10 mg, comprimé sans statine pendant la grossesse. Allaitement Ne prenez pas EZETIMIBE SANDOZ 10 mg, comprimé et une statine si vous allaitez, car on ne sait pas si ces médicaments passent dans le lait maternel. Même sans statine, vous ne devez pas prendre EZETIMIBE SANDOZ 10 mg, comprimé si vous allaitez. Demandez conseil à votre médecin. Conduite de véhicules et utilisation de machines EZETIMIBE SANDOZ 10 mg, comprimé n'interfère généralement pas sur la capacité à conduire des véhicules ou utiliser des machines. Mais des cas d'étourdissements ont cependant été observés chez les patients traités par EZETIMIBE SANDOZ 10 mg, comprimé. Si cela vous arrive, ne conduisez pas et n’utilisez pas de machines avant que vous ne vous sentiez mieux. EZETIMIBE SANDOZ 10 mg, comprimé contient du sodium et du lactose. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE EZETIMIBE SANDOZ 10 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Continuez à prendre vos autres médicaments hypocholestérolémiants, sauf si votre médecin vous demande d'arrêter. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · avant de débuter le traitement par EZETIMIBE SANDOZ 10 mg, comprimé, vous devez suivre un régime hypocholestérolémiant, · vous devez poursuivre ce régime hypocholestérolémiant pendant toute la durée du traitement par EZETIMIBE SANDOZ 10 mg, comprimé. La posologie recommandée est d’un comprimé d’EZETIMIBE SANDOZ 10 mg, comprimé, par voie orale, une fois par jour. Prenez EZETIMIBE SANDOZ 10 mg, comprimé à n'importe quel moment de la journée, pendant ou en dehors des repas. Si EZETIMIBE SANDOZ 10 mg, comprimé vous est prescrit par votre médecin en association à une statine, les deux médicaments peuvent être pris simultanément. Dans ce cas, lisez également le mode d'administration dans la notice du médicament utilisé. Si EZETIMIBE SANDOZ 10 mg, comprimé vous est prescrit en association à un autre médicament utilisé pour baisser le cholestérol, contenant de la cholestyramine, ou tout autre médicament contenant un chélateur des acides biliaires, vous devez impérativement prendre EZETIMIBE SANDOZ 10 mg, comprimé au moins 2 heures avant ou 4 heures après avoir pris le chélateur des acides biliaires. Si vous avez pris plus d’EZETIMIBE SANDOZ 10 mg, comprimé que vous n'auriez dû : Contactez votre médecin ou votre pharmacien si vous avez pris plus d’EZETIMIBE SANDOZ 10 mg, comprimé que vous n’auriez dû. Si vous oubliez de prendre EZETIMIBE SANDOZ 10 mg, comprimé : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Continuez à prendre la posologie usuelle d’EZETIMIBE SANDOZ 10 mg, comprimé le lendemain à l'heure habituelle. Si vous arrêtez de prendre EZETIMIBE SANDOZ 10 mg, comprimé : Parlez-en à votre médecin ou votre pharmacien car votre cholestérol pourrait augmenter à nouveau si vous arrêtez de prendre ce médicament. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez immédiatement votre médecin, si vous ressentez : · des douleurs musculaires inexpliquées, · une sensibilité musculaire douloureuse ou une faiblesse musculaire. En effet, dans de rares cas, les problèmes musculaires dont les atteintes musculaires entraînant des lésions rénales peuvent être graves, et potentiellement menacer le pronostic vital . Des réactions allergiques incluant : · gonflement du visage, des lèvres, de la langue et/ou de la gorge qui peuvent provoquer des difficultés à respirer ou à avaler, · étourdissement ou évanouissement et battements du cœur inhabituellement rapides et irréguliers, ont été rapportées lors de l'utilisation habituelle, et peuvent nécessiter un traitement immédiat. Autres effets indésirables rapportés lors des essais cliniques Utilisé seul, les effets indésirables suivants ont été observés : Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : Douleurs abdominales ; diarrhée ; flatulence ; sensation de fatigue. Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) : Augmentations de certains tests sanguins de la fonction hépatique (transaminases) ou musculaire (CPK) ; toux ; indigestion ; brûlures d'estomac ; nausée ; douleurs articulaires ; spasmes musculaires ; douleurs cervicales ; diminution d’appétit ; douleur ; douleur à la poitrine ; bouffées de chaleur ; hypertension. De plus, en association avec une statine, les effets indésirables suivants ont été observés : Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : Augmentations de certains tests sanguins de la fonction hépatique (transaminases), maux de tête, douleurs musculaires, sensibilité ou faiblesse. Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) : Sensation de fourmillements ; sécheresse buccale ; inflammation de la muqueuse de l’estomac ; démangeaison ; rash ; urticaire ; douleur dorsale ; faiblesse musculaire ; douleurs des bras et des jambes ; fatigue ou faiblesse inhabituelles ; gonflement surtout des mains et des pieds. En association avec le fénofibrate (pour le cholestérol élevé), l’effet indésirable suivant a été observé : Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : Douleurs abdominales. De plus les effets indésirables suivants ont été rapportés depuis la mise sur le marché : Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : étourdissements ; problèmes hépatiques ; réactions allergiques y compris rash, urticaire, gonflement de la face, de la langue ou de la gorge et évanouissements ; éruption de plaques rouges en relief, parfois en forme de cocarde (cercle rouge-rosacé autour d’un centre pâle) ; douleurs/sensibilité musculaires, faiblesse musculaire ; crampes, engourdissement ou spasmes ; fortes douleurs ou faiblesse musculaire et urines rouge-brun en raison des problèmes musculaires ; calculs biliaires ou inflammation de la vésicule biliaire (pouvant causer douleur abdominale, nausées, vomissements) ; inflammation du pancréas souvent avec douleur abdominale sévère ; constipation ; diminution des cellules sanguines, pouvant entrainer des bleus/saignements (thrombocytopénie) ; sensation de fourmillement ; dépression ; fatigue ou faiblesse inhabituelles ; essoufflement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EZETIMIBE SANDOZ 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, la plaquette ou le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Plaquettes (Aluminium/Aluminium et PVC/PVDC/Aluminium) : à conserver dans l'emballage extérieur d'origine, à l’abri de l’humidité. Flacons (PEHD) : conserver le flacon soigneusement fermé, à l'abri de l'humidité. Après la première ouverture : A conserver à une température ne dépassant pas 25°C. A utiliser dans les 9 mois. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EZETIMIBE SANDOZ 10 mg, comprimé · La substance active est : ézétimibe. Chaque comprimé contient 10 mg d’ézétimibe. · Les autres composants sont : Lactose monohydraté (voir la fin de la rubrique 2 pour plus d’informations), hypromellose, croscarmellose sodique, cellulose microcristalline, laurylsulfate de sodium et stéarate de magnésium. Qu’est-ce que EZETIMIBE SANDOZ 10 mg, comprimé et contenu de l’emballage extérieur EZETIMIBE SANDOZ 10 mg, comprimé, est un comprimé ovale (7,4 mm x 4,0 mm), blanc à blanchâtre, avec la mention « 10 » gravée sur une face et « EZT » sur l’autre face. Plaquettes (Aluminium/Aluminium ou PVC/PVDC/Aluminium) : 7, 10, 14, 20, 28, 30, 50, 56, 60, 84, 90, 98 et 100 comprimés. Flacon (PEHD) muni d'un bouchon inviolable en polypropylène : 100 et 250 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Fabricant LEK S.A. UL. DOMANIEWSKA 50 C 02-672 VARSOVIE POLOGNE ou LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE ou S.C. SANDOZ S.R.L. STR. LIVEZENI NR. 7A 540472 TARGU-MURES ROUMANIE ou LEK PHARMACEUTICALS D.D. TRIMLINI 2D 9220 LENDAVA SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}