{
  "authors": [
    {
      "author": "Ahmed Azahouani"
    },
    {
      "author": " Najlae Zaari"
    },
    {
      "author": " Fatine El Aissaoui"
    },
    {
      "author": " Mohamed Hida"
    },
    {
      "author": " Mohamed Fitri"
    },
    {
      "author": " Larbi Benradi"
    },
    {
      "author": " Houssain Benhaddou"
    }
  ],
  "doi": "10.11604/pamj.2019.33.276.14372",
  "publication_date": "2019-07-30",
  "id": "FR101651",
  "url": "https://www.panafrican-med-journal.com/content/article/33/276/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un garçon de 18 mois sans antécédents pathologiques particuliers qui a été admis aux urgences pédiatriques pour des vomissements alimentaires depuis 7 jours, devenant bilieux récemment, des cris, et fièvre. L'examen clinique à l'admission montrait une température à 38.5°C, un abdomen ballonné, avec une sensibilité abdominale diffuse. L'état général était conservé en dehors d'une asthénie, l'état hémodynamique était stable, sanssignes de choc. Un abdomen sans préparation a été réalisé revenu sans anomalies. Une échographie faite avait montré un épanchement abdominal avec formation kystique communicante des voies biliaires associée à un épanchement sous hépatique. Une ponction hépatique échoguidée a été réalisée affirmant l'origine bilieux du liquide sous hépatique. Le complément scanographique confirmait les données de l'échographie. Les marqueurs biologiques étaient en faveur d'un syndrome inflammatoire modéré et les enzymes hépatiques étaient normales. Une laparotomie sous costale droite a été réalisée pour suspicion de rupture du kyste du cholédoque. L'exploration chirurgicale a confirmé la présence d'une péritonite biliaire non purulente, liée à la perforation d'un kyste du cholédoque. L'intervention chirurgicale initiale a consisté en une toilette péritonéale avec mise en place d'un drain de redon au niveau de la perforation et un drain en sous hépatique sans excision du kyste. Le foie était d'aspect normal sans signes de cirrhose. Les suites postopératoires ont été simples et l'enfant a pu quitter le service au dixième jour postopératoire. Le patient a été réadmis 6 mois après cette incident pour cure définitive de sa malformation avec réalisation d'une résection complète large de la dilatation de la voie biliaire principale, avec anastomose hépatico jéjunale sur une anse montée en Y selon Roux."
}