{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109970",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69092403&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ORAVERSE 400 microgrammes/1,7 ml, solution injectable Mésilate de phentolamine Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre dentiste ou à votre médecin. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre dentiste ou à votre médecin. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ORAVERSE 400 microgrammes/1,7 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? 3. COMMENT UTILISER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ORAVERSE 400 microgrammes/1,7 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Dérivés de l'imidazoline Indications thérapeutiques ORAVERSE contient un médicament appelé mésilate de phentolamine. ORAVERSE est utilisé afin de supprimer l'insensibilité des lèvres et de la langue due à l'injection d'un anesthésique local associé à un vasoconstricteur (de type catécholamine) administré lors d'une intervention dentaire de routine telle que nettoyage, détartrage et limage dentaires, plombage dentaire, pose de couronne. ORAVERSE augmente le débit sanguin dans les vaisseaux au site de l'injection. Cet effet accélère le retour à une sensibilité normale des lèvres et de la langue, ce qui permet de parler et de boire et d'éviter de saliver. ORAVERSE est indiqué chez l'adulte et l'enfant à partir de 6 ans pesant au moins 15 kg. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Vous ne devez pas recevoir ORAVERSE 400 microgrammes/1,7 ml, solution injectable dans les cas suivants: · si vous êtes allergique (hypersensible) au mésilate de phentolamine ou à l'un des autres composants contenus dans ORAVERSE listés à la rubrique 6 . Précautions d'emploi ; mises en garde spéciales Faites attention avec ORAVERSE 400 microgrammes/1,7 ml, solution injectable: Prévenez votre dentiste ou votre médecin avant de recevoir ORAVERSE 400 microgrammes/1,7 ml, solution injectable: · si vous avez ou si vous avez eu une maladie cardiaque. · si vous présentez un risque accru de saignement. · si vous avez des troubles hépatiques. Prévenez immédiatement votre dentiste ou votre médecin si vous ressentez des étourdissements ou des palpitations immédiatement après l'injection d'ORAVERSE. Contactez immédiatement votre dentiste ou votre médecin si vous avez un saignement buccal important après l'intervention dentaire. Enfants ORAVERSE n'est pas recommandé chez les enfants de moins de 6 ans ou pesant moins de 15 kg. Interactions avec d'autres médicaments Prise d'autres médicaments Aucun effet d'ORAVERSE sur d'autres médicaments ou d'autres médicaments sur ORAVERSE n'est connu. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre dentiste ou à votre médecin. En particulier, prévenez votre dentiste ou votre médecin si vous prenez un médicament anticoagulant. Interactions avec les aliments et les boissons Aliments et boissons Il est conseillé de ne pas manger ou boire jusqu'au retour d'une sensibilité buccale normale. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou projetez de l'être, ou si vous allaitez, parlez-en à votre dentiste ou à votre médecin avant de recevoir ce médicament. ORAVERSE n'est pas recommandé pendant la grossesse. ORAVERSE ne doit pas être utilisé au cours de l'allaitement sauf nécessité absolue. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Votre dentiste ou votre médecin vous dira quand vous pourrez conduire des véhicules et/ou utiliser des machines de façon sûre. Liste des excipients à effet notoire Informations importantes concernant certains composants de ORAVERSE 400 microgrammes/1,7 ml, solution injectable Ce médicament contient moins de 1 mmol de sodium (23 mg) par cartouche et peut donc être considéré comme « sans sodium ». 3. COMMENT UTILISER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? Instructions pour un bon usage ORAVERSE ne doit vous être administré que par un dentiste ou un médecin. Il vous sera administré à la fin de l'intervention dentaire, quand l'effet d'insensibilisation de l'anesthésie ne sera plus nécessaire. Il est injecté dans la bouche au(x) même(s) endroit(s) et en utilisant la ou les mêmes techniques que pour l'injection de l'anesthésique local. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Utilisation chez l'adulte La dose recommandée d'ORAVERSE est basée sur le nombre de cartouches d'anesthésique local administrées avec un rapport de 1 pour 1: Quantité d'anesthésique local administrée Quantité d'ORAVERSE 1/2 cartouche 1/2 cartouche 1 cartouche 1 cartouche 2 cartouches 2 cartouches La dose maximale est de 2 cartouches d'ORAVERSE. Utilisation chez l'enfant ORAVERSE n'est pas recommandé chez les enfants de moins de 6 ans ou pesant moins de 15 kg. Comme pour les patients adultes, la dose recommandée d'ORAVERSE est basée sur le nombre de cartouches d'anesthésique local administrées avec un rapport de 1 pour 1. La dose maximale à administrer dépend de l'âge et du poids de l'enfant: Age Poids Quantité maximale d'ORAVERSE 6-11 ans 15-30 kg 1/2 cartouche 6-11 ans > 30 kg 1 cartouche ≥ 12 ans > 30 kg 2 cartouches Utilisation chez le sujet âgé L'utilisation d'ORAVERSE ne devrait pas différer entre les personnes âgées et celles de moins de 65 ans. Symptômes et instructions en cas de surdosage Si vous avez reçu plus d'ORAVERSE 400 microgrammes/1,7 ml, solution injectable que vous n'auriez dû: Votre dentiste ou votre médecin calculera soigneusement la quantité d'ORAVERSE que vous devez recevoir. Il est peu probable que vous receviez plus d'ORAVERSE que vous ne devriez. Si cela se produit, votre dentiste ou votre médecin surveillera les symptômes et les traitera en conséquence. Les signes dus à l'administration d'une quantité trop élevée d'ORAVERSE incluent: une diminution de la pression artérielle, une fréquence cardiaque anormale, des maux de tête, une surexcitation, des troubles visuels, des sueurs, de la diarrhée, des vomissements et un faible taux de sucre dans le sang. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre dentiste ou à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ORAVERSE 400 microgrammes/1,7 ml, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Effets indésirables fréquents (affectent moins d'une personne sur 10) · Douleur au site de l'injection. · Douleur au site de l'intervention dentaire. · Douleur buccale. · Fréquence cardiaque ralentie. · Accélération de la fréquence cardiaque. · Maux de tête. · Pression artérielle élevée. Effets indésirables peu fréquents (affectent moins d'une personne sur 100) · Sensations inhabituelles ou diminuées, par exemple engourdissement, fourmillements, picotements, sensation de brûlure dans la région de la bouche (paresthésies). · Douleur abdominale, diarrhée, vomissements. · Douleur dans la mâchoire. · Gonflement du visage. · Démangeaisons. · Réaction au site d'injection, sensibilité. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre dentiste ou votre médecin. 5. COMMENT CONSERVER ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ORAVERSE après la date de péremption mentionnée sur l'emballage extérieur et la cartouche après « EXP ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ce médicament ne doit pas vous être administré s'il est coloré ou s'il contient des particules. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ORAVERSE 400 microgrammes/1,7 ml, solution injectable ? La substance active est: le mésilate de phentolamine. 1,7 ml de solution contiennent 400 microgrammes de mésilate de phentolamine (235 microgrammes/ml). Les autres composants sont : Mannitol (E421), édétate disodique, acétate de sodium trihydraté (E262i), acide acétique (E260) ou hydroxyde de sodium (pour ajustement du pH) et eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que ORAVERSE 400 microgrammes/1,7 ml, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable limpide et incolore. ORAVERSE est présenté en cartouche de verre, boîte de 10 ou 50 cartouches. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SEPTODONT HOLDING 58 RUE DU PONT DE CRETEIL 94100 SAINT MAUR DES FOSSES Exploitant SEPTODONT SAS 58 RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Fabricant SEPTODONT 58 RUE DU PONT DE CRETEIL 94100 SAINT-MAUR-DES-FOSSES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}