{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103883",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66400785&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion Caspofungine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? 3. Comment utiliser CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antimycosiques pour usage systémique - code ATC : J02AX04. CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion contient la substance active appelée caspofungine. Celle-ci appartient à un groupe de médicaments appelés antifongiques. Dans quel cas CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion est-il utilisé ? CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion est utilisé pour traiter les infections suivantes chez l'enfant, l'adolescent et l'adulte : · infection fongique grave de vos tissus ou vos organes (appelée « candidose invasive »). Cette infection est due à des champignons (levures) du nom de Candida. · Les personnes susceptibles d'avoir ce type d'infection sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Une fièvre et des frissons ne répondant pas à un traitement antibiotique sont les symptômes les plus fréquents de ce type d'infection. · infection fongique située dans le nez, les sinus ou les poumons (appelée « aspergillose invasive ») lorsque d’autres traitements antifongiques n’ont pas été suffisamment efficaces ou qu’ils ont causé des effets indésirables. Cette infection est due à des champignons du nom d'Aspergillus. · Les personnes susceptibles d'avoir ce type d'infection sont celles recevant une chimiothérapie, une greffe d'organes ou ayant un déficit immunitaire. · infection fongique suspectée si, malgré un traitement antibiotique, vous avez une fièvre persistante et que le nombre de globules blancs reste bas. Les personnes à risque de développer une infection fongique sont celles venant de subir une intervention chirurgicale ou celles qui présentent un déficit immunitaire. Comment agit CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion ? CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion rend les cellules fongiques fragiles et stoppe la croissance correcte du champignon. Ceci empêche l'infection de se développer et permet aux défenses naturelles de votre corps de se débarrasser complètement de l'infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? Ne prenez jamais CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion : · si vous êtes allergique à la caspofungine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion · si vous êtes allergique à d'autres médicaments, · si vous avez déjà eu des problèmes hépatiques - vous pouvez avoir besoin d'une posologie différente de ce médicament, · si vous prenez déjà de la ciclosporine (utilisée pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) - car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement, · si vous avez déjà eu un autre problème médical. CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion peut également provoquer des réactions cutanées graves telles qu’un Syndrome de Stevens-Johnson (SSJ) et une nécrolyse épidermique toxique (NET). Enfants Sans objet. Autres médicaments et CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion Veuillez informer votre médecin, votre infirmière ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci inclut les médicaments obtenus sans ordonnance, y compris les médicaments à base de plantes. Ceci parce que CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion peut affecter la façon dont agissent certains autres médicaments et que certains autres médicaments peuvent affecter la façon dont agit CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion. Informez votre médecin, votre infirmière ou votre pharmacien si vous prenez l'un des médicaments suivants : · ciclosporine ou tacrolimus (utilisés pour prévenir le rejet de transplantation d’organes ou pour atténuer les réponses de votre système immunitaire) car votre médecin pourrait avoir besoin d’effectuer des examens biologiques complémentaires pendant votre traitement, · certains médicaments anti-VIH tels que l’éfavirenz ou la névirapine, · phénytoïne ou carbamazépine (utilisées pour le traitement des crises d'épilepsie), · dexaméthasone (un stéroïde), · rifampicine (un antibiotique). Si l'un des points ci-dessus vous concerne (ou si vous avez un doute), parlez-en à votre médecin, votre infirmière ou votre pharmacien avant que CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion vous soit administré. CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. · CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion n’a pas été étudié chez la femme enceinte. Il ne sera utilisé pendant la grossesse que si les bénéfices potentiels justifient les risques encourus par le fœtus. · Les femmes à qui l'on administre CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion ne doivent pas allaiter. Conduite de véhicules et utilisation de machines Aucune information n’indique que CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion pourrait affecter votre capacité à conduire un véhicule ou à utiliser une machine. CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion contient du saccharose. Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT UTILISER CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion doit toujours être préparé et vous être administré par un professionnel de santé. CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion vous sera administré : · une fois par jour · par injection lente dans une veine (perfusion intraveineuse) · pendant 1 heure environ. Votre médecin déterminera la durée de votre traitement et la quantité de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion qui vous sera administrée chaque jour. Votre médecin surveillera comment le médicament agit sur vous. Si vous pesez plus de 80 kg, vous pouvez avoir besoin d'une dose différente. Utilisation chez les enfants et les adolescents La dose utilisée chez les enfants et adolescents peut être différente de celle utilisée chez les adultes. Si vous avez utilisé plus de CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion que vous n’auriez dû : Votre médecin déterminera la dose de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion et la durée quotidienne de l'administration qui vous sont nécessaires. Si vous pensez que l’on vous a administré trop de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion, parlez-en immédiatement à votre médecin ou votre infirmière. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin, votre infirmière ou votre pharmacien. Si vous oubliez d’utiliser CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion : Sans objet. Si vous arrêtez d’utiliser CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin ou votre infirmière si vous constatez l'un des effets indésirables suivants – vous pourriez avoir besoin d'un traitement médical en urgence : · éruption cutanée étendue, démangeaisons, sensation de chaleur, gonflement du visage, des lèvres ou de la gorge, ou difficulté à respirer - ces symptômes peuvent être dus à une réaction histaminique provoquée par ce médicament. · difficulté à respirer avec sifflements et aggravation d’une éruption cutanée existante - ces symptômes peuvent être dus à une réaction allergique provoquée par ce médicament. · toux, graves difficultés à respirer : si vous êtes un adulte et si vous avez une aspergillose invasive, vous pourriez présenter un grave problème respiratoire qui pourrait conduire à une insuffisance respiratoire. · éruption cutanée, peau qui pèle, inflammation des muqueuses, urticaire, grandes zones de peau qui desquament. Comme pour tout médicament soumis à prescription, certains effets indésirables peuvent être graves. Interrogez votre médecin pour obtenir davantage d’informations. Autres effets indésirables rapportés chez l'adulte Fréquent : pouvant affecter jusqu'à 1 personne sur 10 : · Diminution de l'hémoglobine (diminution de la substance du sang transportant l'oxygène), diminution du nombre de globules blancs · Diminution de l'albumine (un type de protéine) dans le sang, taux de potassium diminué ou faible taux de potassium dans le sang · Maux de tête · Inflammation de la veine · Souffle court · Diarrhée, nausées ou vomissements · Modifications de certains examens biologiques sanguins (incluant une élévation des valeurs de certains tests hépatiques) · Démangeaisons, éruption cutanée étendue, rougeur de la peau ou sueurs excessives · Douleurs articulaires · Frissons, fièvre · Démangeaisons au point d'injection. Peu fréquent : pouvant affecter jusqu'à 1 personne sur 100 : · Modifications de certains examens biologiques sanguins (incluant les troubles de la coagulation, le taux de plaquettes, de globules rouges et de globules blancs) · Perte de l'appétit, augmentation de la quantité de liquide dans le corps, déséquilibre du taux de sel dans le corps, taux élevé de sucre dans le sang, taux bas de calcium dans le sang, augmentation du taux de calcium dans le sang, taux bas de magnésium dans le sang, élévation du taux d'acide urique dans le sang · Désorientation, nervosité, impossibilité de dormir · Sensations vertigineuses, diminution de la sensation ou de la sensibilité (particulièrement au niveau de la peau), tremblements, somnolence, altération du goût, picotements ou engourdissement · Vision trouble, augmentation des larmes, paupière gonflée, jaunissement du blanc des yeux · Sensation de battements rapides ou irréguliers du cœur, battements rapides du cœur, battements irréguliers du cœur, trouble du rythme cardiaque, insuffisance cardiaque · Rougeur soudaine du visage, bouffée de chaleur, tension artérielle élevée, tension artérielle diminuée, rougeur le long d'une veine très sensible au toucher · Constriction des fibres musculaires autour des voies aériennes entraînant un sifflement ou une toux, respiration rapide, sensation de souffle court qui vous réveille, manque d'oxygène dans le sang, bruits respiratoires anormaux, râles dans les poumons, sifflements, congestion nasale, toux, mal à la gorge · Douleur au ventre, douleur dans le haut du ventre, ballonnement, constipation, difficulté à avaler, bouche sèche, indigestion, flatulence, gêne à l'estomac, gonflement dû à une accumulation de liquide autour du ventre · Diminution de la sécrétion de la bile, augmentation du volume du foie, jaunissement de la peau et/ou du blanc des yeux, lésions du foie provoquée par un médicament ou un produit chimique, troubles du foie · Anomalie des tissus cutanés, démangeaison généralisée, urticaire, éruption cutanée d'apparence variable, anomalie de la peau, taches rouges, qui démangent souvent, sur les membres et parfois sur le visage et le reste du corps · Douleur dorsale, douleur aux bras et aux jambes, douleur osseuse, douleur musculaire, faiblesse musculaire · Perte de la fonction rénale, parfois soudaine · Douleur au niveau du cathéter, symptômes au point d'injection (rougeur, induration, douleur, gonflement, irritation, éruption cutanée étendue, urticaire, fuite de liquide du cathéter dans les tissus), inflammation de la veine au point d'injection · Elévation de la tension artérielle et anomalies de certains examens biologiques sanguins (incluant certains tests rénaux et de coagulation), élévation des taux des médicaments que vous prenez pour atténuer les réponses de votre système immunitaire · Gêne thoracique, douleur thoracique, sensation de variations de la température du corps, sensation de malaise général, douleur généralisée, gonflement du visage, gonflement des chevilles, des mains et des pieds, gonflement, sensibilité, sensation de fatigue. Effets indésirables chez les enfants et adolescents Très fréquent : pouvant affecter plus d'1 personne sur 10 : · Fièvre Fréquent : pouvant affecter jusqu'à 1 personne sur 10 : · Maux de tête · Battements rapides du cœur · Rougeur soudaine du visage, tension artérielle basse · Modifications de certains examens biologiques sanguins (élévation des valeurs de certains tests hépatiques) · Démangeaisons, éruption cutanée étendue · Douleur au niveau du cathéter · Frissons · Modifications de certains examens biologiques sanguins. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver et transporter réfrigéré (entre 2°C et 8°C). Une fois CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion préparé, il doit être utilisé immédiatement. Ceci parce qu’il ne contient pas de composant pour stopper la croissance des bactéries. Seul un professionnel de santé qualifié ayant lu les instructions complètes doit préparer le médicament (voir ci-dessous « Instructions pour reconstituer et diluer CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion »). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion · La substance active est : Caspofungine................................................................................................................. 50 mg Sous forme d’acétate de caspofungine. Pour un flacon. Après reconstitution, chaque ml de solution à diluer contient 5,2 mg de caspofungine · Les autres composants sont : Saccharose, mannitol (E421), acide succinique (E363) et hydroxyde de sodium (pour ajustement du pH) (E524). Qu’est-ce que CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion et contenu de l’emballage extérieur CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion est une poudre compacte de couleur blanche à blanchâtre. Chaque boîte contient 1 flacon de poudre. Titulaire de l’autorisation de mise sur le marché Laboratorios Lorien S.L. AV. JOSEP TARRADELLAS, 8. ÁTICO 1ª 08029 BARCELONA Espagne Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45, RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant LABORATORI FUNCACIO DAU C/ C, 12-14 POL. IND. ZONA FRANCA 08040 BARCELONE ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Instructions pour reconstituer et diluer CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion : Reconstitution de CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion NE PAS UTILISER COMME SOLVANT DES SOLUTIONS CONTENANT DU GLUCOSE car CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion n’est pas stable dans les solutions contenant du glucose. NE PAS MÉLANGER ou CO-PERFUSER CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion À D’AUTRES MÉDICAMENTS, car aucune donnée n’est disponible sur la compatibilité de CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion avec d’autres substances, additifs ou médicaments administrés par voie intraveineuse. Vérifier visuellement l'absence de particules ou de décoloration dans la solution pour perfusion. Tout médicament non utilisé ou déchet doit être éliminé conformément à la réglementation en vigueur. INSTRUCTIONS POUR UTILISATION CHEZ L'ADULTE Etape 1 Reconstitution des flacons standards Pour reconstituer la poudre, laisser le flacon de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion revenir à température ambiante et ajouter de façon aseptique 10,5 ml d’eau pour préparation injectable. Les concentrations dans les flacons reconstitués seront de : 5,2 mg/ml. La poudre compacte lyophilisée blanche à blanchâtre va se dissoudre complètement. Mélanger doucement jusqu’à l’obtention d’une solution limpide, incolore à légèrement jaune. Les solutions reconstituées seront examinées visuellement afin de rechercher la présence de particules ou une coloration anormale. Cette solution reconstituée peut être conservée jusqu’à 24 heures à une température ne dépassant pas 25°C. Etape 2 Ajout de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion reconstitué à la solution pour perfusion Les solvants pour obtenir la solution finale pour perfusion sont : une solution de chlorure de sodium pour injection, ou une solution de Ringer-lactate. La solution pour perfusion est préparée en ajoutant de façon aseptique la quantité appropriée de solution reconstituée (comme indiqué dans le tableau ci-dessous) dans une poche ou un flacon de 250 ml pour perfusion. Le volume de la perfusion peut être réduit à 100 ml, en cas de nécessité médicale, pour les doses quotidiennes de 50 mg ou de 35 mg. Ne pas utiliser la solution si elle est trouble ou a précipité. PRÉPARATION DE LA SOLUTION POUR PERFUSION CHEZ L'ADULTE DOSE* Volume de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion reconstitué à transférer dans la poche ou le flacon pour perfusion intraveineuse Préparation standard (CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion reconstitué ajouté à un volume de 250 ml) concentration finale Perfusion de volume réduit (CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion reconstitué ajouté à un volume de 100 ml) concentration finale 50 mg 10 ml 0,20 mg/ml - 50 mg dans un volume réduit 10 ml - 0,47 mg/ml 35 mg en cas d’insuffisance hépatique modérée (à partir d’un flacon à 50 mg) 7 ml 0,14 mg/ml - 35 mg en cas d’insuffisance hépatique modérée (à partir d’un flacon à 50 mg) dans un volume réduit 7 ml - 0,34 mg/ml *Un volume de 10,5 ml sera utilisé pour la reconstitution de tous les flacons INSTRUCTIONS POUR UTILISATION EN PÉDIATRIE Calcul de la surface corporelle (SC) pour les posologies pédiatriques Avant préparation de la perfusion, calculer la surface corporelle (SC) du patient en utilisant la formule suivante (Formule de Mosteller 1 ) : SC (m 2 ) = Préparation de la perfusion de 70 mg/m 2 chez les patients pédiatriques de plus de 3 mois (en utilisant un flacon de 50 mg) · Déterminer la dose de charge à utiliser chez les patients pédiatriques en utilisant la surface corporelle (SC) du patient (d'après le calcul ci-dessus) et l'équation suivante : Dose de charge = SC (m 2 ) X 70 mg/m 2 La dose de charge maximale à J1 ne devra pas dépasser 70 mg quelle que soit la dose calculée pour le patient. · Laisser revenir le flacon de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion réfrigéré à température ambiante. · Ajouter de façon aseptique 10,5 ml d'eau pour préparation injectable a . Cette solution reconstituée peut être conservée au maximum 24 heures à une température ne dépassant pas 25°C b . La concentration finale obtenue de caspofungine dans le flacon sera de 5,2 mg/ml. · Retirer du flacon un volume de médicament équivalent à la dose de charge calculée (étape 1). Transférer de façon aseptique ce volume (ml) c de solution reconstituée CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion dans une poche pour perfusion (ou un flacon) contenant 250 ml de solution de chlorure de sodium à 0,9 %, 0,45 % ou 0,225 % pour injection ou de solution de Ringer-lactate pour injection. Le volume (ml)c de solution reconstituée CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion peut, de façon alternative, être ajouté à un volume réduit de solution de chlorure de sodium à 0,9 %, 0,45 % ou 0,225 % ou de Ringer-lactate, sans dépasser la concentration finale de 0,5 mg/ml. Cette solution pour perfusion doit être utilisée dans les 24 heures si elle est conservée à une température ne dépassant pas 25°C ou dans les 48 heures si elle est conservée au réfrigérateur entre 2 et 8°C. Préparation de la perfusion de 50 mg/m 2 chez les patients pédiatriques de plus de 3 mois (en utilisant un flacon de 50 mg) · Déterminer la dose quotidienne d'entretien à utiliser chez les patients pédiatriques en utilisant la surface corporelle (SC) du patient (d'après le calcul ci-dessus) et l'équation suivante : Dose quotidienne d'entretien = SC (m 2 ) X 50 mg/ m 2 La dose d'entretien quotidienne ne devra pas dépasser 70 mg quelle que soit la dose calculée pour le patient. · Laisser revenir le flacon de CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion réfrigéré à température ambiante. · Ajouter de façon aseptique 10,5 ml d'eau pour préparation injectable a . Cette solution reconstituée peut être conservée au maximum 24 heures à une température ne dépassant pas 25°C b . La concentration finale obtenue de caspofungine dans le flacon sera de 5,2 mg/ml. · Retirer du flacon un volume de médicament équivalent à la dose quotidienne d'entretien calculée (étape 1). Transférer de façon aseptique ce volume (ml) c de solution reconstituée CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion dans une poche pour perfusion (ou un flacon) contenant 250 ml de solution de chlorure de sodium à 0,9 %, 0,45 % ou 0,225 % pour injection ou de Ringer-lactate pour injection. Le volume (ml) c de solution reconstituée CASPOFUNGINE LORIEN, poudre pour solution à diluer pour perfusion peut, de façon alternative, être ajouté à un volume réduit de solution de chlorure de sodium à 0,9 %, 0,45 % ou 0,225 % ou de Ringer-lactate, sans dépasser la concentration finale de 0,5 mg/ml. Cette solution pour perfusion doit être utilisée dans les 24 heures si elle est conservée à une température ne dépassant pas 25°C ou dans les 48 heures si elle est conservée au réfrigérateur entre 2 et 8°C. Remarques particulières pour la préparation a. La poudre compacte blanche à blanchâtre se dissout complètement. Mélanger doucement jusqu’à l’obtention d’une solution limpide, incolore à légèrement jaune. b. Examiner visuellement la solution reconstituée afin de rechercher la présence de particules ou une coloration anormale durant la reconstitution et avant la perfusion. Cette solution ne doit pas être utilisée si elle est trouble ou a précipité. c. La formulation de CASPOFUNGINE LORIEN 50 mg, poudre pour solution à diluer pour perfusion est prévue pour apporter la dose complète indiquée (50 mg) lorsque 10 ml sont prélevés dans le flacon. 1 Mosteller RD : Calcul simplifié de la surface corporelle. N Engl J Med 1987 Oct 22 ; 317 (17) : 1098 (Lettre) Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}