{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107406",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61834404&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IBUPROFENE RPG 400 mg, comprimé pelliculé Ibuprofène Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE IBUPROFENE RPG 400 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IBUPROFENE RPG 400 mg, comprimé pelliculé ? 3. COMMENT PRENDRE IBUPROFENE RPG 400 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER IBUPROFENE RPG 400 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE IBUPROFENE RPG 400 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament appartient à la classe des Anti-inflammatoires, Antirhumatismaux, non stéroïdiens. Indications thérapeutiques Ce médicament contient un anti-inflammatoire non stéroïdien: l'ibuprofène. Il est indiqué, chez l'adulte (plus de 15 ans): · en traitement de longue durée de: o certains rhumatismes inflammatoires chroniques, o certaines arthroses sévères; · en traitement de courte durée de: o certaines inflammations du pourtour des articulations (tendinite, bursite, épaule douloureuse aiguë), o douleurs aiguës d'arthrose, o certaines inflammations des articulations par dépôt de cristaux, telles que la goutte, o douleurs lombaires aiguës, o douleurs aiguës liées à l'irritation d'un nerf, telles que les sciatiques, o douleurs et œdèmes liés à un traumatisme; o fièvre et/ou douleurs telles que maux de tête, états grippaux, douleurs dentaires, courbatures, règles douloureuses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IBUPROFENE RPG 400 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais IBUPROFENE RPG 400 mg, comprimé pelliculédans les cas suivants: · à partir du 6 ème mois de grossesse, · antécédents d'allergie ou d'asthme déclenchés par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine, · antécédents d'allergie aux autres constituants du comprimé, · ulcère de l'estomac ou du duodénum en évolution, · maladie grave du foie, · maladie grave des reins, · maladie grave du cœur, · lupus érythémateux disséminé. Précautions d'emploi ; mises en garde spéciales Faites attention avec IBUPROFENE RPG 400 mg, comprimé pelliculé: A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires. AVANT D'UTILISER CE MEDICAMENT, PREVENEZ VOTRE MEDECIN EN CAS: · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'aspirine ou à un anti-inflammatoire non stéroïdien ( voir Ne prenez jamais IBUPROFENE RPG 400 mg, comprimé pelliculédans les cas suivants ). · de prise d'un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves. · d'antécédents digestifs (hernie hiatale, hémorragies digestives, ulcères de l'estomac ou du duodénum anciens). · de maladie du cœur, du foie ou du rein, AU COURS DU TRAITEMENT, EN CAS: · de troubles de la vue, PREVENEZ VOTRE MEDECIN. · d'hémorragie gastro-intestinale (rejet de sang par la bouche, présence de sang dans les selles ou coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. · de signes évocateurs d'allergie à ce médicament, notamment crise d'asthme ou brusque gonflement du visage et du cou, ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Ce médicament contient un anti-inflammatoire non stéroïdien: l'ibuprofène. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens et/ou de l'aspirine. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'aspirine. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment avec les anticoagulants oraux, les autres anti-inflammatoires non stéroïdiens (y compris l'aspirine et ses dérivés à fortes doses), le lithium, le méthotrexate (à doses supérieures à 15 mg par semaine), IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Au cours des 5 PREMIERS MOIS de votre grossesse, votre médecin peut être amené, si nécessaire , à vous prescrire ce médicament. A PARTIR DU 6 ème MOIS DE GROSSESSE, vous ne devez EN AUCUN CAS prendre DE VOUS-MEME ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves, notamment sur un plan cardiopulmonaire et rénal, et cela même avec une seule prise. Il peut arriver toutefois, dans des cas très particuliers, que votre gynécologue vous prescrive ce médicament. Dans ce cas, respectez STRICTEMENT l'ordonnance de votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d'éviter de l'utiliser pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE IBUPROFENE RPG 400 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE (plus de 15 ans). La posologie varie en fonction de l'indication: Posologie usuelle nombre de comprimés à 400 mg par prise nombre de prises par jour Affections rhumatismales traitement d'attaque 2 3 traitement d'entretien 1 3 à 4 Règles douloureuses 1 4 maximum Autres douleurs et/ou fièvre 1 3 maximum Mode d'administration Voie orale. Avaler le comprimé sans le croquer, avec un grand verre d'eau. Les comprimés sont à prendre de préférence au cours d'un repas. Fréquence d'administration Les prises régulières permettent d'éviter les pics de douleurs ou de fièvre. Elles doivent être espacées d'au moins 6 heures. Se conformer strictement à l'ordonnance de votre médecin. En dehors des affections rhumatismales, si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , si elles s'aggravent ou en cas de survenue d'un nouveau trouble, en informer votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de IBUPROFENE RPG 400 mg, comprimé pelliculé que vous n'auriez dû: en cas de surdosage ou d'intoxication accidentelle, A RRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT UN MEDECIN . Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre IBUPROFENE RPG 400 mg, comprimé pelliculé: ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IBUPROFENE RPG 400 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Peuvent survenir des réactions allergiques: o cutanées, éruption sur la peau, démangeaisons, œdème, aggravation d'urticaire chronique. o respiratoires de type crise d'asthme. o générales, brusque gonflement du visage et du cou (œdème de Quincke). o Dans certains cas rares, il est possible que survienne une hémorragie gastro-intestinale ( voir Faites attention avec IBUPROFENE RPG 400 mg, comprimé pelliculé ). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. o Il peut exceptionnellement être observé des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. · Au cours du traitement, il est possible que surviennent: o des troubles digestifs: maux d'estomac, vomissements, nausées, diarrhée, constipation, o exceptionnels vertiges ou maux de tête, rares troubles de la vue, diminution importante des urines, insuffisance rénale. Dans tous ces cas, il faut en avertir votre médecin. · Exceptionnellement, ont été observées des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges) pouvant être graves. Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou pharmacien. 5. COMMENT CONSERVER IBUPROFENE RPG 400 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants Date de péremption Ne pas utiliser IBUPROFENE RPG 400 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte, la plaquette thermoformée, le flacon. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient IBUPROFENE RPG 400 mg, comprimé pelliculé ? La substance active est: Ibuprofène ................................................................................................................................... 400,00 mg Pour un comprimé pelliculé. Les autres composants sont: Noyau : Cellulose microcristalline, croscarmellose sodique, hydroxypropylcellulose, silice colloïdale anhydre, laurilsulfate de sodium, talc purifé. Pelliculage : OPADRY blanc 06B28499 (hypromellose, dioxyde de titane (E171), macrogol 400), Forme pharmaceutique et contenu Qu'est-ce que IBUPROFENE RPG 400 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme de comprimé pelliculé. Boîte de 10, 15, 20, 30 ou 50 comprimés pelliculés sous plaquettes thermoformées (PVC/Aluminium). Boîte de 10, 15, 20, 30 ou 50 comprimés pelliculés sous plaquettes thermoformées opaques (PVC/Aluminium). Flacon de 10, 15, 20, 30 ou 50 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DION BOUTON 92800 PUTEAUX Exploitant RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DION BOUTON 92800 PUTEAUX Fabricant ACTAVIS UK LTD. WHIDDON VALLEY, BARNSTAPLE NORTH DEVON, EX32 8NS ROYAUME-UNI ou BALKANPHARMA - DUPNITSA AD 3, SAMOKOVSKO SHOSSE STR. 2600 DUPNITSA BULGARIE ou TERAPIA SA 124, FABRICII STREET 400632 CLUJ-NAPOCA - CLUJ COUNTY ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}