{
  "authors": [
    {
      "author": "Shamil  Louaya"
    },
    {
      "author": " Youssef  Bennouk"
    },
    {
      "author": " Mohamed  Kriet"
    },
    {
      "author": " Abdelbarre  Oubaaz"
    }
  ],
  "doi": "10.11604/pamj.2014.19.30.5188",
  "publication_date": "2014-09-12",
  "id": "FR101217",
  "url": "https://www.panafrican-med-journal.com/content/article/19/30/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons Le cas d'un homme de 25 ans, sans antécédents pathologiques ou traumatiques particuliers, présentant une baisse d'acuité visuelle brutale et bilatérale chiffrée à 2 /10° et 1/10° sans autre signe associé avec la présence à l'examen du fond d'œil, des deux yeux, de multiples décollements séreux rétiniens (DSR) maculaires bulleux étendus et à l'angiographie à la fluorescéine, au temps précoces l'apparition de multiples points hyperfluorescents en tête d'épingle au niveau de l'épithélium pigmentaire; ces points (pin point) augmentent en taille progressivement au cours de la séquence agiographique associés à un aspect hétérogène de la fluorescence choroïdienne qui témoigne d'un trouble de perfusion choroïdienne et au temps tardifs la confluence de ces pin-points avec accumulation du colorant dans l'espace sous-rétinien délimitant ainsi les multiples décollements séreux rétiniens exsudatifs. Le bilan biologique, infectieux et immunologique effectué s'est retourné normal. Le diagnostic de syndrome de VKH dans sa forme purement oculaire, forme dite ''possible'' a été retenu. Une corticothérapie en bolus de méthylprednisolone de 1g/j pendant 3 jours avec relais par voie orale de 1mg/kg/j de prednisone substitué au troisième mois par un traitement par l'azathioprine. L'évolution à été marquée par la récupération fonctionnelle presque complète en 2 mois avec disparition des DSR à l'angiographie et persistance de quelques zones hyperfluorescentes correspondant trouble de pigmentation de l'épithélium pigmentaire."
}