{
  "authors": [
    {
      "author": "Touré Alpha Oumar"
    },
    {
      "author": " Kâ Ibrahima"
    },
    {
      "author": " Sarr Ibrahima Sitor"
    },
    {
      "author": " Cissé Mamadou"
    },
    {
      "author": " Konaté Ibrahima"
    },
    {
      "author": " Kâ Ousmane"
    },
    {
      "author": " Dieng Madieng"
    },
    {
      "author": " Dia Abdarahmane"
    },
    {
      "author": " Touré Cheikh Tidiane"
    }
  ],
  "doi": "10.11604/pamj.2013.14.92.2343",
  "publication_date": "2013-03-09",
  "id": "FR101094",
  "url": "https://www.panafrican-med-journal.com/content/article/14/92/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 33 ans, sans antécédents pathologiques particuliers, initialement reçu au service de médecine interne pour la prise en charge d'une thrombopénie a 84000 éléments/mm 3 découverte de manière fortuite lors d'un bilan de routine. Une échographie abdominale avait objectivé une lésion splénique hypo-échogène d'allure kystique. La sérologie hydatique était en faveur d'une échinococcose (Echinococcus granulosa). C'est dans ce contexte que le patient nous a été adressé pour prise en charge chirurgicale. A l'examen, l'état général était conservé avec des constantes hémodynamiques stables (Température à 37.2°C, Tension artérielle à 130/80 mmHg, Fréquence respiratoire à 18 cycles par minute, Fréquence cardiaque à 65 battements par minute). L'examen abdominal retrouvait un abdomen souple sans masse palpable. Le bilan pré-thérapeutique biologique (Numération formule sanguine et crase sanguine) montrait une thrombopénie à 88000 plaquettes/mm 3. Le scanner abdominal avait permis d'objectiver des lésions liquidiennes spléniques contenant des calcifications faisant évoquer des kystes hydatiques. Une laparotomie réalisée a permis de retrouver à l'exploration des adhérences spléno-pariétales et omento- spléniques, un foie d'allure cirrhotique à surface micro-nodulaire et une rate augmentée de volume polykystique. Le patient a bénéficié d'une splénectomie. Les suites opératoires ont été simples. Une vaccination anti-pneumococcique et anti-méningococcique A et C ont été réalisées en post-opératoire. Le patient a été mis en exéat au 6ème jour post-opératoire. Aucune particularité n'était notée après un suivi d'un an."
}