{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104716",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63187232&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CYCLADOL 20 mg, comprimé sécable Piroxicam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CYCLADOL 20 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CYCLADOL 20 mg, comprimé sécable ? 3. Comment prendre CYCLADOL 20 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CYCLADOL 20 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CYCLADOL 20 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-inflammatoire non stéroïdien, Antirhumatismal (M : système locomoteur) - code ATC : M01AC01. Avant de vous prescrire du piroxicam, votre médecin doit évaluer les bénéfices que ce médicament est susceptible de vous apporter par rapport au risque encouru de développer des effets indésirables. En raison de ce traitement, votre médecin pourrait avoir besoin de vous faire passer périodiquement des examens médicaux et sera alors amené à vous indiquer la fréquence à laquelle vous devrez être examiné. CYCLADOL 20 mg, comprimé sécable est utilisé pour soulager certains symptômes de l'arthrose (maladie dégénérative des articulations), de la polyarthrite rhumatoïde et de la spondylarthrite ankylosante (affection rhumatologique de la colonne vertébrale), tels que le gonflement, la raideur et la douleur articulaire. Il ne guérit pas de l'arthrose et vous soulagera uniquement, aussi longtemps que vous continuerez à le prendre. Votre médecin ne sera amené à vous prescrire du piroxicam qu'en cas de symptômes insuffisamment soulagés avec d'autres anti-inflammatoires non stéroïdiens (AINS). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CYCLADOL 20 mg, comprimé sécable ? Ne prenez jamais CYCLADOL 20 mg, comprimé sécable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d’antécédent d'allergie au piroxicam, à d'autres AINS et à d'autres médicaments, en particulier réactions cutanées graves (quel que soit le degré de sévérité) telles que la dermatite exfoliative (rougissement intense de la peau, avec desquamation de la peau par écailles ou par couches), les réactions vésiculo-bulleuses (syndrome de Stevens-Johnson, affection dans laquelle la peau est ensanglantée et présente des vésicules rouges, une érosion et des croûtes) et le syndrome de Lyell (affection grave cutanée caractérisée par la présence de vésicules et le décollement de la couche supérieure de la peau), · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · en cas d’antécédents d'asthme déclenché par la prise de ce médicament ou d'un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine, · en cas d’antécédents ou présence d'ulcère, d'hémorragie ou de perforation de l'estomac ou de l'intestin, · en cas de troubles ou antécédents de troubles gastro-intestinaux (inflammation de l'estomac ou des intestins) prédisposant à des troubles hémorragiques tels que la rectocolite hémorragique, la maladie de Crohn, les cancers gastro-intestinaux, ou les diverticulites (inflammation ou infection de vésicules du côlon), · en cas de maladie grave du cœur, · en cas de maladie grave du foie, · en cas de maladie grave du rein, · chez un enfant de moins de 15 ans. Si l'un ou l'autre de ces éléments précités vous concerne, vous ne devez pas prendre de piroxicam. Parlez-en immédiatement à votre médecin. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CYCLADOL 20 mg, comprimé sécable. Faites attention avec CYCLADOL 20 mg, comprimé sécable : Mises en garde spéciales CE MÉDICAMENT NE DOIT ETRE PRIS QUE SOUS SURVEILLANCE MÉDICALE. Faites attention avec CYCLADOL 20 mg, comprimé sécable et veillez à toujours informer votre médecin avant de le prendre. Comme pour tous les autres anti-inflammatoires non stéroïdiens (AINS), CYCLADOL 20 mg, comprimé sécable peut être à l'origine de graves réactions gastro-intestinales, telles que douleur, hémorragie, ulcération et perforation. Les médicaments tels que CYCLADOL 20 mg, comprimé sécable pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Le risque est d'autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. Si vous êtes âgé de plus de 70 ans, votre médecin pourrait être amené à diminuer la durée du traitement et à vous voir plus souvent pendant le temps que durera l'administration de piroxicam. Si vous êtes âgé de plus de 70 ans, ou si vous prenez des médicaments tels que des corticoïdes ou certains médicaments contre la dépression appelés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), ou de l'acide acétylsalicylique pour prévenir la formation de caillots sanguins, votre médecin pourra vous prescrire en même temps que CYCLADOL 20 mg, comprimé sécable un médicament protégeant votre muqueuse gastrique. Vous ne devez pas prendre ce médicament si vous êtes âgé de plus de 80 ans. En raison de la nécessité d'adapter le traitement, il est important de PREVENIR VOTRE MEDECIN qui rédige l'ordonnance en cas : · d’antécédent d’asthme ou de prédisposition à l’asthme car le médicament peut entrainer des crises d’asthme et possiblement un choc ou d’autres réactions allergiques, · d'antécédent d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, notamment chez certains sujets allergiques à l'aspirine ou à un anti-inflammatoire non stéroïdien (voir Ne prenez jamais CYCLADOL 20 mg, comprimé sécable), · d'antécédents digestifs (hémorragie digestive, hernie hiatale, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, · de prélèvement sanguin prévu. INTERROMPRE IMMÉDIATEMENT LE TRAITEMENT ET INFORMER VOTRE MEDECIN en cas de : · douleurs à l'estomac, ou tout signe d'hémorragie gastro-intestinale, (rejet de sang par la bouche, présence de sang dans les selles ou coloration des selles en noir), · réaction allergique se manifestant par une éruption cutanée, un gonflement du visage, une respiration sifflante ou une difficulté à respirer, · d’apparition de lésions cutanées graves correspondant à des lésions cutanées bulleuses sur tout le corps et parfois sur les muqueuses, de type ampoule ou cloque. · d’éruption cutanée ou de symptômes cutanés. Si vous présentez une éruption cutanée ou des symptômes cutanés, vous devez immédiatement cesser de prendre CYCLADOL 20 mg, comprimé sécable, consulter rapidement un médecin et l’informer que vous prenez ce médicament. Précautions d'emploi Ce médicament existe sous d'autres formes galéniques qui peuvent être plus adaptées. Si vous présentez ou avez présenté des problèmes médicaux ou des allergies, ou si vous n'êtes pas sûr de pouvoir prendre du piroxicam, veuillez en informer votre médecin avant d'utiliser ce médicament. Assurez-vous d'avoir indiqué à votre médecin tous les autres médicaments que vous prenez, y compris ceux que vous avez achetés sans ordonnance. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Autres médicaments et CYCLADOL 20 mg, comprimé sécable Veuillez indiquer à votre médecin les autres médicaments que vous prenez ou avez pris récemment (au cours de la dernière semaine) - y compris les médicaments que vous avez achetés vous même sans ordonnance. Certains médicaments peuvent parfois perturber l'action d'autres médicaments. Votre médecin est susceptible de limiter votre utilisation de piroxicam ou d'autres médicaments, ou de vous faire prendre un autre médicament. Il est particulièrement important de lui indiquer : · si vous prenez de l'acide acétylsalicylique ou un autre médicament anti-inflammatoire non stéroïdien pour le soulagement de la douleur, · si vous prenez des anticoagulants tels que la warfarine ou une héparine pour prévenir la formation de caillots sanguins, · si vous prenez des médicaments, tels que l'acide acétylsalicylique, pour empêcher l'agrégation plaquettaire. · si vous prenez des médicaments susceptibles d’augmenter le taux de potassium dans votre sang tels que : inhibiteurs de l’enzyme de conversion, diurétiques, inhibiteurs de l’angiotensine II, sels de potassium, ciclosporine ou tacrolimus, · si vous prenez du lithium destiné au traitement des troubles bipolaires, · si vous prenez du pemetrexed, · si vous prenez du méthotrexate. Si vous prenez l'un de ces médicaments, parlez-en immédiatement à votre médecin. CYCLADOL 20 mg, comprimé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner vertiges, somnolence et vision floue. Ce médicament peut altérer votre état de vigilance, avec des conséquences possibles sur la conduite de véhicules ou la réalisation d’activités nécessitant des réflexes rapides (par exemple l’utilisation de machines). CYCLADOL 20 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre de médicament. 3. COMMENT PRENDRE CYCLADOL 20 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous fera passer de façon régulière des examens médicaux afin de s'assurer que vous prenez la dose optimale de piroxicam. Il adaptera votre traitement de façon à vous administrer la dose la plus faible permettant le soulagement de vos symptômes. Vous ne devez en aucun cas modifier la dose sans en parler au préalable avec votre médecin. Posologie Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose maximale quotidienne est de 20 milligrammes de piroxicam, soit une prise d’un comprimé entier par jour. Votre médecin est susceptible de vous prescrire, en association avec le piroxicam, un autre médicament destiné à protéger votre estomac et votre intestin contre d'éventuels effets indésirables. Si vous avez plus de 70 ans, votre médecin peut être amené à vous prescrire une dose quotidienne plus faible et à réduire la durée du traitement. Mode et voie d'administration Voie orale. Le comprimé sécable est à avaler tel quel, avec un grand verre d'eau, au cours d’un repas. Si vous devez prendre un demi comprimé, placer le sur une surface plane, la barre de sécabilité vers le haut. Appuyez ensuite doucement avec le pouce pour casser le comprimé en deux parties égales. Durée du traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de CYCLADOL 20 mg, comprimé sécable que vous n’auriez dû : En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement un médecin. Si vous oubliez de prendre CYCLADOL 20 mg, comprimé sécable : Prenez-le dès que vous vous en souvenez. Si l'heure de votre prochaine prise est proche, ne prenez pas la dose que vous avez oubliée, prenez uniquement la dose suivante à l'heure normale. Ne prenez pas de double dose. Si vous arrêtez de prendre CYCLADOL 20 mg, comprimé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquent (pouvant toucher jusqu’à 1 personne sur 10) · diminution importante du nombre de globules rouges ; · maux de têtes, vertiges, bourdonnements d’oreille ; · douleurs abdominales, constipation, diarrhée, nausées, vomissements, brûlures d’estomac ; · éruption sur la peau, démangeaisons. Effets indésirables peu fréquents (pouvant toucher jusqu’à 1 personne sur 100) · somnolence, vision floue ; · inflammation de la bouche. Effets indésirables rares (pouvant toucher jusqu’à 1 personne sur 1000) · anémie hémolytique (diminution du nombre de globule rouge due à une destruction anormale), diminution du taux de plaquette sanguine, diminution du nombre de globules blancs, augmentation des éosinophiles, diminution du nombre de cellule de la moelle osseuse ; · maladie sérique, anaphylaxie ; · forte réaction cutanée lors d’une exposition au soleil ou aux UV, urticaire, angio-œdème, purpura non thrombocytopénique ; · insuffisance rénale, troubles du fonctionnement des reins ; · gonflement de certaines parties du corps par infiltration de liquide dans les tissus (œdème). Effets indésirables très rares (pouvant toucher jusqu’à 1 personne sur 10 000) · des lésions cutanées bulleuses sur tout le corps, parfois sur les muqueuses, de type ampoule ou cloque (syndrome de Lyell et syndrome de Stevens-Johnson : décollement de la peau pouvant rapidement s’étendre à tout le corps, potentiellement fatal). Effets indésirables dont la fréquence est indéterminée (ne peut être estimée sur la base des données disponibles) · augmentation du taux de potassium dans le sang, rétention d’eau ; · confusion, troubles de l’humeur ; · troubles de l’audition ; · hypertension artérielle, inflammation aigue des vaisseaux (vascularite) ; · réactions allergiques respiratoires de type crise d’asthme, saignements du nez ; · perforation gastro-intestinale, ulcère, inflammation sévère du pancréas (pancréatite), hémorragie digestive parfois fatale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir). Dans tous les cas il faut immédiatement arrêter le traitement et prévenir votre médecin. · jaunisse, inflammation sévère du foie (hépatite). Dans tous les cas il faut immédiatement arrêter le traitement et prévenir votre médecin. · chute de cheveux, éruptions cutanées sévères (dermatite exfoliative, érythème polymorphe) ; · augmentation de la quantité de certaines substances dans le sang (transaminases et/ou bilirubine, créatininémie), positivité des anticorps antinucléaires, diminution de l’hémoglobine (une substance présente dans les globules rouges), diminution du nombre de globules rouges, augmentation réversible du taux d’urée dans le sang, allongement du temps de saignement, diminution de l’agrégabilité plaquettaire (coagulation). · érythème pigmenté fixe (pouvant ressembler à des plaques de rougeurs rondes ou ovales et à un gonflement de la peau), cloques (urticaire), démangeaisons. Les médicaments tels que CYCLADOL 20 mg, comprimé sécable pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. Il peut également survenir des réactions allergiques de type urticaire au visage avec gêne respiratoire (œdème de Quincke). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CYCLADOL 20 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CYCLADOL 20 mg, comprimé sécable · La substance active est : Complexe piroxicam-bêta cyclodextrine ............................................................................. 191,2 mg Quantité correspondant à piroxicam base ............................................................................ 20,0 mg Pour un comprimé sécable. · Les autres composants sont : Lactose, polyvidone réticulée, carboxyméthylamidon sodique, silice colloïdale anhydre, amidon de maïs prégélatinisé, stéarate de magnésium . Voir rubrique 2 pour plus d’informations sur les excipients à effet notoire. Qu’est-ce que CYCLADOL 20 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 14, 15, 16 ou 20 comprimés. Titulaire de l’autorisation de mise sur le marché CHIESI SAS 17 avenue de l’Europe 92270 BOIS COLOMBES Exploitant de l’autorisation de mise sur le marché CHIESI SAS 17 avenue de l’Europe 92270 BOIS COLOMBES Fabricant CHIESI FARMACEUTICI S.p.A. VIA SAN LEONARDO, 96 43122 PARMA (PR) ITALIE ou CHIESI SAS 2 rue des docteurs alberto et paolo chiesi 41260 LA CHAUSSEE SAINT VICTOR FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}