{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102016",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65099368&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ADANCOR 20 mg, comprimé Nicorandil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ADANCOR 20 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ADANCOR 20 mg, comprimé ? 3. Comment prendre ADANCOR 20 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ADANCOR 20 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ADANCOR 20 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C01DX16 Adancor contient une substance active appelée nicorandil. Il fait partie d’un groupe de médicaments appelés « activateurs des canaux potassiques ». Il agit en augmentant le débit sanguin dans les vaisseaux du cœur. Il améliore l’apport en sang et en oxygène du muscle cardiaque et réduit sa charge de travail. Adancor est utilisé pour prévenir ou atténuer les symptômes douloureux d’oppression (angor) provoqués par votre maladie cardiaque. Il est utilisé chez les patients adultes qui ne tolèrent pas ou ne peuvent pas prendre de médicaments pour le cœur appelés « bêtabloquants » et/ou « antagonistes calciques ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ADANCOR 20 mg, comprimé ? Ne prenez jamais ADANCOR 20 mg, comprimé : · Si vous êtes allergique au nicorandil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre pression artérielle est basse (hypotension). · Si vous avez des problèmes cardiaques comme un choc cardiogénique ou une insuffisance ventriculaire gauche associée à une faible pression de remplissage ou une décompensation cardiaque ou un choc. · Si vous prenez des médicaments destinés à traiter l’impuissance sexuelle, tels que sildénafil, tadalafil, vardénafil (inhibiteurs de la phosphodiestérase), ou des médicaments destinés à traiter l’hypertension pulmonaire, tels que le riociguat (stimulateurs de la guanylate cyclase). Ces médicaments peuvent avoir un effet grave sur votre pression artérielle. · Si votre volume sanguin est faible. · Si vous avez une accumulation de liquide dans les poumons (œdème pulmonaire). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre Adancor. Arrêtez immédiatement de prendre le nicorandil et consultez votre médecin si vous vous trouvez dans l’un des cas suivants : · Le nicorandil peut provoquer des lésions des voies gastro-intestinales telles que des ulcères. Celles-ci peuvent entraîner des problèmes tels que des saignements, fistules, perforations ou abcès, surtout si vous souffrez de maladie diverticulaire (une maladie digestive affectant le gros intestin). · Si vos yeux deviennent rouges, gonflés ou démangent. Cela pourrait indiquer que vous présentez des lésions oculaires. Arrêtez de prendre Adancor et contactez immédiatement votre médecin. Ces effets indésirables peuvent survenir au début du traitement ou plus tard au cours du traitement. Le seul traitement possible consiste à arrêter de prendre le nicorandil. Ne prenez pas d’aspirine ni aucun médicament anti-inflammatoire (corticoïdes). Adressez-vous à votre médecin ou pharmacien avant de prendre Adancor : · Si votre pression artérielle est basse. · Si votre taux de potassium sanguin est faible et que votre médecin vous a prescrit des suppléments en potassium, ou si vous souffrez d’une atteinte de la fonction rénale ou que vous prenez d’autres médicaments susceptibles d’augmenter les taux de potassium. · Si vous souffrez de problèmes cardiaques tels qu’une insuffisance cardiaque. · Si vous présentez un déficit en glucose-6-phosphate déshydrogénase. Enfants Adancor n’est pas recommandé chez l’enfant. Autres médicaments et ADANCOR 20 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Adancor peut en effet modifier l’action d’autres médicaments. De même, certains médicaments peuvent modifier l’action d’Adancor. Ne prenez pas ce médicament et adressez-vous à votre médecin si vous prenez l’un des médicaments suivants : · Médicaments destinés à traiter l’impuissance tels que sildénafil, tadalafil ou vardénafil. · Médicaments destinés à traiter l’hypertension pulmonaire tels que le riociguat. Informez votre médecin si vous prenez l’un des médicaments suivants : · Médicaments destinés à traiter une tension trop élevée (hypertension) · Médicaments destinés à dilater les vaisseaux sanguins. · Médicaments destinés à augmenter le taux de potassium dans le sang. · La dapoxétine, un médicament destiné à traiter l’éjaculation précoce. · Médicaments destinés à traiter l’inflammation (corticoïdes, anti-inflammatoires non stéroïdiens tels que l’ibuprofène). · Médicaments destinés à traiter la dépression. · Aspirine (acide acétylsalicylique). ADANCOR 20 mg, comprimé avec de l’alcool Le nicorandil peut réduire votre pression artérielle. Si vous consommez de l’alcool pendant votre traitement par Adancor votre pression artérielle pourrait diminuer davantage. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous devez éviter de prendre ce médicament pendant votre grossesse. Le passage du nicorandil dans le lait maternel n’est pas connu. Vous ne devez pas allaiter pendant votre traitement avec ce médicament. Conduite de véhicules et utilisation de machines Adancor peut provoquer des vertiges ou une sensation de faiblesse. Si cela se produit, ne conduisez pas et n’utilisez pas d’outils ni de machines. ADANCOR 20 mg, comprimé sécable contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ADANCOR 20 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est la suivante : · La dose initiale habituelle est de 10 mg deux fois par jour. · Si vous souffrez souvent de maux de tête, une dose inférieure, de 5 mg deux fois par jour, pourra être prescrite par votre médecin pendant les premiers jours de traitement (2 à 7 jours). · Votre médecin pourra augmenter la dose jusqu’à 20 mg deux fois par jour en fonction de vos besoins, de votre réponse et de votre tolérance au traitement. Fréquence d'administration De préférence, prenez une dose le matin et une dose le soir. Mode d’administration Avalez le comprimé (voie orale). Sortez ou séparez le comprimé de la plaquette uniquement au moment de la prise. Le comprimé de 20 mg comporte une barre de cassure qui n’est là que pour vous aider à diviser le comprimé si vous éprouvez des difficultés à l’avaler en entier. N’avalez pas l’agent déshydratant, qui est le gros comprimé se trouvant à une extrémité de chaque plaquette. Il est intégré dans l’emballage pour protéger Adancor de l’humidité. La plaquette mentionne clairement quel comprimé est l’agent déshydratant. Si vous prenez accidentellement l’un de ces comprimés déshydratants, ils ne sont pas nocifs, mais contactez immédiatement votre médecin. Si vous avez pris plus de ADANCOR 20 mg, comprimé que vous n’auriez dû Si vous avez pris plus de comprimés que vous n’auriez dû ou si un enfant a avalé l’un de vos comprimés, informez immédiatement un médecin ou rendez-vous immédiatement au service des urgences. Emportez la boîte du médicament avec vous. Vous pourrez ressentir des effets liés à la baisse de pression artérielle, tels que des vertiges ou une sensation de faiblesse. Vous pourrez aussi constater que votre cœur bat plus rapidement et de façon irrégulière. Si vous oubliez de prendre ADANCOR 20 mg, comprimé Si vous oubliez de prendre une dose, prenez-la dès que vous y pensez, sauf si vous êtes sur le point de prendre la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ADANCOR 20 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets indésirables suivants, adressez-vous immédiatement à votre médecin : Le nicorandil peut entraîner des lésions des voies gastro-intestinales telles que des ulcères de la bouche, de la langue, de l’estomac, de l’intestin (intestin grêle et gros intestin) ou de l’anus. Ces effets peuvent entraîner des problèmes tels que des saignements (sang dans les selles ou le vomi), fistules (passage anormal en forme de tube d’une cavité de l’organisme à une autre ou sur la peau), perforations, abcès, perte de poids. Des ulcères peuvent se produire à d’autres endroits tels que : peau, voies génitales et nasales ou autour d’une stomie (ouverture artificielle pour l’évacuation des déchets telle qu’une colostomie ou une iléostomie). Le nicorandil peut entraîner une diverticulite (une inflammation des petites poches dans la paroi du gros intestin qui peut provoquer de la fièvre, des vomissements et une douleur à l’estomac). Autres effets indésirables : Très fréquent (pouvant toucher plus de 1 personne sur 10) · Maux de tête (surtout pendant les premiers jours de traitement). Votre médecin pourra augmenter progressivement la dose pour réduire la fréquence des maux de tête. Fréquent (pouvant toucher jusqu’à 1 personne sur 10) · Abcès cutané · Sensations vertigineuses · Battements cardiaques très rapides, forts ou irréguliers (palpitations) · Rougeur sur la peau · Envie de vomir (nausées) · Vomissements · Sensation de faiblesse. Peu fréquent (pouvant toucher jusqu’à 1 personne sur 100) · Rougeurs, démangeaisons, gonflement des yeux ou larmoiement (conjonctivite) · Lésions oculaires · Lésions de la cornée · Baisse de la pression artérielle. Rare (pouvant toucher jusqu’à 1 personne sur 1 000) · Eruption cutanée · Démangeaisons · Douleurs musculaires non provoquées par l’exercice physique (myalgie). Très rare (pouvant toucher jusqu’à 1 personne sur 10 000) · Augmentation du taux de potassium dans le sang (hyperkaliémie), · Coloration jaune de la peau et des yeux, selles claires, urines de couleur sombre – ceci peut être un signe de problèmes hépatiques · Gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge qui peut entraîner des difficultés à avaler ou à respirer · Maux d’estomac. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Vision double (diplopie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ADANCOR 20 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois . Ne pas conserver à une température supérieure à 25°C. Conserver dans l’emballage d’origine à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ADANCOR 20 mg, comprimé · La substance active est : Nicorandil.............................................................................................................................. 20 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, carboxyméthylcellulose sodique, acide stéarique, mannitol. Qu’est-ce que ADANCOR 20 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Chaque boîte contient 30 comprimés. Titulaire de l’autorisation de mise sur le marché MERCK SANTE 37, RUE SAINT-ROMAIN 69008 LYON Exploitant de l’autorisation de mise sur le marché MERCK SERONO 37, RUE SAINT-ROMAIN 69008 LYON Fabricant MERCK HEALTHCARE KGAA FRANKFURTER STRASSE 250 64293 DARMSTADT ALLEMAGNE OU MERCK SANTE 2 RUE DU PRESSOIR VERT 45400 SEMOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}