{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109464",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61512136&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée Névirapine anhydre Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmer/ière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ? 3. Comment prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée appartient à un groupe de médicaments appelés antirétroviraux, utilisés dans le traitement de l’infection par le Virus de l’immunodéficience humaine (VIH-1). La substance active de votre médicament est dénommée névirapine. La névirapine appartient à une classe de médicaments destinés à lutter contre le VIH-1 dénommés inhibiteurs non nucléosidiques de la transcriptase inverse (INNTI). La transcriptase inverse est une enzyme indispensable au VIH pour se multiplier. La névirapine empêche le fonctionnement de la transcriptase inverse. En empêchant la transcriptase inverse de fonctionner, NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée aide à contrôler l’infection par le VIH-1. NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée est indiqué dans le traitement des adultes, adolescents et enfants âgés de trois ans et plus et en mesure d’avaler des comprimés, infectés par le VIH-1. Vous devez prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée en association avec d’autres médicaments antirétroviraux. Votre médecin déterminera quels médicaments sont les plus adaptés à votre cas. NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée doit uniquement être utilisé après deux semaines de traitement avec une autre forme de névirapine (comprimés à libération immédiate ou suspension buvable), sauf si vous êtes actuellement traité par la névirapine et que vous changez pour la forme à libération prolongée. Si NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée a été prescrit à votre enfant, veuillez noter que toutes les informations dans cette notice sont adressées à votre enfant (dans ce cas, veuillez lire « votre enfant » à la place de « vous »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ? Ne prenez jamais NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée : · si vous êtes allergique à la névirapine ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous avez déjà pris de la névirapine avant et avez dû arrêter le traitement parce que vous avez eu : o une éruption cutanée grave ; o une éruption cutanée avec d’autres symptômes, par exemple : § fièvre, § formation de cloques sur la peau, § plaies dans la bouche, § inflammation des yeux, § gonflement du visage, § œdème, § essoufflement, § douleurs musculaires ou articulaires, § malaise général, § douleurs abdominales ; o une réaction d’hypersensibilité (réaction allergique) ; o une inflammation du foie (hépatite) ; · si vous avez une maladie hépatique grave ; · si vous avez dû arrêter, dans le passé, le traitement par la névirapine en raison de troubles de votre fonction hépatique ; · si vous prenez des médicaments contenant des substances de phytothérapie telles que le millepertuis ( Hypericum perforatum ). Cette substance de phytothérapie peut réduire l’effet de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Au cours des 18 premières semaines de votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée , il est très important que vous et votre médecin fassiez attention à tout signe d’atteinte hépatique ou cutanée. Celles-ci peuvent devenir graves et même mettre votre vie en danger. Vous êtes plus à risque d’une telle réaction au cours des 6 premières semaines de traitement. Si vous présentez une éruption cutanée sévère ou une réaction d’hypersensibilité (réaction allergique qui peut prendre la forme d’une éruption cutanée) accompagnée d’autres effets indésirables comme : · de la fièvre ; · la formation de cloques sur la peau ; · des plaies dans la bouche ; · une inflammation des yeux ; · un gonflement du visage ; · un œdème ; · un essoufflement ; · des douleurs musculaires ou articulaires ; · un malaise général ; · ou des douleurs abdominales. VOUS DEVEZ ARRÊTER DE PRENDRE NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée ET CONTACTER votre médecin IMMÉDIATEMENT car ces effets peuvent mettre votre vie en danger ou entraîner le décès. Si vous remarquez sur votre peau un symptôme correspondant à une éruption cutanée même sans autre effet associé, prévenez votre médecin immédiatement, afin qu’il vous indique si vous devez arrêter votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Si vous ressentez des symptômes évoquant une atteinte du foie comme : · une perte d’appétit ; · des nausées ; · des vomissements ; · une coloration jaune de la peau (jaunisse) ; · des douleurs abdominales. Vous devez arrêter de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée et contacter immédiatement votre médecin. Si vous présentez des réactions hépatiques sévères, cutanées ou d’hypersensibilité au cours de votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée, VOUS NE DEVEZ PLUS REPRENDRE DE LA NÉVIRAPINE sans l’avis préalable de votre médecin. Vous devez respecter la dose de NÉVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée prescrite par votre médecin. Ceci est particulièrement important pendant les 14 premiers jours du traitement (pour plus d’informations, voir le paragraphe « Comment prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée »). Certains patients ont un risque plus élevé de développer des problèmes hépatiques : · les femmes ; · les patients ayant une infection par le virus de l’hépatite B ou C ; · les patients présentant des tests de la fonction hépatique anormaux ; · les patients naïfs de traitement présentant un taux élevé en cellules CD4 lors de l’initiation du traitement par la névirapine (plus de 250 cellules/mm 3 chez les femmes et plus de 400 cellules/mm 3 chez les hommes) ; · les patients prétraités ayant une charge virale plasmatique du VIH-1 détectable et un taux de cellules CD4 élevé lors de l’initiation du traitement par la névirapine (plus de 250 cellules/mm 3 chez les femmes et plus de 400 cellules/mm 3 chez les hommes). Chez certains patients présentant une infection par le VIH à un stade avancé (SIDA) et des antécédents d’infection opportuniste (définissant l’entrée en stade SIDA), les signes et symptômes inflammatoires provenant d’infections antérieures peuvent survenir peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire, permettant à l’organisme de combattre les infections qui pouvaient être présentes sans symptômes évidents. Si vous remarquez des symptômes d’infection, veuillez en informer votre médecin immédiatement. En plus des infections opportunistes, des maladies autoimmunes (maladies qui surviennent lorsque le système immunitaire s’attaque aux cellules saines de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies autoimmunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou tout autre symptôme comme une faiblesse musculaire, une faiblesse commençant dans les mains et les pieds puis remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer votre médecin immédiatement pour voir si un traitement est nécessaire. Une modification des graisses corporelles peut survenir chez des patients recevant une association de traitements antirétroviraux. Contactez votre médecin si vous remarquez une modification des graisses corporelles (voir rubrique 4 « Effets indésirables éventuels »). Certains patients prenant un traitement par association d’antirétroviraux peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux par manque d’irrigation sanguine). La durée du traitement par association d’antirétroviraux, l’utilisation de corticoïdes, la consommation d’alcool, une faiblesse sévère du système immunitaire et un indice de masse corporelle élevé, peuvent faire partie des nombreux facteurs de risque de développement de cette maladie. Les signes d’ostéonécrose sont une raideur des articulations, des douleurs (en particulier de la hanche, du genou et de l’épaule) et des difficultés pour se mouvoir. Si vous ressentez l’un de ces symptômes, veuillez en informer votre médecin. Si vous prenez de façon concomitante de la névirapine et de la zidovudine, informez votre médecin car il pourrait avoir besoin de faire vérifier votre nombre de globules blancs. Ne prenez pas la névirapine après une exposition au VIH à moins que l’infection par le VIH n’ait été diagnostiquée chez vous et que votre médecin vous ait demandé de la prendre. La névirapine ne guérit pas l’infection au VIH. Par conséquent, vous pouvez continuer à développer des infections et d’autres troubles associés à l’infection au VIH. Vous devez donc rester en contact régulier avec votre médecin. Vous pouvez transmettre le VIH même si vous prenez ce médicament, bien que ce risque soit diminué par la prise de traitements antirétroviraux efficaces. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. La prednisone ne doit pas être utilisée pour traiter une éruption cutanée liée à la prise de névirapine. Si vous prenez des contraceptifs oraux (par exemple, la pilule) ou toute autre méthode de contraception hormonale pendant votre traitement par la névirapine, vous devez utiliser en plus une méthode de contraception mécanique (par exemple, des préservatifs) afin d’éviter une grossesse et la transmission du VIH à d’autres personnes. Si vous prenez un traitement hormonal post-ménopausique, demandez conseil à votre médecin avant de prendre ce médicament. Si vous prenez ou si l’on vous prescrit de la rifampicine, utilisée dans le traitement de la tuberculose, veuillez en informer votre médecin avant de prendre ce médicament. En raison de la façon dont les comprimés à libération prolongée de Névirapine sont faits, des morceaux de comprimés peuvent occasionnellement être éliminés et être observés dans les selles (fèces). Ils peuvent ressembler à des comprimés entiers mais ne vont pas affecter la façon dont votre médicament fonctionne. Informez votre médecin si vous êtes inquiet à cause des morceaux de comprimés dans vos selles. Enfants et adolescents NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée peut convenir aux enfants : · âgés de 8 ans et plus et pesant 43,8 kg ou plus ; · âgés de plus de 3 ans et de moins de 8 ans, et pesant 25 kg ou plus ; · ayant une surface corporelle de 1,17 mètre carré ou plus. Pour les enfants plus petits, d’autres formes de ce médicament peuvent être plus appropriées ; demandez à votre médecin ou à votre pharmacien. Autres médicaments et NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Indiquez à votre médecin tous les médicaments que vous prenez avant le début du traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Votre médecin peut avoir à vérifier si l’efficacité de ces médicaments persiste et à ajuster leur posologie. Lisez attentivement les notices accompagnant tous les autres médicaments anti-VIH que vous prenez en même temps que NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Ne prenez pas NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée si vous prenez ou avez pris récemment : · du millepertuis ( Hypericum perforatum , médicament pour traiter la dépression). Il est particulièrement important que vous indiquiez à votre médecin si vous prenez ou si vous avez pris récemment : · de la rifampicine (médicament pour traiter la tuberculose) ; · de la rifabutine (médicament pour traiter la tuberculose) ; · des macrolides, par exemple la clarithromycine (médicament pour traiter les infections bactériennes) ; · du fluconazole (médicament pour traiter les infections fongiques) ; · du kétoconazole (médicament pour traiter les infections fongiques) ; · de l’itraconazole (médicament pour traiter les infections fongiques) ; · de la méthadone (médicament utilisé pour le traitement de la dépendance aux opiacés) ; · de la warfarine (médicament pour réduire la coagulation du sang) ; · une contraception hormonale (par exemple, la « pilule ») ; · de l’atazanavir (un autre médicament pour traiter l’infection par le VIH) ; · du lopinavir/ritonavir (un autre médicament pour traiter l’infection par le VIH) ; · du fosamprénavir (un autre médicament pour traiter l’infection par le VIH) ; · de l’éfavirenz (un autre médicament pour traiter l’infection par le VIH) ; · de l’étravirine (un autre médicament pour traiter l’infection par le VIH) ; · de la rilpivirine (un autre médicament pour traiter l’infection par le VIH) ; · de la délavirdine (un autre médicament pour traiter l’infection par le VIH) ; · de la zidovudine (un autre médicament pour traiter l’infection par le VIH) ; · du bocéprévir (médicament pour traiter l’hépatite C) ; · du télaprévir (médicament pour traiter l’hépatite C) ; · de l’elvitégravir/cobicistat (un autre médicament pour traiter l’infection par le VIH). Votre médecin surveillera avec attention les effets de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée et de ces médicaments si vous les prenez en même temps. NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous devez arrêter l’allaitement si vous prenez NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée . Certains médecins recommandent aux femmes infectées par le VIH de ne pas allaiter leur enfant quel que soit leur traitement, car il est possible de transmettre le VIH à votre enfant par le lait maternel. Conduite de véhicules et utilisation de machines Vous pouvez présenter une fatigue pendant votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Des précautions doivent être prises pendant la réalisation de certaines activités telles que la conduite de véhicules, et l’utilisation d’outils ou de machines. Si vous ressentez une fatigue, vous devez éviter d’effectuer des tâches potentiellement dangereuses, notamment conduire des véhicules et utiliser des outils ou des machines. NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. 3. COMMENT PRENDRE Névirapine Mylan L.P. 400 mg, comprimé à libération prolongée ? Vous ne devez pas prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée seul. Vous devez le prendre avec au moins deux autres médicaments antirétroviraux. Votre médecin vous recommandera les médicaments qui vous conviennent le mieux. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adulte : La dose est d’un comprimé à 200 mg de névirapine par jour pendant les 14 premiers jours de traitement (période d’initiation). Un conditionnement spécifique pour l’initiation du traitement avec névirapine 200 mg, comprimés est disponible pour cette période d’initiation. Après 14 jours, la dose habituelle est d’un comprimé à libération prolongée de NEVIRAPINE MYLAN L.P. 400°mg, comprimé à libération prolongée une fois par jour. Il est très important que vous preniez uniquement un comprimé de névirapine par jour pendant les 14 premiers jours de traitement (période d’initiation). Si vous présentez une éruption cutanée pendant cette période, ne commencez pas à prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée mais consultez votre médecin Il a été montré que la période d’initiation de 14 jours permettait de réduire le risque d’éruption cutanée. Les patients déjà traités par comprimés à libération immédiate ou suspension buvable peuvent passer aux comprimés à libération prolongée sans période d’initiation. Comme NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée doit toujours être pris en association à d’autres médicaments antirétroviraux, vous devez suivre attentivement les instructions pour ces autres médicaments. Ces instructions sont mentionnées sur les notices fournies avec ces médicaments. Utilisation chez les enfants et les adolescents La névirapine est également disponible en comprimés à libération prolongée de taille plus petite (pour les enfants âgés de 3 ans et plus, à utiliser après la période d’initiation) ou en suspension buvable pour toutes les tranches d’âge (non commercialisés par le titulaire de l’autorisation, mais pouvant être vendus par d’autres compagnies). Vous devrez prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée tant que votre médecin vous prescrira ce traitement. Votre médecin surveillera l’état de votre foie par des analyses de sang et vous examinera afin de vérifier l’absence d’effets indésirables tels qu’une éruption cutanée (voir le paragraphe « Avertissements et précautions »). En fonction des résultats, votre médecin pourra décider de suspendre ou d’interrompre votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Votre médecin pourra ensuite décider de reprendre le traitement par la névirapine à une dose plus faible. Si vous présentez une atteinte de la fonction rénale ou hépatique, quelle que soit la sévérité, utilisez uniquement névirapine 200 mg, comprimés ou névirapine 50 mg/5 ml, suspension buvable. Les comprimés à libération prolongée de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée doivent être pris uniquement par voie orale (par la bouche). Ne mâchez pas les comprimés à libération prolongée. Vous pouvez prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée avec ou sans nourriture. Si vous avez pris plus de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée que vous n’auriez dû Ne prenez pas plus de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée que la dose prescrite par votre médecin et indiquée dans cette notice. Les données concernant les surdosages en névirapine sont actuellement limitées mais vous pouvez vous sentir fatigué ou malade, être malade, avoir des difficultés pour dormir, ou avoir une sensation de vertige, avoir de la fièvre, des maux de tête, des éruptions ou lésions cutanées, remarquer une perte de poids, une rétention d’eau, des troubles hépatiques ou pulmonaires. Consultez votre médecin si vous avez pris plus de NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée que vous n’auriez dû. Si vous oubliez de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée Veillez à n’oublier aucune prise. Si vous vous apercevez de votre oubli dans les 12 heures suivant l’heure prévue de la prise, prenez la dose oubliée dès que possible. Si vous vous apercevez de votre oubli plus de 12 heures après l’heure prévue de la prise, prenez uniquement la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée Une prise régulière peut : · fortement augmenter l’efficacité de l’association des antirétroviraux que vous recevez ; · réduire le risque que votre infection par le VIH devienne résistante à vos médicaments antirétroviraux. Il est important que vous continuiez à prendre NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée conformément aux instructions indiquées ci-dessus, à moins que votre médecin ne vous recommande d’arrêter. Si votre traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée a été interrompu pendant plus de sept jours, votre médecin vous demandera de le reprendre en recommençant par une période d’initiation de 14 jours avec la névirapine 200 mg, comprimés (décrite plus haut) avant de revenir à une prise par jour avec NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme cela est mentionné au paragraphe « Avertissements et précautions », les effets indésirables les plus importants de la névirapine sont des éruptions cutanées et des atteintes du foie graves, pouvant mettre votre vie en danger. Ces réactions surviennent principalement au cours des 18 premières semaines du traitement par la névirapine. Cette période nécessite donc une surveillance étroite par votre médecin. Si vous constatez une quelconque manifestation sur votre peau, informez votre médecin immédiatement. Si des éruptions cutanées surviennent, elles sont le plus souvent d’intensité légère à modérée. Toutefois, chez certains patients, l’éruption cutanée peut être grave et mettre la vie en danger (syndrome de Stevens-Johnson et syndrome de Lyell), et se manifester par la formation de cloques sur la peau. Des cas mortels ont été rapportés. La plupart des éruptions, quelle que soit leur intensité, surviennent au cours des six premières semaines de traitement. Si une éruption cutanée se manifeste et que vous ressentez un malaise général, vous devez interrompre le traitement et consulter votre médecin immédiatement. Des réactions d’hypersensibilité (réactions allergiques) peuvent survenir. Elles peuvent prendre la forme d’une réaction anaphylactique (une forme sévère de réaction allergique) avec des symptômes tels que : · éruption cutanée ; · urticaire ; · gonflement du visage ; · difficultés à respirer (bronchospasme) ; · choc anaphylactique (respiration sifflante soudaine, gonflement soudain des lèvres, de la langue et de la gorge ou du corps, éruptions cutanées, évanouissements ou difficultés à avaler) . Des réactions d’hypersensibilité peuvent également se manifester sous forme d’éruption cutanée associée à d’autres effets indésirables tels que : · fièvre ; · formation de cloques sur votre peau ; · plaies dans la bouche ; · inflammation des yeux ; · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge (angioœdème) ; · œdème général incluant gonflement ou hypertrophie des ganglions dans le cou, les aisselles ou de l’aine ; · essoufflement ; · inflammation des organes internes ; · douleurs musculaires ou articulaires ; · troubles sanguins incluant une diminution du nombre de vos globules blancs caractérisée par des infections fréquentes, telles que de la fièvre, des frissons sévères, des maux de gorge et des ulcérations de la bouche (granulocytopénie), de vos plaquettes sanguines (thrombocytopénie) ou une augmentation du nombre d’un certain type de globules blancs (éosinophiles) ; · malaise général ; · troubles sévères du foie ou des reins (insuffisance hépatique ou rénale). Informez votre médecin immédiatement si vous présentez une éruption cutanée ou l’un des effets indésirables correspondant à une réaction d’hypersensibilité (allergique). De telles réactions peuvent mettre votre vie en danger. Des anomalies des fonctions hépatiques ont été décrites lors de traitements par la névirapine. Elles ont inclus des cas d’inflammation du foie (hépatite) qui peuvent être soudains et intenses (hépatite fulminante) ainsi que des cas d’insuffisance hépatique, pouvant tous deux être fatals. Informez votre médecin si vous ressentez l’un des symptômes suivants, évoquant une atteinte de votre foie : · une perte d’appétit ; · un mal au cœur (nausées) ; · des vomissements ; · une coloration jaune de la peau (jaunisse) ; · des douleurs abdominales. Les effets indésirables décrits ci-dessous sont survenus chez des patients recevant de la névirapine comprimés à libération prolongée une fois par jour au cours de la phase d’entretien : Fréquent (peut affecter jusqu’à 1 personne sur 10) : · maux de tête ; · douleurs abdominales ; · mal au cœur (nausées) ; · fatigue ; · anomalies des tests de la fonction hépatique ; · vomissements ; · selles liquides (diarrhée) ; · baisse du taux sanguin du phosphore ; · augmentation de la pression artérielle. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · diminution du nombre de globules rouges, caractérisée par une fatigue, des étourdissements, une pâleur et un essoufflement pendant l’exercice (anémie) ; · urticaire ; · gonflement par accumulation de liquide sous la peau (angioœdème) ; · douleurs musculaires (myalgies) ; · douleurs articulaires (arthralgies) ; · fièvre. L’association de traitements antirétroviraux peut provoquer des modifications de l’aspect physique dues à des changements de la répartition des graisses corporelles. Celles-ci peuvent inclure la perte de la graisse des jambes, des bras et du visage, l’augmentation de la graisse dans le ventre (intra-abdominale) et dans d’autres organes internes, l’augmentation du volume des seins et dépôts graisseux au niveau de la nuque (bosse de bison). La cause et les effets à long terme de ces désordres ne sont pas connus à ce jour. Les associations de traitements antirétroviraux peuvent également entraîner une augmentation des taux d’acide lactique et de sucre dans le sang, une hyperlipidémie (augmentation du taux de graisse dans le sang) et une résistance à l’insuline. Les événements indésirables suivants ont été observés au cours de traitements associant névirapine, comprimés à libération prolongée à d’autres médicaments antirétroviraux : · diminution du nombre de globules rouges ou de plaquettes sanguines ; · inflammation du pancréas ; · diminution ou anomalie des sensations au niveau de la peau. Ces événements sont fréquemment observés au cours de traitements avec d’autres médicaments antirétroviraux et ils peuvent survenir lorsque NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée est associé à ces médicaments. Toutefois, il est peu probable que le traitement par NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée soit à l’origine de ces événements. Effets indésirables supplémentaires chez les enfants et les adolescents Une diminution du nombre de globules blancs (granulocytopénie) peut être observée, à une fréquence plus élevée chez les enfants que chez les adultes. Une diminution du nombre de globules rouges (anémie), qui peut être due au traitement par la névirapine, est aussi plus fréquemment observée chez les enfants que chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site Internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Névirapine Mylan L.P. 400 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le carton, les plaquettes ou le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Pour les flacons : à utiliser dans les 100 jours après la 1 e ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée · La substance active est : névirapine. Chaque comprimé à libération prolongée contient 400 mg de névirapine. · Les autres composants sont : le lactose (sous forme monohydratée), l’hypromellose, et le stéarylfumarate de sodium. Qu’est-ce que NEVIRAPINE MYLAN L.P. 400 mg, comprimé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé à libération prolongée blanc à blanchâtre, ovale, gravé « M » sur une face et « N403 » sur l’autre face. Boîtes de 14, 30, 30x1 (dose unitaire), 60, 100 et 120 comprimés à libération prolongée sous plaquettes PVC/Aluminium, ou en flacon blanc (PEHD), muni d’un bouchon à vis blanc opaque en polypropylène de 30, 90, 250 et 500 comprimés à libération prolongée. Les flacons contiennent également des boules de coton. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS [UK] LIMITED STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL ROYAUME-UNI OU MCDERMOTT LABORATORIES T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE, GRANGE ROAD DUBLIN 13 IRLANDE OU MYLAN HUNGARY KFT/MYLAN HUNGARY LTD. MYLAN UTCA.1 2900 KOMAROM HONGRIE OU MYLAN UK HEALTHCARE LIMITED, BUILDING 20, STATION CLOSE, POTTERS BAR, EN6 1TL, ROYAUME-UNI OU MYLAN GERMANY GMBH ZWEIGNIEDERLASSUNG BAD HOMBURG V. D. HOEHE, BENZSTRASSE 1 BAD HOMBURG V. D. HOEHE HESSEN, 61352, ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}