{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106890",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65006702&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GAMMATETANOS 250 UI/2 mL, solution injectable (IM) Immunoglobuline humaine tétanique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GAMMATETANOS 250 UI/2 mL, solution injectable (IM) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GAMMATETANOS 250 UI/2 mL, solution injectable (IM) ? 3. Comment utiliser GAMMATETANOS 250 UI/2 mL, solution injectable (IM) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GAMMATETANOS 250 UI/2 mL, solution injectable (IM) ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE GAMMATETANOS 250 UI/2 ml, solution injectable (IM) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J06BB02 GAMMATETANOS est un médicament qui appartient à la classe des immunoglobulines humaines (Ig) appelées aussi anticorps. GAMMATETANOS contient un taux élevé d’anticorps qui permettent de neutraliser une infection par le tétanos. Le tétanos est une infection par une bactérie qui provoque des contractions musculaires et des convulsions. Ce médicament est utilisé pour : · éviter une infection par le tétanos chez les personnes qui ont une plaie souillée et dont la vaccination est incomplète, trop ancienne ou inconnue, · traiter une infection par le tétanos. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GAMMATETANOS 250 UI/2 ml, solution injectable (IM) ? Compte tenu de la gravité du tétanos, il n’existe pas de contre-indications à l’administration de ce médicament. Adressez-vous à votre médecin , votre pharmacien ou votre infirmier/ère avant d’utiliser GAMMATETANOS Autres médicaments et GAMMATETANOS Vous pouvez vous faire vacciner contre le tétanos si vous avez reçu GAMMATETANOS à condition de ne pas recevoir les deux injections au même endroit. Informez votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Effets sur les vaccins · L’utilisation de GAMMATETANOS peut diminuer l’efficacité des vaccins constitués de virus vivants atténués (par exemple : la rougeole, la rubéole, les oreillons et/ou la varicelle). Vous devez donc attendre au minimum 6 semaines (de préférence 3 mois) avant de recevoir ce type de vaccins. · Si vous avez reçu ce type de vaccins au cours des 2 semaines qui précédent l’injection de GAMMATETANOS, informez-en votre médecin, un contrôle des anticorps protecteurs contre ces maladies peut être nécessaire afin de savoir si un éventuel rappel de vaccination est nécessaire. Effets sur les tests sanguins L’utilisation de GAMMATETANOS peut fausser les résultats des tests qui recherchent la présence d’anticorps dans le sang. GAMMATETANOS avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse · Il n’y a pas eu d’études sur la sécurité de ce médicament chez la femme enceinte. · Par mesure de précaution, GAMMATETANOS devra être utilisé avec prudence durant la grossesse. · Toutefois, l’utilisation de ce médicament n’a pas montré d’effet nocif sur le déroulement de la grossesse, sur le fœtus ou le nouveau-né. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement · Par mesure de précaution, GAMMATETANOS devra être utilisé avec prudence durant l’allaitement. · Cependant, les substances actives contenues dans GAMMATETANOS sont des composants normaux du sang humain. Le passage de ces substances dans le lait maternel ne doit pas provoquer d’effets indésirables chez le nouveau-né. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines n’a été observé. GAMMATETANOS contient du sodium. Ce médicament contient environ 5 mg de sodium par dose de 2 mL de produit. Aux doses habituelles de GAMMATETANOS pour éviter une infection par le tétanos, la quantité apportée de sodium est inférieure à 23 mg (1 mmol), c'est-à-dire « sans sodium ». Informations sur les mesures de sécurité liées à l’origine de GAMMATETANOS GAMMATETANOS est fabriqué à partir de plasma humain (c’est la partie liquide du sang). Le risque de transmission d’agents infectieux ne peut pas être définitivement exclu lorsque sont administrés des médicaments préparés à partir de sang ou de plasma humain. Ceci s’applique également à tous les virus inconnus ou émergents ou autres types d’agents infectieux. Ce risque est cependant limité par : · de stricts contrôles effectués lors de la sélection des dons par un entretien médical avec les donneurs et la réalisation de tests de dépistage de façon à exclure les donneurs risquant d’être porteurs d’infections, · le procédé de préparation de ce produit, qui inclut des étapes d’élimination et(ou) d’inactivation des virus. L’efficacité de l’élimination et(ou) de l’inactivation des virus reste cependant limitée vis-à-vis de certains virus (virus non enveloppés) particulièrement résistants. A chaque administration de GAMMATETANOS, le nom et le numéro de lot du produit mentionnés sur le flacon doivent être enregistrés afin de maintenir un lien entre le patient et le numéro de lot du médicament. 3. COMMENT UTILISER GAMMATETANOS 250 UI/2 ml, solution injectable (IM) ? Posologie La dose et la fréquence d’administration sont déterminées par votre médecin en fonction de la raison pour laquelle vous recevez ce médicament. Mode d’administration Ce médicament est utilisé par voie injectable. Un professionnel de santé préparera ce médicament et vous l’injectera dans un muscle (voie intramusculaire). Si vous avez utilisé plus de GAMMATETANOS que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Néanmoins, aucun effet indésirable connu lié à un surdosage accidentel de GAMMATETANOS n’a été rapporté. Si vous oubliez d’utiliser GAMMATETANOS : Sans objet. Si vous arrêtez d’utiliser GAMMATETANOS : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin , à votre pharmacien ou à votre infirmier/ère . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : · Une douleur légère ou modérée est parfois ressentie à l’endroit où ce médicament vous a été injecté. Cette réaction peut être évitée en fractionnant la dose et en l’administrant en différents points. · Des réactions réversibles de type allergique tels que frissons, augmentation de la température du corps (hyperthermie), malaises, éruption sur la peau (rash), rougeur (érythème) peuvent apparaitre à l’endroit où ce médicament vous a été injecté. Si vous ressentez l’un de ces effets, vous devez immédiatement prévenir votre médecin. Ces réactions sont très rares et de faible intensité si ce médicament vous a été correctement administré dans un muscle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin , votre pharmacien ou à votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GAMMATETANOS 250 UI/2 ml, solution injectable (IM) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C) et à l’abri de la lumière. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ou votre infirmier/ère d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GAMMATETANOS La substance active est : Immunoglobuline humaine tétanique........................................................................................ 250 UI contenue dans une quantité de protéines totales de l’ordre de 0,28 g, pour une seringue pré-remplie. La solution a une teneur maximale en Ig A de 2 mg/mL. Les autres composants sont : Glycine, chlorure de sodium, eau pour préparations injectables. Qu’est-ce que GAMMATETANOS et contenu de l’emballage extérieur GAMMATETANOS se présente sous la forme d’une solution injectable dans une seringue de 2 mL. Titulaire LFB BIOMEDICAMENTS 3, AVENUE DES TROPIQUES ZA DE COURTABOEUF 91940 les ulis Exploitant LFB BIOMEDICAMENTS 3, AVENUE DES TROPIQUES ZA DE COURTABOEUF 91940 les ulis Fabricant LFB BIOMEDICAMENTS 3, AVENUE DES TROPIQUES ZA DE COURTABOEUF 91940 les ulis Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}