{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109106",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64470678&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MODOPAR 62,5 (50 mg/12,5 mg), gélule Lévodopa / Bensérazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MODOPAR 62,5 (50 mg/12,5 mg), gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MODOPAR 62,5 (50 mg/12,5 mg), gélule ? 3. Comment prendre MODOPAR 62,5 (50 mg/12,5 mg), gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MODOPAR 62,5 (50 mg/12,5 mg), gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MODOPAR 62,5 (50 mg/12,5 mg), gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIPARKINSONIENS DOPAMINERGIQUES - code ATC : N04BA02. Ce médicament est préconisé dans la Maladie de Parkinson et dans certaines maladies neurologiques présentant les mêmes symptômes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MODOPAR 62,5 (50 mg/12,5 mg), gélule ? Ne prenez jamais MODOPAR : · si vous êtes allergique à la lévodopa, au bensérazide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous présentez des troubles de la sécrétion de certaines hormones (par exemple phéochromocytome, hyperthyroïdie, syndrome de Cushing), une diminution des fonctions rénales, hépatiques ; · en cas d’affections cardiaques (par exemple, accidents cardiaques avec angine de poitrine, infarctus du myocarde et troubles du rythme cardiaque récents ou sévères, insuffisance cardiaque) ; · si vous présentez certains troubles psychiques (psychoses, confusion mentale) ; · en cas de glaucome à angle fermé (augmentation de la pression à l'intérieur de l'œil) ; · si vous avez moins de 25 ans (le développement du squelette doit être terminé) ; · si vous êtes enceinte ou en âge de procréer et en l’absence de contraception adéquate. Si vous découvrez que vous êtes enceinte pendant votre traitement par MODOPAR, consultez rapidement votre médecin qui pourra décider de l’arrêt du traitement. N’arrêtez pas brutalement MODOPAR sans avis médical ; · si vous allaitez ; · si vous prenez des médicaments à base de réserpine (traitements de certaines hypertensions artérielles), (voir rubrique Interactions avec d’autres médicaments) ; · en cas d’association avec certains médicaments utilisés pour la prévention des nausées et vomissements (alizapride, métoclopramide), (voir rubrique Interactions avec d’autres médicaments) ; EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Des réactions d'hypersensibilité peuvent survenir chez les personnes sensibles. Le traitement par MODOPAR peut provoquer une somnolence et des épisodes d'endormissement soudain. Dans un tel cas, vous devez contacter votre médecin, une réduction de la posologie ou l'arrêt du traitement peut être envisagé. Vous devez être particulièrement prudent lors de la conduite de véhicules ou de l'utilisation de machines pendant le traitement par MODOPAR. Si vous avez présenté une somnolence et/ou un épisode d'endormissement soudain, abstenez-vous de conduire ou d'utiliser des machines (voir rubrique Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines). Des troubles du contrôle des impulsions peuvent survenir chez des patients traités par des agonistes de la dopamine et/ou d'autres traitements dopaminergiques contenant de la lévodopa, comme MODOPAR. Ces troubles, pour lesquels vous devez être surveillé régulièrement, peuvent être : jeu pathologique (compulsion au jeu), une augmentation de la libido (désir sexuel), une hypersexualité, des dépenses ou achats compulsifs, une frénésie ou compulsion alimentaire. Prévenez votre médecin si de tels symptômes surviennent. Une surveillance attentive, voire une hospitalisation, est nécessaire en début de traitement en cas d’affections cardiaques. La fonction cardiaque doit être surveillée avec une attention particulière chez ces patients au début du traitement, puis régulièrement par la suite tout au long du traitement. Une surveillance étroite est nécessaire chez les patients ayant des antécédents d'hypotension orthostatique (diminution de la tension artérielle en position debout) ou des facteurs de risque d’hypotension orthostatique (par exemple, patients âgés, traitement concomitant par antihypertenseurs ou d'autres médicaments susceptibles d'entraîner une hypotension orthostatique) en particulier au début du traitement ou en cas d'augmentation de la dose. Prévenez votre médecin en cas de glaucome à angle ouvert. Une surveillance régulière de la pression intra-oculaire est conseillée chez ces patients. MODOPAR a entraîné une diminution de la numération globulaire (par exemple, diminution des globules rouges, des globules blancs, des plaquettes). Une surveillance de la numération globulaire doit donc être effectuée de façon périodique pendant le traitement. Une dépression peut survenir pendant le traitement par MODOPAR, mais elle peut également être causée par la maladie de Parkinson elle-même. Une surveillance étroite est nécessaire chez tous les patients afin de détecter des modifications de l'état psychique et une dépression avec ou sans idées suicidaires. Par ailleurs, il y a un risque d'aggravation des troubles psychiques. Prévenez votre médecin en cas de détérioration intellectuelle importante. Des cas d’utilisation excessive de MODOPAR ont été rapportés. Un faible nombre de patients souffre de troubles cognitifs et comportementaux pouvant être directement liés à la prise de quantités croissantes de médicament, contre l’avis de leur médecin et à des doses bien supérieures aux doses nécessaires pour traiter leur maladie. Si une anesthésie générale doit être pratiquée, le traitement par MODOPAR doit être poursuivi aussi longtemps que possible avant l'intervention chirurgicale, sauf dans le cas d'une anesthésie à l'halothane. L'administration de MODOPAR peut reprendre après l'intervention chirurgicale. Il est recommandé de contrôler régulièrement les fonctions hépatiques, rénales et cardiovasculaires, ainsi que la numération globulaire pendant le traitement. Les patients diabétiques doivent être contrôlés plus fréquemment pour la glycémie (taux de sucre) afin d’adapter en conséquence la posologie du traitement de leur diabète. Les patients atteints de la maladie de Parkinson ont un plus grand risque de développer un mélanome (cancer de la peau) que la population générale. Il est donc recommandé de vérifier régulièrement l'apparition de mélanomes pendant un traitement par MODOPAR. Des examens périodiques de la peau doivent être effectués par des professionnels qualifiés (par exemple, un dermatologue). Il est nécessaire de retarder le début du traitement si vous avez un ulcère gastro-duodénal en évolution. MODOPAR peut modifier les résultats des examens biologiques notamment les examens évaluant la fonction rénale, des caractéristiques des globules rouges, le taux de sucre dans le sang et le test urinaire de détection des cétones. Les repas riches en protéines peuvent diminuer l’effet de MODOPAR. Ne pas arrêter brutalement le traitement sans avis médical. Une telle interruption de traitement peut entraîner l’équivalent d’un « syndrome malin des neuroleptiques » qui peut menacer votre pronostic vital. Adressez-vous à votre médecin ou votre pharmacien avant de prendre MODOPAR . Enfants Sans objet. Autres médicaments et MODOPAR Vous ne devez pas prendre MODOPAR si vous avez un traitement par : • Médicaments à base de réserpine (traitements de certaines hypertensions artérielles), • Médicaments neuroleptiques antiémétiques (utilisés pour la prévention des nausées et vomissements) : alizapride, métoclopramide,. Ce médicament doit être évité en association avec : · Neuroleptiques antipsychotiques (médicaments du système nerveux), sauf clozapine, · Tétrabénazine (traitement de la maladie de Huntington, de l’Hémiballisme). Prévenez votre médecin ou votre pharmacien si vous prenez l’un des médicaments suivants : · Spiramycine (traitement antibiotique), · Méthyldopa (traitements de certaines hypertensions artérielles), · Fer, · Sélégiline, rasagiline (traitements anti-parkinsonien), · Baclofène (traitement de spasmes musculaires), · Dapoxétine (traitement de l’éjaculation précoce), · Antihypertenseurs, · Autres médicaments abaissant la pression artérielle, Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MODOPAR avec des aliments et boissons Il est recommandé de prendre MODOPAR au moins une demi-heure avant le repas ou 2 heures après le repas. L’efficacité de MODOPAR est diminuée lorsqu’il est pris en même temps qu’un repas riche en protéines. Grossesse et allaitement L'utilisation de ce médicament est contre-indiquée pendant la grossesse et chez les femmes en âge de procréer en l’absence de contraception adéquate. Il est recommandé d’effectuer un test de grossesse avant le début du traitement pour exclure une grossesse. Une contraception adéquate doit être mise en place chez les femmes en âge de procréer en même temps que le traitement par MODOPAR. Si vous découvrez que vous êtes enceinte pendant votre traitement par MODOPAR, consultez rapidement votre médecin qui pourra décider de l’arrêt du traitement. N’arrêtez pas brutalement MODOPAR sans avis médical. L'allaitement est contre-indiqué en cas d'utilisation de ce produit. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ou d’arrêter ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines MODOPAR peut avoir une influence importante sur la capacité à conduire et à utiliser des machines. L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de manifestations vertigineuses, lors de l'utilisation de ce médicament. MODOPAR peut induire une somnolence et des accès de sommeil d'apparition soudaine. Dans ces cas, vous ne devez pas conduire de véhicules, ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à la disparition de ces effets. MODOPAR 62,5 (50 mg/12,5 mg), gélule contient mannitol, cellulose microcristalline, talc, polyvidone K 90, stéarate de magnésium, gélatine, dioxyde de titane (E 171), indigotine (E 132), oxyde de fer (E 172). Ce médicament contient du mannitol qui peut avoir un effet laxatif léger. 3. COMMENT PRENDRE MODOPAR 62,5 (50 mg/12,5 mg), gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable et doit être adaptée à l'intensité des troubles ainsi qu'à la susceptibilité individuelle de chaque patient. Mode et voie d'administration Voie orale. Les gélules doivent être avalées entières. Ne pas croquer, ni les ouvrir. Fréquence d'administration Le nombre de prises et leur répartition sont adaptés individuellement. En général la dose totale est répartie en 3 ou 4 prises quotidiennes. Il est recommandé, autant que possible, de prendre les gélules au moins une demi-heure avant ou 2 heures après le repas (voir la rubrique MODOPAR avec aliments et boissons). Durée du traitement Vous devez impérativement respecter la posologie et la durée du traitement prescrites, en particulier vous ne devez pas interrompre le traitement sans demander l'avis de votre médecin. Si vous avez pris plus de MODOPAR que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre MODOPAR Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MODOPAR Le traitement par MODOPAR ne doit pas être interrompu brutalement sans avis médical. L'interruption brutale du traitement peut provoquer l’équivalent du syndrome malin des neuroleptiques (apparition d'une rigidité musculaire, tremblements, agitation, confusion, fièvre, etc) et peut menacer le pronostic vital. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Au début du traitement : nausées, vomissements, diarrhées, perte de l'appétit, modification du goût ; généralement contrôlés par la prise de nourriture faible en protéines ou de boisson avec le traitement et une augmentation lente des doses. Plus tardivement peuvent apparaître des effets sur le système nerveux. Dans ces cas, prévenez votre médecin. Affections hématologiques : diminution des globules rouges, globules blancs et plaquettes. Troubles du métabolisme et de la nutrition : anorexie. Affections psychiatriques : Etat confusionnel (perte des repères dans le temps ou dans l’espace), dépression, agitation*, anxiété*, insomnie*, cauchemars, hallucinations*, délires*, épisodes psychotiques, désorientation*, syndrome de dérégulation dopaminergique. Des troubles du contrôle des impulsions peuvent survenir tels que : jeu pathologique (compulsion au jeu), augmentation de la libido (désir sexuel), hypersexualité, dépenses ou achats compulsifs, frénésie ou compulsion alimentaire, symptômes de troubles de l'alimentation. Affections du système nerveux : agueusie (perte du goût), modification du goût, dystonie (crampes musculaires), dyskinésie (mouvements anormaux involontaires), syndrome des jambes sans repos (besoin incontrôlable de bouger les jambes), fluctuations de la réponse thérapeutique, phénomène de « freezing » (blocage lors de la marche), détérioration de fin de dose, phénomène « on-off » (fluctuation symptomatique de la maladie de Parkinson), somnolence, endormissement soudain. Affections cardiaques : arythmies cardiaques (trouble du rythme cardiaque). Affections vasculaires : hypotension orthostatique (diminution de la tension artérielle en position debout pouvant s'accompagner de vertiges). Affections gastro-intestinales : nausées, vomissements (parfois noirâtres), diarrhées, constipation, bouche sèche, coloration de la salive, de la langue, des dents, de la muqueuse buccale. Affections hépatiques : augmentation des enzymes hépatiques (enzymes du foie). Affections de la peau et du tissu sous-cutané : démangeaison, éruption cutanée, coloration de la sueur. Affections du rein et des voies urinaires : urémie (urée dans le sang), coloration de l’urine. *Ces événements peuvent survenir en particulier chez les patients âgés et chez les patients avec des antécédents de ce type d'affections. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MODOPAR 62,5 (50 mg/12,5 mg), gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pour le tube de polypropylène : Pas de précautions particulières de conservation. OU Pour le flacon de verre brun : A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MODOPAR 62,5 (50 mg/12,5 mg), gélule · Les substances actives sont : Lévodopa.................................................................................................................... 50,00 mg Chlorhydrate de bensérazide........................................................................................ 14,25 mg Quantité correspondant à bensérazide base.................................................................. 12,50 mg Pour une gélule. · Les autres composants sont : Mannitol, cellulose microcristalline, talc, polyvidone K 90, stéarate de magnésium. Composition de l'enveloppe de la gélule : gélatine, dioxyde de titane (E 171), indigotine (E 132), oxyde de fer (E 172). Qu’est-ce que MODOPAR 62,5 (50 mg/12,5 mg), gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 60 gélules. Titulaire de l’autorisation de mise sur le marché ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE-BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE-BILLANCOURT CEDEX Fabricant ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE-BILLANCOURT CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}