{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102256",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69506459&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMANITA COMPLEXE N°75, solution buvable en gouttes Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que AMANITA COMPLEXE N°75, solution buvable en gouttes et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AMANITA COMPLEXE N°75, solution buvable en gouttes ? 3. Comment prendre AMANITA COMPLEXE N°75, solution buvable en gouttes ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AMANITA COMPLEXE N°75, solution buvable en gouttes ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AMANITA COMPLEXE N°75, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : médicament homéopathique. AMANITA COMPLEXE N°75, solution buvable en gouttes est un médicament homéopathique traditionnellement utilisé en prévention et traitement des crampes et en cas de hoquet. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AMANITA COMPLEXE N°75, solution buvable en gouttes ? N’utilisez jamais AMANITA COMPLEXE N°75, solution buvable en gouttes : · Chez les enfants de moins de 30 mois. · Si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · Ce médicament contient 46 % de vol d’éthanol (alcool) c’est-à-dire jusqu’à 181 mg par dose (20 gouttes), ce qui équivaut à 4,5 ml de bière, 1,8 ml de vin par dose chez l’adulte et jusqu’à 9 mg par dose (1 goutte), ce qui équivaut à 0,2 ml de bière, 0,1 ml de vin par dose chez l’enfant. · Dangereux en cas d’utilisation chez les personnes alcooliques. · A prendre en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Enfants Sans objet. Autres médicaments et AMANITA COMPLEXE N°75, solution buvable en gouttes Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. AMANITA COMPLEXE N°75, solution buvable en gouttes avec des aliments et boissons Ce médicament est à prendre de préférence à distance des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En raison de la présence d’alcool, ce médicament est déconseillé durant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. AMANITA COMPLEXE N°75, solution buvable en gouttes contient de l’éthanol. 3. COMMENT PRENDRE AMANITA COMPLEXE N°75, solution buvable en gouttes ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Réservé à l’adulte et à l’enfant de plus de 30 mois . Adulte et enfant de plus de 12 ans : 20 gouttes 3 fois par jour pendant 2 semaines. Au-delà, un avis médical est nécessaire. Enfant de 30 mois à 12 ans : 1 goutte 5 fois par jour à espacer dans la journée en respectant un intervalle de 4 heures entre 2 prises. La durée du traitement chez l’enfant doit être limitée à 5 jours en raison de la présence d’alcool dans la solution buvable. Mode et voie d’administration A prendre dans un peu d’eau, de préférence en dehors des repas . Gardez le médicament sous la langue avant d’avaler. Voie sublinguale. Tenir le flacon compte-gouttes verticalement. Fréquence d’administration Espacer les prises dès amélioration et cesser les prises dès la disparition des symptômes. Si vous avez pris plus de AMANITA COMPLEXE N°75, solution buvable en gouttes que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre AMANITA COMPLEXE N°75, solution buvable en gouttes Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre AMANITA COMPLEXE N°75, solution buvable en gouttes Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AMANITA COMPLEXE N°75, solution buvable en gouttes ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage extérieur. La date de péremption fait référence au dernier jour de ce mois. Le médicament doit être utilisé, au maximum, 1 an après ouverture. Tenir le flacon soigneusement fermé. A conserver à une température ne dépassant pas 25°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AMANITA COMPLEXE N°75, solution buvable en gouttes · Les substances actives sont : Amanita muscaria 4 DH....................................................................................................... 3 ml Spigelia anthelmia 4 DH....................................................................................................... 3 ml Secale cornutum 6 DH......................................................................................................... 3 ml Cicuta virosa 6 DH ............................................................................................................. 3 ml Cuprum aceticum 6 DH........................................................................................................ 3 ml Cantharis 8 DH.................................................................................................................... 3 ml China rubra 2 DH................................................................................................................. 3 ml Chelidonium majus 3 DH...................................................................................................... 3 ml Dulcamara 3 DH.................................................................................................................. 3 ml Echinacea angustifolia TM................................................................................................... 3 ml pour de 30 ml de solution buvable en gouttes. · Les autres composants sont : éthanol, eau purifiée. Qu’est-ce que AMANITA COMPLEXE N°75, solution buvable en gouttes et contenu de l’emballage extérieur AMANITA COMPLEXE N°75, solution buvable en gouttes est une solution buvable conditionnée en flacon de verre jaune de 30 ml avec compte-gouttes sous un étui cartonné. Titulaire de l’autorisation de mise sur le marché LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Fabricant LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE-BARBE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}