{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107561",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64285619&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "INTETRIX, gélule Tiliquinol, Tilbroquinol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes . Il pourrait leur être nocif , même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que INTETRIX, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre INTETRIX, gélule ? 3. Comment prendre INTETRIX, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver INTETRIX, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE INTETRIX, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-PROTOZOAIRE, code ATC : P01AA. Ce médicament est indiqué dans le traitement de l’amibiase intestinale de l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE INTETRIX, gélule ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez le avant de prendre ce médicament. Ne prenez jamais INTETRIX, gélule : · si vous êtes allergique au tiliquinol et au tilbroquinol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre INTETRIX, gélule. Prévenir votre médecin en cas d’insuffisance hépatique. En cas de jaunisse sous traitement, arrêtez le traitement. Certains médicaments ne doivent pas être associés (hydroxyquinoléines). Signalez à votre médecin tout traitement en cours. En cas de doute ne pas hésiter à demander l’avis de votre médecin ou de votre pharmacien. Ce médicament contient un agent colorant azoïque Azorubine (E122) et peut provoquer des réactions allergiques. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladie héréditaire rares). Enfants Sans objet. Autres médicaments et INTETRIX, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. INTETRIX, gélule avec des aliments et des boissons Sans objet. Grossesse et allaitement L’utilisation de ce médicament est déconseillée pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin : lui seul pourra adapter le traitement à votre état. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. INTETRIX, gélule contient de l’azorubine (E122), du lactose. 3. COMMENT PRENDRE INTETRIX, gélule ? Posologie La posologie est de 2 gélules le matin et 2 gélules le soir. Mode d’administration Voie orale. Fréquence d'administration Les gélules sont à avaler de préférence au début des repas. Durée du traitement Elle ne doit pas dépasser 10 jours Si vous avez pris plus d’INTETRIX, gélule que vous n’auriez dû Sans objet. Si vous oubliez de prendre INTETRIX, gélule Sans objet. Si vous arrêtez de prendre INTETRIX, gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · réactions cutanées, · atteintes nerveuses exceptionnelles, · atteinte biologique : augmentation des transaminases (enzymes du foie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER INTETRIX, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient INTETRIX, gélule · Les substances actives sont : Tiliquinol.......................................................................................................................... 50 mg Tiliquinol (laurilsulfate de).................................................................................................. 50 mg Tilbroquinol ................................................................................................................... 200 mg Pour une gélule*. · Les autres composants sont : Lactose monohydraté, amidon de maïs. *Composition de l’enveloppe de la gélule : gélatine, dioxyde de titane (E 171), azorubine (E 122), indigotine (E 132). Qu’est-ce que INTETRIX, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 20 ou 40 gélules. Titulaire de l’autorisation de mise sur le marché IPSEN CONSUMER HEALTHCARE 65, QUAI GEORGES GORSE 92100 BOULOGNE BILLANCOURT Exploitant de l’autorisation de mise sur le marché IPSEN CONSUMER HEALTHCARE 65, QUAI GEORGES GORSE 92100 BOULOGNE BILLANCOURT Fabricant BEAUFOUR IPSEN INDUSTRIE RUE ETHE VIRTON 28100 DREUX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}