{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102177",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66000321&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALLOPURINOL TEVA 200 mg, comprimé Allopurinol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce qu’ALLOPURINOL TEVA 200 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALLOPURINOL TEVA 200 mg, comprimé ? 3. Comment prendre ALLOPURINOL TEVA 200 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALLOPURINOL TEVA 200 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALLOPURINOL TEVA 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? · ALLOPURINOL TEVA appartient à un groupe de médicaments appelés inhibiteurs enzymatiques, qui agissent sur la durée de certaines modifications chimiques ayant lieu dans le corps. · ALLOPURINOL TEVA est préconisé dans le traitement et la prévention de la goutte ainsi que dans d'autres pathologies liées à l'excès d'acide urique dans le corps, comme les calculs rénaux et d'autres troubles rénaux. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALLOPURINOL TEVA 200 mg, comprimé ? Ne prenez jamais ALLOPURINOLTEVA 200 mg, comprimé : · si vous êtes allergique à l’allopurinol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ALLOPURINOL TEVA si : · vous avez des problèmes de foie et de reins. Votre médecin pourra vous prescrire une dose plus faible ou vous demander de ne pas prendre le comprimé tous les jours. Il est possible qu'il doive vous surveiller plus étroitement ; · vous avez des problèmes cardiaques ou de l'hypertension ; · vous avez actuellement une crise de goutte ; Des réactions cutanées graves sont survenues avec l’utilisation d’allopurinol. Celles-ci peuvent être plus fréquentes chez les personnes présentant une insuffisance rénale chronique. Ces éruptions cutanées peuvent inclure un syndrome d’hypersensibilité, un syndrome de Stevens-Johnson et une nécrolyse épidermique toxique. Toutes ces réactions ont été rapportées avec l’utilisation de l’allopurinol. Fréquemment, les réactions cutanées peuvent entraîner des ulcères de la bouche, de la gorge, du nez, des parties génitales et une conjonctivite (yeux rouges et gonflés). Ces réactions cutanées graves sont souvent précédées par des épisodes fiévreux s’apparentant à des états grippaux, des maux de tête, des douleurs générales dans le corps (symptômes grippaux). Les réactions cutanées peuvent évoluer en cloques généralisées et une desquamation de la peau. Ces réactions cutanées graves peuvent être plus fréquentes chez les patients d'origine chinoise Han, thaïe ou coréenne. En outre, la présence d'une insuffisance rénale chronique peut augmenter le risque chez ces patients. Si vous présentez ces réactions cutanées ou ces symptômes cutanés, arrêtez de prendre de l’allopurinol et contactez votre médecin immédiatement . Autres médicaments et ALLOPURINOLTEVA 200 mg, comprimé Informez votre médecin ou pharmacien si vous prenez/utilisez, avez récemment pris/utilisé ou pourriez prendre/utiliser tout autre médicament. Informez votre médecin ou pharmacien si vous prenez l’un des médicaments suivants : · de la 6-mercaptopurine (utilisée dans le traitement du cancer du sang), · de l'azathioprine, de la ciclosporine (utilisés pour diminuer l'activité du système immunitaire). Les effets indésirables de la ciclosporine peuvent survenir plus fréquemment. · de la vidarabine (utilisée dans le traitement de l'herpès). Les effets indésirables de la vidarabine peuvent survenir plus fréquemment. Faites particulièrement attention si cela se produit. · des salicylés (utilisés pour soulager la douleur, la fièvre ou l'inflammation comme l'acide acétylsalicylique (aspirine) · du probénécide (utilisé dans le traitement de la goutte), · du chlorpropamide (utilisé dans le traitement du diabète). Une diminution de la dose de chlorpropamide peut s'avérer nécessaire chez les patients insuffisants rénaux. · de la warfarine, de la phénprocoumone, de l’acénocoumarol (médicaments qui fluidifient le sang). Votre médecin peut être amené à contrôler vos paramètres de coagulation plus souvent et si besoin peut diminuer la posologie de ces médicaments. · de la phénytoïne (utilisée dans le traitement de l'épilepsie) · de la théophylline (utilisée dans le traitement de l'asthme et d'autres maladies respiratoires). Votre médecin peut être amené à contrôler les taux sanguins de théophylline en particulier au début du traitement par allopurinol ou lors de modifications de posologie. · de l'amoxicilline ou de l'ampicilline (utilisées dans le traitement des infections bactériennes). L'utilisation d'un autre antibiotique est préférable car des réactions allergiques sont susceptibles de survenir plus fréquemment · des cytostatiques (utilisés dans le traitement des tumeurs agressives) Lors d'administration concomitante d'allopurinol et de cytostatiques (par ex. cyclophosphamide, doxorubicine, bléomycine, procarbazine, halogénures d'alkyle), des anomalies sanguines peuvent survenir plus fréquemment que lorsque ces substances actives sont administrées seules . · Il convient donc de surveiller régulièrement la numération sanguine.de la didanosine (utilisée dans le traitement de l'infection par le VIH), · du captopril (utilisé dans le traitement de l'hypertension). Le risque de réaction cutanée peut augmenter en particulier si vous êtes atteint d'insuffisance rénale chronique. · de l’hydroxyde d’aluminium (utilisé pour neutraliser l’acide dans l’estomac). La prise concomitante d'hydroxyde d'aluminium peut diminuer l'effet de l'allopurinol. La prise de ces deux médicaments doit être espacée d'au moins 3 heures . Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'allopurinol est excrété dans le lait maternel humain. L'allopurinol est déconseillé pendant l'allaitement. Conduite de véhicules et utilisation de machines Les comprimés ALLOPURINOL TEVA peuvent entraîner des vertiges, une somnolence et affecter votre coordination motrice. Si vous avez ces symptômes, NE CONDUISEZ PAS, n'utilisez pas de machines et ne prenez pas part à des activités dangereuses. ALLOPURINOLTEVA 200 mg, comprimé contient du lactose et du sodium. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ALLOPURINOLTEVA 200 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Avalez les comprimés entiers, de préférence avec de l'eau. Vous devez prendre vos comprimés après un repas. Buvez abondamment (2-3 litres par jour) pendant que vous prenez ce médicament. La dose recommandée est : Adulte (y compris le patient âgé) Dose de départ : 100 à 300 mg/jour. Au début du traitement, votre médecin peut également être amené à vous prescrire un anti-inflammatoire ou de la colchicine pendant un mois ou plus pour prévenir les crises d'arthrite goutteuse. Votre dose d'allopurinol sera adaptée à la gravité de votre état. Dose d'entretien : · cas légers, 100 à 200 mg/jour · cas modérés, 300 à 600 mg/jour · cas sévères, 700 à 900 mg/jour. Votre médecin peut être amené à modifier votre dose si vos fonctions rénale et hépatique sont altérées, en particulier si vous êtes âgé. Si la dose quotidienne dépasse 300 mg/jour et que vous êtes atteint d'effets secondaires digestifs, comme des nausées ou des vomissements (voir rubrique 4), votre médecin peut être amené à fractionner les doses d'allopurinol pour réduire ces effets. Si vous avez un problème rénal grave · il se peut que votre médecin vous prescrive moins de 100 mg par jour, · Il se peut que votre médecin espace la prise d'une dose de 100 mg de plus d'un jour. En cas de séance de dialyse, à raison de deux ou trois fois par semaine, votre médecin peut être amené à vous prescrire une dose de 300 ou 400 mg à prendre immédiatement après chaque séance. Utilisation chez les enfants (moins de 15 ans) 100 à 400 mg/jour administrés en 3 prises fractionnées. L'allopurinol est rarement indiqué chez l'enfant excepté pour certains types de cancer, en particulier en cas de leucémie et dans certains troubles enzymatiques, par exemple syndrome de Lesch-Nyhan. Si vous avez pris plus d’ALLOPURINOLTEVA 200 mg, comprimé que vous n’auriez dû Si vous (ou une autre personne) avalez un grand nombre de comprimés en même temps ou si vous pensez qu'un enfant a avalé un comprimé, contactez immédiatement le service d'urgences de l'hôpital le plus proche ou votre médecin. Un surdosage peut provoquer des nausées, des vomissements, des diarrhées ou des vertiges. Munissez-vous de cette notice, des comprimés restants et de l'emballage et allez à l'hôpital ou chez votre médecin ; ils pourront ainsi savoir quels types de comprimés ont été pris. Si vous oubliez de prendre ALLOPURINOLTEVA 200 mg, comprimé Si vous oubliez de prendre un comprimé, prenez-en un dès que vous vous en rendez compte, sauf si c'est presque l'heure de prendre le comprimé suivant. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez les doses suivantes à l'heure prévue. Si vous arrêtez de prendre ALLOPURINOLTEVA 200 mg, comprimé Veuillez respecter la durée de traitement prescrite par votre médecin. N'arrêtez PAS de prendre votre médicament sans en avoir parlé à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous avez l’un des effets indésirables suivants, arrêtez de prendre vos comprimés et/ou contactez immédiatement votre médecin : · Une réaction inattendue sur la peau (possiblement associée à de la fièvre, un gonflement des ganglions, des douleurs articulaires, la formation de vésicules ou un saignement inhabituel, des troubles de la fonction rénale ou l'apparition soudaine de crises d'épilepsie). · Les éruptions cutanées sont l'effet indésirable le plus fréquent avec l'allopurinol (pouvant affecter jusqu’à 1 personne sur 10). Rare (pouvant affecter jusqu'à 1 personne sur 1 000) · Fièvre et frissons, maux de tête, muscles douloureux (symptômes grippaux) et sensation de malaise général. · N’importe quel changement sur la peau, comme des ulcères dans la bouche, la gorge, le nez, les parties génitales et une conjonctivite (yeux rouges et gonflés), des cloques généralisées et une desquamation de la peau. · Réactions cutanées graves associées à de la fièvre, des éruptions cutanés, des douleurs articulaires et des anomalies des tests sanguins de la fonction hépatique (cela peut être le signe d’un trouble d'hypersensibilité de plusieurs organes). Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · Réaction allergique grave provoquant un gonflement du visage ou de la gorge. · Réaction allergique grave pouvant engager le pronostic vital. Si vous avez une réaction allergique, arrêtez de prendre ALLOPURINOL TEVA et consultez immédiatement un médecin. Les signes d'une telle réaction peuvent inclure : · Eruption cutanée, desquamation, furoncles et lésions des lèvres ou de la bouche. · Gonflement du visage, des mains, des lèvres, de la langue ou de la gorge. · Difficulté à avaler ou à respirer. · Très rarement, les signes peuvent inclure un sifflement respiratoire soudain, des palpitations ou une oppression thoracique et un collapsus. Veuillez ne jamais reprendre d'allopurinol sauf avis contraire de votre médecin. Si vous remarquez l'un des effets indésirables suivants alors que vous prenez ALLOPURINOL TEVA, arrêtez de prendre vos comprimés et contactez votre médecin dès que possible. Les effets indésirables fréquents suivants ont été rapportés (pouvant affecter jusqu’à 1 personne sur 10) : · Augmentation du taux de thyréostimuline (TSH). Les effets indésirables peu fréquents suivants ont été rapportés (pouvant affecter jusqu’à 1 personne sur 100) : · Nausées, vomissements (très rarement avec du sang) et diarrhées. · Symptômes d'une réaction allergique incluant une éruption avec démangeaisons. · Anomalie des tests explorant la fonction hépatique. Les effets indésirables rares suivants ont été rapportés (pouvant affecter jusqu’à 1 personne sur 1 000). · Douleur articulaire ou gonflement douloureux à l'aine, sous les bras ou dans le cou. · Jaunisse (coloration jaune de la peau ou du blanc des yeux). · Affection du foie ou des reins. · Formation de calculs dans les voies urinaires ; les symptômes peuvent inclure la présence de sang dans les urines et une douleur dans l'abdomen, sur le côté ou à l'aine. Les effets indésirables très rares suivants ont été rapportés (pouvant affecter jusqu'à 1 personne sur 10 000). · Température élevée. · Sang dans les urines. · Modification du transit intestinal normal ou odeur inhabituellement désagréable des selles. · Taux de lipide élevé dans le sang. · Sensation générale de malaise. · Faiblesse, engourdissement, déséquilibre, incapacité à bouger les muscles (paralysie) ou perte de conscience, picotements. · Convulsions, épilepsie ou dépression. · Maux de tête, étourdissements, somnolence ou troubles de la vision. · Douleur thoracique, hypertension ou rythme cardiaque lent. · Rétention de fluide avec formation d'œdèmes (gonflement), en particulier des chevilles. · Infertilité masculine ou incapacité à avoir ou à maintenir une érection, ou éjaculation pendant le sommeil (« pollutions nocturnes »). · Augmentation de la taille des seins chez l'homme comme chez la femme. · Modification de la perception du goût, inflammation de la bouche. · Cataractes (opacification du cristallin de l'œil) et d'autres problèmes de vue. · Furoncles (petits boutons rouges et douloureux sur la peau). · Perte ou décoloration des cheveux. · Sensation de soif, fatigue ou perte de poids (qui peuvent être des symptômes du diabète) ; votre médecin peut être amené à contrôler le taux de sucre dans votre sang pour le vérifier. · Douleur musculaire. · Gonflement des ganglions, disparaissant généralement à l'arrêt du traitement par allopurinol. · Occasionnellement, l'allopurinol peut affecter votre sang ; cela peut se manifester par des hématomes survenant plus facilement que d'ordinaire, ou vous pourriez développer un mal de gorge ou manifester d'autres signes d'une infection. Ces effets surviennent généralement chez des patients qui présentent des troubles du foie ou des reins. Contactez votre médecin le plus tôt possible. Vous pourrez parfois avoir des nausées, mais ceci peut être évité en prenant l'allopurinol après les repas. Si le problème persiste, informez-en votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALLOPURINOLTEVA 200 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le carton et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALLOPURINOLTEVA 200 mg, comprimé · La substance active est : Allopurinol...................................................................................................................... 200 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, silice colloïdale anhydre, amidon de maïs, cellulose en poudre, carboxyméthylamidon sodique, laurilsulfate de sodium, povidone K30 et stéarate de magnésium (E470b). Qu’est-ce que ALLOPURINOLTEVA 200 mg, comprimé et contenu de l’emballage extérieur Les comprimés ALLOPURINOL TEVA 200 mg sont blancs, ronds, biconvexes, gravés « 3K1 » sur une face, l’autre face étant lisse. Boîte de 20, 28, 30, 50, 50 × 1, 60 ou 100 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE ou TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE EAST SUSSEX ROYAUME UNI ou PHARMACHEMIE B.V. SWENSWEG 5 POSTBUS 552 2003 RN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}