{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106544",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63686057&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable Cholécalciférol / Fluorure de sodium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Que contient cette notice ? 1. Qu'est-ce que FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? 3. Comment prendre FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? 6. Informations supplémentaires . 1. QU’EST-CE QUE FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est une association de vitamine D3 et de fluor. Chez le nourrisson de 6 à 18 mois, administration de fluor et de vitamine D dans le cadre de la prophylaxie conjointe: · de la carie dentaire chez les enfants particulièrement exposés à ce risque et lorsque l'apport total en fluor est inférieur à 0,3 mg/j; · ainsi que des états de carences vitaminiques D, en cas d'utilisation d'un lait supplémenté en vitamine D. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? Ne prenez jamais FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable dans les cas suivants : · allergie à la vitamine D, · augmentation du taux de calcium dans le sang ou les urines, calcul rénal, · allergie à l'un des constituants tel que huile de ricin hydrogénée polyoxyéthylénée (crémophor RH 40), · dans les régions où la teneur en fluor dans l'eau de distribution est supérieure à 0,3 mg/l. En France, 85% de la population vit dans des régions où la teneur en fluor est inférieure ou égale à 0,3 mg/l. En cas de doute, il est conseillé de s'enquérir auprès de la mairie ou de la DDASS du taux local de fluor dans l'eau de distribution. Faites attention avec FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable: Ce médicament contient de l’huile de ricin et peut provoquer des troubles digestifs (effet laxatif léger, diarrhée). Ce médicament contient du maltitol. Son utilisation est déconseillée chez les patients présentant une intolérance au fructose (maladies héréditaires rares). Ce médicament contient du parahydroxybenzoate de méthyle sodé, du parahydroxybenzoate de propyle sodé et peut provoquer des réactions allergiques. La supplémentation fluorée médicamenteuse chez les nourrissons de plus de 6 mois doit être adaptée à l’âge et aux autres sources potentielles : sel fluoré, eaux de distribution ou minérales, dentifrices fluorés . La supplémentation fluorée ne dispense pas d'une bonne hygiène bucco-dentaire et alimentaire: limitation des sucres, tout particulièrement sous forme de grignotages et de boissons sucrées entre les repas, éducation précoce du brossage des dents après chaque repas avec un dentifrice fluoré adapté à l'âge, consultation régulière chez le dentiste. L'apport non contrôlé de fluor pendant plusieurs mois ou années peut être à l'origine d'une fluorose. Afin d'éviter les cumuls, il est indispensable d'établir un bilan personnalisé des apports en fluor (eaux de distribution et minérales, sel fluoré, médicaments sous forme de comprimés, de gouttes, de gomme à mâcher ou de dentifrices fluorés) avant toute prescription fluorée. Il convient de prendre en compte avec précision la teneur en fluor des eaux embouteillées. Les eaux minéralisées qui comportent un taux de fluor supérieur à 0,3 mg/l ne doivent pas être utilisées pour la préparation des biberons, en association à une supplémentation fluorée. Afin d'éviter tout surdosage, tenir compte des doses totales de vitamine D en cas d'association avec un traitement contenant déjà cette vitamine. Prise ou utilisation d'autres médicaments Ne pas administrer simultanément des antiacides à base de sels de magnésium ou d'aluminium, de même que certains minéraux tels que calcium, magnésium ou fer pouvant diminuer l'absorption du produit. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable avec des aliments et, boissons et de l’alcool Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. Liste des excipients à effet notoire : huile de ricin hydrogénée polyoxyéthylénée, maltitol, parahydroxybenzoate de propyle sodique, parahydroxybenzoate de méthyle sodique. 3. COMMENT PRENDRE FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? Posologie La posologie doit être strictement respectée. Nourrisson de 6 à 18 mois: Une dose (0,25 ml) par jour soit 0,553 mg de fluorure de sodium (0,25 mg de fluor) et 800 UI de vitamine D3. Mode d’administration Voie orale. Le produit peut être avalé dans un peu d'eau ou de jus de fruit. Il convient d'espacer l'administration de ce produit de la prise de lait ou de produit laitier. Prélever la dose à administrer avec la seringue pour administration orale fournie avec le flacon. Pour délivrer une dose de produit (0,25 ml), tirer doucement le piston jusqu'à la butée pour faire coïncider le trait 1 dose avec la butée de la seringue pour administration orale. Dans le cas de dépassement de la butée, le piston n'aspire plus le produit, évitant ainsi un surdosage. Après utilisation, rincer à l'eau claire et essuyer la seringue pour administration orale, ne pas la stériliser. Si vous avez pris FLUOSTEROL 0,25 mg/800 UI/dose, solution buvable plus que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre FLUOSTEROL 0,25 mg/800 UI/dose, solution buvable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets indésirables suspectés La déclaration des effets indésirables suspectés après autorisation du médicament est importante. Elle permet une surveillance continue du rapport bénéfice/risque du médicament. Les professionnels de santé déclarent tout effet indésirable suspecté via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr. 5. COMMENT CONSERVER FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? Tenir hors de la portée et de la vue des enfants. Ne pas utiliser FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable après la date de péremption mentionnée sur la boite. A conserver à une température ne dépassant pas +25°C. Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable ? · La substance active est : Fluor................................................................................................................................... 0,1000 g Sous forme de fluorure de sodium......................................................................................... 0,2212 g Cholécalciférol (Vitamine D3)............................................................................................. 320 000 UI Sous forme de concentrat de cholécalciférol, forme pulvérulente............................................... 0,0080 g Pour 100 ml. · Les autres composants sont : Alpha-tocophérol (COVIOX T 70), parahydroxybenzoate de propyle sodique, parahydroxybenzoate de méthyle sodique, arôme fruits rouges, saccharine sodique, huile de ricin hydrogénée polyoxyéthylénée (CREMOPHOR RH 40), maltitol liquide, eau purifiée, phosphate disodique dodécahydraté, acide citrique anhydre. Qu’est-ce que FLUOSTEROL 0,25 mg/800 U.I./dose, solution buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable. Flacon muni d’un bouchon sécurisé enfant avec seringue pour administration orale. Titulaire de l’autorisation de mise sur le marché LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Fabricant LABORATOIRES CRINEX 3, RUE DE GENTILLY BP 337 92541 MONTROUGE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (www.ansm.sante.fr)."
}