{
  "authors": [
    {
      "author": "Lahatriniavo Ritchy Ramiandrisoa"
    },
    {
      "author": " Haingo Freddie Richard Raveloson"
    },
    {
      "author": " Daniella Masinarivo Rakotoniaina"
    },
    {
      "author": " Nirina Rabearivony"
    },
    {
      "author": " Solofonirina Rakotoarimanana"
    }
  ],
  "doi": "10.11604/pamj.2019.33.97.9597",
  "publication_date": "2019-06-10",
  "id": "FR101657",
  "url": "https://www.panafrican-med-journal.com/content/article/33/97/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "La patiente était une femme de 38 ans, enseignante, qui présentait une fièvre persistante évoluant depuis deux mois, associée à une polyarthralgie d'allure inflammatoire, fixe au niveau des deux poignets et des deux chevilles. Elle n'avait pas d'antécédent particulier, pas de foyer infectieux chronique, pas de cardiopathie connue.\nA l'admission, elle était fébrile à 39°C. L'état hémodynamique était correct. L'auscultation cardiaque révélait un souffle systolique maximal au foyer mitral, d'intensité 2 sur 6. Par ailleurs, les deux poignets et les deux chevilles étaient tuméfiés et douloureux. A noter qu'il n'y avait pas eu de lésions cutanées évocatrices de lupus.\nBiologiquement, nous avions objectivé un syndrome inflammatoire avec une polynucléose neutrophile à 11 Giga par litre dont 90% de neutrophiles, un CRP élevé à 63 mg/l. Le bilan rénal était normal et les hémocultures étaient négatives, à préciser que la patiente était déjà sous antibiothérapie à l'admission. Morphologiquement, l'échographie doppler cardiaque avait objectivée des valves mitrales et aortiques remaniées avec des végétations de 5,36 mm de diamètre au niveau mitral et de 7,40 x 5,45 mm au niveau aortique. Le diagnostic d'endocardite infectieuse était alors évoqué, mais malgré une antibiothérapie bien menée, les douleurs articulaires, la fièvre et le syndrome inflammatoire biologique avaient persisté aux septièmes jours du traitement.\nUn bilan immunologique était alors réalisé qui avait montré un titre élevé des anticorps anti-nucléaire à 1280 UI par ml, avec un aspect moucheté. De même, les anticorps anti-ADN natifs étaient aussi positifs à 124 UI par ml.\nSur ce fait, la mesure du temps de céphalines activé et le dosage du TPHA-VDRL avaient été effectué pour rechercher un éventuel SAPL associé, mais qui étaient négatifs.\nUne corticothérapie avait été débutée, associée à un antipaludéen de synthèse, qui avait permis une amélioration de l'état général avec disparition des douleurs articulaires, une nette régression des végétations valvulaires, plus ou moins précoce, au dixième jour d'antibiothérapie et au quatrième jour de corticothérapie."
}