{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105430",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64423080&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DUPHASTON 10 mg, comprimé pelliculé Dydrogestérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DUPHASTON 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DUPHASTON 10 mg, comprimé pelliculé ? 3. Comment prendre DUPHASTON 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DUPHASTON 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DUPHASTON 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G03DB01 DUPHASTON contient un médicament appelé « dydrogestérone ». La dydrogestérone est une hormone de synthèse. Elle est très similaire à l’hormone produite par votre corps, la « progestérone ». Les médicaments comme DUPHASTON sont appelés des « progestatifs ». Ce médicament est indiqué dans le traitement : · des troubles des règles, · des douleurs génitales : syndrome prémenstruel, douleurs de règles, · de l’endométriose (présence de tissu de la muqueuse utérine en dehors de l’utérus), · de la stérilité par insuffisance lutéale, · de la ménopause confirmée (cycle artificiel en association avec un estrogène), · des mastopathies bénignes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DUPHASTON 10 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais DUPHASTON 10 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans DUPHASTON 10 mg, comprimé pelliculé (listés en rubrique 6. Informations supplémentaires) ; · si vous avez une tumeur dont le développement est dépendant des progestatifs (par exemple, tumeur du cerveau appelé « méningiome ») ; · si vous avez des saignements vaginaux dont la cause n’est pas identifiée ; · dans les contre-indications liées à l’utilisation des estrogènes en association avec la dydrogestérone. Si vous prenez DUPHASTON 10 mg, comprimé pelliculé en association avec un estrogène (dans le cadre d’un traitement hormonal substitutif), veuillez également lire la rubrique « Ne prenez jamais » de la notice de l’estrogène. Ne prenez pas DUPHASTON 10 mg, comprimé pelliculé si l’une de ces conditions s’applique à vous. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre DUPHASTON 10 mg, comprimé pelliculé. Si vous avez besoin de prendre DUPHASTON pour des saignements anormaux, votre médecin recherchera la cause de l'hémorragie avant que vous ne commenciez à prendre ce médicament. Si vous avez des saignements vaginaux inattendus ou des spottings, il n’est généralement pas nécessaire de s’inquiéter car ces saignements peuvent apparaître durant les premiers mois de traitement. Cependant, consultez votre médecin immédiatement si les saignements : · continuent après plusieurs mois de traitement, · commencent alors que vous êtes sous traitement depuis plusieurs mois, · continuent après l’arrêt du traitement. Votre médecin cherchera la cause du saignement ou des spottings et pourra faire un test pour savoir si vous avez un cancer de la muqueuse utérine. Informez-vous auprès de votre médecin ou de votre pharmacien avant de prendre DUPHASTON 10 mg, comprimé pelliculé si vous avez eu l’une des affections suivantes : · dépression, · troubles du foie, · un trouble sanguin rare et héréditaire appelé « porphyrie ». DUPHASTON et Traitement Hormonal Substitutif (THS) : Le THS comporte certains risques dont vous et votre médecin devez tenir compte lorsque vous décider de prendre ces médicaments. Si vous prenez DUPHASTON avec un estrogène dans le cadre d’un THS, les informations suivantes sont importantes. Veuillez lire également la notice qui accompagne votre médicament estrogénique. Examens médicaux Avant de débuter (ou de recommencer) un THS, votre médecin vous interrogera à propos de vos antécédents médicaux personnels et familiaux. Un examen clinique sera également effectué pouvant inclure un examen de vos seins et un examen pelvien (bas de l’abdomen). Après avoir débuté le traitement par DUPHASTON, vous devrez consulter régulièrement votre médecin pour faire des examens (au moins une fois par an). Hyperplasie endométriale et cancer de l’endomètre Le risque de développement exagéré de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre) est augmenté chez les femmes ayant encore leur utérus et prenant un THS pendant plusieurs années. La prise de DUPHASTON en association avec un estrogène (pendant au moins 12 jours par mois) vous protège de ce sur-risque. Cancer du sein Des données suggèrent que la prise de THS combiné estro-progestatif et probablement aussi la prise d’estrogènes seuls peut augmenter le risque de cancer du sein. Ce sur-risque dépend de la durée d’utilisation du THS et apparaît après quelques années. Cependant, il retourne au niveau normal après quelque années (au plus 5 ans) après l’arrêt du traitement. · Contrôlez régulièrement vos seins et informez votre médecin si vous notez des changements, tels que : o capitons de la peau, o modifications du mamelon, o tout gonflement que vous pouvez voir ou sentir. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Caillots sanguins Le risque de caillots sanguins dans les veines est environ 3 fois plus élevé chez les utilisatrices de THS que chez les non utilisatrices, en particulier pendant la première année d’utilisation. Les caillots sanguins peuvent être graves, et si un va jusqu’aux poumons, il peut causer une douleur dans la poitrine, un essoufflement, un évanouissement ou même la mort. Vous avez plus de risques d’avoir un caillot sanguin dans vos veines si : · vous êtes âgés, · vous avez un cancer, · vous êtes en surpoids, · vous prenez des estrogènes, · vous êtes enceinte ou vous venez d’avoir un enfant, · vous ne pouvez pas marcher pendant une longue période suite à une intervention chirurgicale importante, une blessure ou une maladie (voir aussi « Intervention chirurgicale »), · si vous (ou un proche parent) avez eu des caillots sanguins dans la jambe ou dans les poumons, · vous avez un lupus érythémateux disséminé (LED), une maladie qui entraîne des douleurs des articulations, des éruptions cutanées et de la fièvre. Si l’une de ces conditions s’applique à vous, consultez votre médecin pour savoir si vous devez prendre le THS. Si vous notez des signes de caillots sanguins, tels qu’un gonflement dans votre jambe, une douleur soudaine dans la poitrine ou des difficultés à respirer : · consultez votre médecin dès que possible, · ne prenez plus de THS jusqu’à ce que votre médecin vous dise que vous pouvez reprendre le traitement. Informez également votre médecin ou votre pharmacien si vous prenez des médicaments pour prévenir les caillots sanguins (anticoagulants), tels que la warfarine. Votre médecin sera particulièrement attentif aux bénéfices et aux risques du THS. Intervention chirurgicale Si vous devez subir une intervention chirurgicale, informez votre chirurgien que vous prenez un THS bien avant l’opération. Il sera peut-être nécessaire d’arrêter le traitement quelques semaines avant l’opération. Votre médecin vous dira quand vous pourrez reprendre votre THS. Crise cardiaque Il n’y a pas de preuves que le THS participe à la prévention d’une crise cardiaque. Les femmes prenant un THS estro-progestatif ont légèrement plus de risques d’avoir une maladie cardiaque que celles qui n’en prennent pas. Ce risque augmente également avec l’âge. Si vous avez une douleur dans la poitrine qui s’étend à votre bras ou à votre cou : · consultez votre médecin dès que possible, · ne prenez plus de THS jusqu’à ce que votre médecin vous dise que vous pouvez reprendre le traitement. Cette douleur peut être le signe d’une crise cardiaque. Accident vasculaire cérébral Les traitements combinés estro-progestatifs et les estrogènes seuls multiplient par 1,5 le risque d’accident vasculaire cérébral. Le risque chez les utilisatrices comparativement aux non utilisatrices ne change pas avec l’âge ou l’ancienneté de la ménopause. Toutefois, comme le risque d’accident vasculaire cérébral est fortement lié à l'âge, le risque global chez les femmes utilisant un THS augmente avec l'âge. Si vous avez des maux de tête sévères inexpliqués ou une migraine (qui peut s’accompagner de troubles de la vision) : · consultez un médecin dès que possible, · ne prenez plus de THS jusqu’à ce que votre médecin vous dise que vous pouvez reprendre le traitement. Cela peut être un signe d’alerte précoce d’un accident vasculaire cérébral. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants Sans objet. Autres médicaments et DUPHASTON 10 mg, comprimé pelliculé Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament, un traitement à base de plantes obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Vous devez informer votre médecin ou votre pharmacien si vous prenez un des médicaments suivants : · anticonvulsivants (tels que phénobarbital, carbamazépine, phénytoïne), · anti-infectieux (tels que rifampicine, rifabutine, névirapine, éfavirenz), · traitements des infections par VIH [SIDA] (tels que ritonavir, nelfinavir), · préparations à base de plantes contenant du millepertuis, de la sauge, ou du ginkgo biloba, · médicament modulant la fonction génitale et contenant de l’ulipristal. Ces médicaments peuvent diminuer l’effet de DUPHASTON 10 mg, comprimé pelliculé ou entraîner des saignements ou des spottings. DUPHASTON 10 mg, comprimé pelliculé avec des aliments et des boissons Sans objet. Grossesse et allaitement Ce médicament n’a pas d’indication pendant la grossesse. Prévenir votre médecin en cas de grossesse. L’allaitement est déconseillé sous traitement par ce médicament. Conduite de véhicules et utilisation de machines Vous pouvez vous sentir un peu somnolente ou avoir des sensations vertigineuses après la prise de DUPHASTON 10 mg, comprimé pelliculé, en particulier dans les premières heures après la prise. Si cela arrive, ne conduisez pas ou n’utilisez pas de machines. Attendez de voir comment vous affecte ce médicament, avant de conduire ou d’utiliser des machines. DUPHASTON 10 mg, comprimé pelliculé contient du lactose. 3. COMMENT PRENDRE DUPHASTON 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie En règle générale, pour le traitement de l'insuffisance lutéale, la posologie est de 2 comprimés par jour du 16ème au 25ème jour du cycle, en deux prises espacées. Ménopause : Cycle artificiel en association avec un estrogène : en règle générale, la posologie est de 1 à 2 comprimés par jour pendant les 12 à 14 derniers jours de la séquence estrogénique, chaque mois. Certaines indications nécessitent un mode d'emploi particulier. Dans tous les cas, se conformer strictement à la prescription de votre médecin Mode d’administration Voie orale. Avalez le comprimé avec de l’eau. Essayez de prendre les comprimés au même moment chaque jour afin d’être sûr d’avoir une quantité de produit constante dans votre corps. Cela vous aidera aussi à ne pas oublier de prendre vos comprimés. Durée du traitement Se conformer à la prescription de votre médecin. Si vous avez pris plus de DUPHASTON 10 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DUPHASTON 10 mg, comprimé pelliculé : Prenez le comprimé oublié dès que vous vous en apercevez. Si cela fait plus de 12 heures depuis la dernière prise, prenez la dose suivante à l’heure habituelle sans prendre le comprimé oublié. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Des saignements ou des spottings peuvent apparaître si vous oubliez une dose. Si vous arrêtez de prendre DUPHASTON 10 mg, comprimé pelliculé : N’arrêtez pas de prendre DUPHASTON sans en parler auparavant à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables rapportés avec DUPHASTON 10 mg, comprimé pelliculé, utilisé seul : Arrêtez de prendre DUPHASTON et consultez un médecin immédiatement si vous notez un des effets indésirables suivants : · troubles du foie : les signes peuvent inclure un jaunissement de la peau ou du blanc des yeux (jaunisse), une sensation de faiblesse, un malaise ou une douleur abdominale (touche moins de 1 patiente sur 1000), · réactions allergiques : les signes peuvent inclure une difficulté à respirer ou des réactions telles qu’une sensation d’être malade (nausées), des vomissements, une diarrhée ou une pression artérielle faible (touche moins de 1 patiente sur 1000), · gonflement de la peau autour du visage et de la gorge qui peut entraîner des difficultés à respirer (touche moins de 1 patiente sur 1000). Arrêtez de prendre DUPHASTON et consultez un médecin immédiatement si vous notez un des effets indésirables mentionnés ci-dessus. Autres effets indésirables rapportés avec DUPHASTON 10 mg, comprimé pelliculé, utilisé seul : Fréquents (touche moins de 1 patiente sur 10) : · migraine, maux de tête, · nausées, · douleur ou tension des seins, · règles irrégulières, importantes ou douloureuses, · absence de règles ou règles moins fréquentes que la normale. Peu fréquents (touche moins de 1 patiente sur 100) : · augmentation du poids, · sensations vertigineuses, · humeur dépressive, · vomissements, · réactions allergiques cutanées telles éruption, démangeaisons importantes ou urticaire. Rares (touche moins de 1 patiente sur 1000) : · somnolence, · gonflement des seins, · anémie due à une destruction des cellules rouges du sang, · gonflement (œdème) dû à une rétention de liquide, souvent au niveau des jambes ou des chevilles, · augmentation de la taille des tumeurs sensibles aux progestatifs (telles qu’un méningiome). Les effets indésirables chez les patientes plus jeunes devraient être similaires à ceux observés chez l’adulte. Effets indésirables rapportés avec DUPHASTON 10 mg, comprimé pelliculé, utilisé en association avec un estrogène (THS estro-progestatif) : Si vous prenez DUPHASTON avec un estrogène dans le cadre d’un THS, veuillez lire également la notice qui accompagne votre médicament estrogénique. Voir la rubrique 2 « Quelles sont les informations à connaître avant de prendre DUPHASTON 10 mg, comprimé pelliculé » pour plus d’informations concernant les effets indésirables mentionnés ci-après. Arrêtez de prendre DUPHASTON et consultez un médecin immédiatement si vous notez un des effets indésirables suivants : · gonflement douloureux dans une jambe, douleur soudaine dans la poitrine ou difficulté à respirer. Ces signes pourraient être ceux d’un caillot sanguin, · douleur dans votre poitrine qui s’étend à votre bras ou à votre cou. Cette douleur pourrait être le signe d’une crise cardiaque, · maux de tête sévères, inexpliqués ou migraine (avec ou sans problème de vision). Ces signes pourraient être ceux d’un accident vasculaire cérébral. Arrêtez de prendre DUPHASTON et consultez un médecin immédiatement si vous notez un des effets indésirables mentionnés ci-dessus. Prenez rendez-vous avec un médecin immédiatement si vous notez : · capitons de la peau au niveau de votre poitrine, modifications du mamelon ou tout gonflement que vous pouvez voir ou sentir. Ces signes pourraient être ceux d’un cancer du sein. Les autres effets indésirables rapportés avec DUPHASTON utilisé en association avec un estrogène incluent un épaississement anormal ou un cancer de l’utérus et un cancer de l’ovaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DUPHASTON 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DUPHASTON 10 mg, comprimé pelliculé · La substance active est : Dydrogestérone.................................................................................................................. 10,00 mg · Les autres composants sont : Lactose monohydraté, stéarate de magnésium, hypromellose, amidon de maïs, silice colloïdale anhydre. Pelliculage : hypromellose, macrogol 400, dioxide de titane (E171). Qu’est-ce que DUPHASTON 10 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé rond (diamètre de 7 mm), biconvexe, blanc, gravé ‘155’ sur une face, des deux côtés de la barre de cassure. Boîte de 10, 20, 30, 40 ou 50 comprimés. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 rue washington 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 rue washington 75008 PARIS Fabricant ABBOTT BIOLOGICALS B.V. VEERWEG 12 8121 AA OLST PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}