{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102634",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60911036&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AOTAL 333 mg, comprimé enrobé gastro-résistant Acamprosate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que AOTAL 333 mg, comprimé enrobé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre AOTAL 333 mg, comprimé enrobé gastro-résistant ? 3. Comment prendre AOTAL 333 mg, comprimé enrobé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver AOTAL 333 mg, comprimé enrobé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE AOTAL 333 mg, comprimé enrobé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N07BB03 Médicaments utilisés dans la dépendance alcoolique. Ce médicament est une aide au maintien de l'abstinence chez le patient alcoolo-dépendant (consommation excessive de boissons alcoolisées). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE AOTAL 333 mg, comprimé enrobé gastro-résistant ? Ne prenez jamais AOTAL 333 mg, comprimé enrobé gastro-résistant dans les cas suivants : · si vous êtes allergique à l’acamprosate ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une insuffisance rénale, · si vous allaitez. Avertissements et précautions Ce médicament ne doit pas être administré chez l'enfant et le sujet âgé. Enfants Sans objet. Autres médicaments et AOTAL 333 mg, comprimé enrobé gastro-résistant Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. AOTAL 333 mg, comprimé enrobé gastro-résistant avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre le traitement. Ce médicament est déconseillé chez la femme allaitante. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines AOTAL n'a aucun effet sur l'aptitude à conduire des véhicules et à utiliser des machines. AOTAL 333 mg, comprimé enrobé gastro-résistant contient Moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE AOTAL 333 mg, comprimé enrobé gastro-résistant ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est de 6 comprimés par jour pour un poids supérieur à 60 kg, et de 4 comprimés par jour pour un poids inférieur à 60 kg. Mode d’administration Avaler les comprimés avec un peu d'eau, sans les croquer ni les mâcher. Fréquence d'administration Les comprimés sont répartis en 3 prises par jour, soit selon la prescription de votre médecin : · Pour 6 comprimés : 2 comprimés matin, midi et soir, · Pour 4 comprimés : 2 comprimés le matin, 1 comprimé à midi et 1 comprimé le soir Il est préférable de prendre le comprimé à distance des repas si vous n’avez pas de troubles digestifs. (Voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). Durée du traitement La durée du traitement est en moyenne de 1 an. Si vous avez pris plus de AOTAL 333 mg, comprimé enrobé gastro-résistant que vous n’auriez dû Si vous avez pris plus d'AOTAL que vous n'auriez dû, consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre AOTAL 333 mg, comprimé enrobé gastro-résistant Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre AOTAL 333 mg, comprimé enrobé gastro-résistant L'acamprosate n'entraine pas de syndrome de dépendance. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Affections gastro-intestinales : diarrhée, douleurs abdominales, nausées, vomissements, ballonnement. · Affections de la peau : démangeaisons, éruptions (de type rougeurs ou vésicules). · Affection du système immunitaire : réactions d’hypersensibilité (urticaire, œdème du visage ou du cou, réaction anaphylactique). · Affections des organes de reproduction et du sein : frigidité et impuissance. · Affections psychiatriques : diminution de la libido, augmentation de la libido. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER AOTAL 333 mg, comprimé enrobé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient AOTAL 333 mg, comprimé enrobé gastro-résistant · La substance active est : Acamprosate..................................................................................................................... 333,0 mg Pour un comprimé enrobé gastro-résistant · Les autres composants sont : Crospovidone, cellulose microcristalline, silicate de magnésium, carboxyméthylamidon sodique, silice colloïdale anhydre, stéarate de magnésium, copolymérisat anionique d’acide polyméthacrylique et d’ester d’acide acrylique, talc, propylèneglycol. Qu’est-ce que AOTAL 333 mg, comprimé enrobé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé enrobé gastro-résistant. Boîte de 60, 120 ou 180. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MERCK SANTE 37, RUE SAINT ROMAIN 69379 LYON CEDEX 08 Exploitant de l’autorisation de mise sur le marché MERCK SERONO 37, RUE SAINT ROMAIN 69379 LYON CEDEX 08 Fabricant MERCK SANTE S.A.S. 2, RUE DU PRESSOIR VERT 45400 SEMOY ou MERCK S.L. POLIGONO MERCK MOLLET DEL VALLES 08100 BARCELONA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}