{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101983",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66645425&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACTIQ 1200 microgrammes, comprimé avec applicateur buccal Fentanyl Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACTIQ 1200 microgrammes, comprimé avec applicateur buccal et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? 3. Comment utiliser ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANALGESIQUES, opioïdes, dérivés de la phénylpipéridine - code ATC : N02AB03 La substance active contenue dans ACTIQ, le fentanyl, est un antalgique puissant, également connu sous le nom d’opioïde. L ' unité d'ACTIQ se présente sous forme d ' un comprimé sur un applicateur buccal. · Il est utilisé pour traiter l’accès douloureux paroxystique chez les adultes et adolescents âgés de 16 ans et plus atteints d’un cancer et prenant déjà d’autres antalgiques de type morphinique pour le traitement des douleurs chroniques (permanentes) d’origine cancéreuse. L’accès douloureux paroxystique est une douleur supplémentaire qui survient brutalement en dépit de la prise des autres antalgiques habituels de type opioïde. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? N’utilisez jamais ACTIQ 1200 microgrammes, comprimé avec applicateur buccal : · si vous ne prenez pas régulièrement des médicaments de type opioïde sous ordonnance (p.ex. codéine, fentanyl, hydromorphone, morphine, oxycodone, péthidine) tous les jours à intervalles réguliers depuis au moins une semaine pour contrôler votre douleur persistante. Si vous ne prenez pas ces médicaments, vous ne devez pas utiliser ACTIQ, car cela peut augmenter le risque que votre respiration devienne dangereusement lente et/ou superficielle, voire qu’elle s’arrête ; · si vous êtes allergique au fentanyl ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous prenez actuellement des inhibiteurs de la monoamine oxydase (MAO) (médicaments utilisés dans la dépression sévère) ou si vous en avez pris au cours des deux dernières semaines (voir rubrique 2 sous « Adressez-vous à votre médecin ou pharmacien AVANT d’utiliser ACTIQ si ») ; · si vous avez de graves problèmes respiratoires ou de graves problèmes pulmonaires avec obstruction ; · si vous souffrez de douleurs de courte durée (par ex. douleurs liées à des blessures, une chirurgie, des maux de tête ou des migraines) autres que des accès douloureux paroxystiques. N’utilisez PAS ACTIQ si vous êtes concerné(e) par l’un des cas cités ci-dessus. Si vous avez un doute, veuillez en informer votre médecin ou votre pharmacien AVANT d’utiliser ACTIQ. Avertissements et précautions Au cours de votre traitement par ACTIQ, continuez d’utiliser l'antalgique opioïde que vous prenez pour vos douleurs chroniques (permanentes) dues au cancer. L’utilisation répétée d’ACTIQ peut réduire son efficacité (vous pourriez vous y habituer) ou engendrer une dépendance. Votre médecin vous surveillera afin de détecter d’éventuels signes de ces affections. Adressez-vous à votre médecin ou pharmacien avant d’utiliser ACTIQ si : · votre traitement avec un antalgique de type opioïde pour traiter vos douleurs chroniques (permanentes) d’origine cancéreuse n’est pas encore stabilisé ; · vous avez une maladie qui affecte votre respiration (par ex. asthme, respiration sifflante, ou essoufflement) ; · vous présentez un traumatisme crânien ou si vous avez eu des pertes de conscience ; · vous avez des problèmes cardiaques, notamment une fréquence cardiaque lente ; · vous avez des problèmes au foie ou aux reins, le processus de dégradation du médicament dans votre organisme peut être affecté ; · vous avez une tension artérielle basse due à un volume sanguin bas ; · vous avez du diabète ; · vous avez plus de 65 ans - vous avez besoin d’une dose plus faible. Toute augmentation de dose sera revue avec attention par votre médecin ; · vous prenez des benzodiazépines (voir rubrique 2 « Autres médicaments et ACTIQ »). L’utilisation de benzodiazépines peut augmenter le risque d’effets indésirables graves, y compris le décès. · vous prenez des antidépresseurs ou des neuroleptiques (inhibiteurs sélectifs de la recapture de la sérotonine [ISRS], inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN), inhibiteurs de la monoamine oxydase [IMAO], voir rubrique 2 sous « Ne prenez PAS ACTIQ » et « Autres médicaments et ACTIQ »). L’utilisation de ces médicaments avec ACTIQ peut entraîner un syndrome sérotoninergique, une affection potentiellement mortelle (voir rubrique 2 sous « Autres médicaments et ACTIQ, comprimé avec applicateur buccal ») ; · vous avez déjà utilisé de manière abusive ou été dépendant(e) d’opioïdes ou de tout autre médicament, alcool ou drogue illicite ; · vous avez déjà développé une insuffisance surrénalienne, une affection au cours de laquelle les glandes surrénales ne produisent pas suffisamment d’hormones, ou un manque d’hormones sexuelles (carence en androgènes) avec l'utilisation d’un opioïde (voir rubrique 4 sous « Effets indésirables graves ») ; · vous consommez de l’alcool ; veuillez consulter la rubrique « ACTIQ, comprimé avec applicateur buccal avec des aliments, boissons et de l’alcool ». Consultez votre médecin PENDANT votre traitement par ACTIQ si : · vous ressentez une douleur ou une sensibilité accrue à la douleur (hyperalgésie) qui ne répond pas à une augmentation de la dose du médicament prescrite par votre médecin. · vous présentez des signes de carie dentaire. ACTIQ contenant environ 2 grammes de sucre, une consommation fréquente vous expose à un risque accru de caries dentaires qui peuvent être graves. Il est important de prendre bien soin de vos dents pendant le traitement par ACTIQ. · vous présentez une association des symptômes suivants : nausées, vomissements, anorexie, fatigue, faiblesse, sensations vertigineuses et pression artérielle basse. Ensemble, ces symptômes peuvent être le signe d’une maladie pouvant engager le pronostic vital appelée insuffisance surrénalienne, dans laquelle les glandes surrénaliennes ne produisent pas suffisamment d’hormones. · vous éprouvez des difficultés à respirer pendant votre sommeil (apnée). Consultez IMMEDIATEMENT un médecin si : · vous présentez des symptômes tels que des difficultés respiratoires ou des sensations vertigineuses, un gonflement de la langue, des lèvres ou de la gorge pendant votre traitement par ACTIQ. Il pourrait s’agir des premiers symptômes d’une grave réaction allergique (anaphylaxie, hypersensibilité ; voir rubrique 4 sous « Effets indésirables graves »). Enfants et adolescents ACTIQ n’est pas recommandé chez les enfants et les adolescents de moins de 16 ans. Autres médicaments et ACTIQ 1200 microgrammes, comprimé avec applicateur buccal N’utilisez pas ce médicament et informez votre médecin ou votre pharmacien : · Si vous prenez d’autres traitements contenant du fentanyl précédemment prescrits pour soulager vos accès douloureux paroxystiques. Si vous avez encore certains de ces traitements chez vous, contactez votre pharmacien pour vérifier comment les éliminer. · Si vous prenez des inhibiteurs de la monoamine oxydase (MAO) (médicaments pour la dépression sévère) ou si vous en avez pris au cours des 2 dernières semaines (voir rubrique 2 sous « N’utilisez jamais ACTIQ, comprimé avec applicateur buccal » et « Adressez-vous à votre médecin ou pharmacien AVANT d’utiliser ACTIQ si : »). Avant d’utiliser ACTIQ, informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci comprend les médicaments obtenus sans prescription, incluant les médicaments à base de plantes. En particulier, veuillez informer votre médecin ou votre pharmacien si vous prenez l’un des médicaments suivants : · L’utilisation concomitante d’ACTIQ et de sédatifs, tels que des benzodiazépines ou des médicaments apparentés, augmente le risque d’étourdissements, de difficultés respiratoires (dépression respiratoire), de coma et peut menacer le pronostic vital. Compte tenu de ces risques, l’utilisation concomitante ne doit être envisagée que lorsque les autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit ACTIQ avec des sédatifs, il devra limiter la dose et la durée du traitement concomitant. Veuillez avertir votre médecin de tous les sédatifs que vous prenez (tels que des somnifères, des médicaments contre l’anxiété, certains médicaments pour traiter les réactions allergiques [antihistaminiques] ou des tranquilisants) et respecter scrupuleusement les recommandations de votre médecin. Il pourrait être utile de demander à vos amis et à votre famille d’être attentifs aux signes et symptômes décrits ci-dessus. Contactez votre médecin si vous présentez de tels symptômes. · Certains décontracturants musculaires - tels que baclofène, diazépam (voir également rubrique « Avertissements et précautions »). · Tout médicament qui pourrait avoir un effet sur la manière dont votre organisme dégrade ACTIQ - tel que le ritonavir ou d’autres traitements de l’infection au VIH, ou d’autres médicaments appelés « inhibiteurs du CYP3A4 » tels que le kétoconazole, l’itraconazole ou le fluconazole (utilisé pour les infections fongiques) et la troléandomycine, la clarithromycine ou l’érythromycine (médicaments utilisés pour les infections bactériennes) et les médicaments appelés « inducteurs du CYP3A4 » tels que la rifampicine ou la rifabutine (médicaments utilisés pour les infections bactériennes), la carbamazépine, le phénobarbital ou la phénytoïne (médicaments utilisés pour traiter les crises convulsives). · Certains types d’antalgiques puissants, appelés agonistes/antagonistes partiels, par exemple buprénorphine, nalbuphine et pentazocine (médicaments du traitement de la douleur). Vous pouvez ressentir des symptômes du syndrome de sevrage (nausées, vomissements, diarrhée, anxiété, frissons, tremblements, et sécrétion de sueur) quand vous utilisez ces médicaments. · Les médicaments sérotoninergiques utilisés pour traiter la dépression sont les antidépresseurs : tels que les inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), et les inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN) ou les neuroleptiques. L’utilisation de ces médicaments avec ACTIQ peut entraîner un syndrome sérotoninergique susceptible de mettre en jeu le pronostic vital (voir rubrique 2 sous « Adressez-vous à votre médecin ou pharmacien AVANT d’utiliser ACTIQ si : » et « N’utilisez jamais ACTIQ, comprimé avec applicateur buccal »). Les symptômes du syndrome sérotoninergique peuvent inclure des altérations de votre état mental (par exemple, agitation, hallucinations, coma), et d'autres effets tels qu’une température corporelle supérieure à 38°C, une augmentation de la fréquence cardiaque, une pression artérielle instable, et une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par exemple, nausées, vomissements, diarrhée). Votre médecin vous dira si ACTIQ est adapté pour vous. Si vous devez subir une intervention chirurgicale avec un anesthésique par voie générale, parlez-en à votre médecin ou à votre infirmier/èr(e). ACTIQ 1200 microgrammes, comprimé avec applicateur buccal avec des aliments, boissons et de l’alcool · ACTIQ peut être utilisé avant ou après les repas. Cependant, ne pas utiliser pendant les repas. · Vous pouvez boire un peu d’eau avant d’utiliser ACTIQ afin d’humidifier votre bouche. Cependant, ne pas boire ni manger pendant l’utilisation d’ACTIQ. · Ne pas boire de jus de pamplemousse lorsque vous utilisez ACTIQ car ceci peut influencer la manière dont votre organisme dégrade ACTIQ. · Ne buvez pas d’alcool lorsque vous prenez ACTIQ. L’alcool peut augmenter le risque de survenue d’effets indésirables graves, incluant le décès . Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Grossesse ACTIQ ne doit pas être utilisé pendant la grossesse à moins d’en avoir parlé avec votre médecin. Si ACTIQ est utilisé de façon prolongée pendant la grossesse, il existe également un risque de survenue de symptômes de sevrage chez le nouveau-né pouvant engager le pronostic vital, s’ils ne sont pas identifiés et traités par un médecin (voir rubrique 4 sous « Autres effets indésirables - Fréquence indéterminée »). Vous ne devez pas utiliser ACTIQ lors de l’accouchement car le fentanyl peut entraîner une dépression respiratoire chez le nouveau-né. Allaitement Le fentanyl peut passer dans le lait maternel et entraîner des effets indésirables chez le nourrisson allaité. N’utilisez pas ACTIQ si vous allaitez. Vous ne devriez pas commencer l’allaitement jusqu’à au moins 5 jours après la dernière dose d’ACTIQ. Conduite de véhicules et utilisation de machines Ce médicament peut affecter votre capacité à conduire ou à utiliser tout outil ou machine. Veuillez en parler à votre médecin afin de savoir s’il est sans danger pour vous de conduire un véhicule ou d’utiliser des outils ou machines dans les premières heures suivant l’utilisation d’ACTIQ. Ne conduisez pas de véhicule ou n’utilisez pas d’outils ou de machines si vous présentez l’un des symptômes suivants : somnolence, sensations vertigineuses, vision trouble ou double, difficultés à se concentrer. Il est important de savoir comment vous réagissez à ACTIQ avant de conduire un véhicule ou d’utiliser des outils ou machines. ACTIQ contient du glucose Contient 1,89 g de glucose par dose. Ceci est à prendre en compte pour les patients atteints de diabète sucré. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Peut être nocif pour les dents. ACTIQ contient du saccharose Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Peut être nocif pour les dents. ACTIQ contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Au début du traitement, votre médecin va rechercher avec vous la dose d'ACTIQ efficace pour traiter vos accès douloureux paroxystiques. Vous devez utiliser ACTIQ exactement comme votre médecin vous l'indiquera. · Vous ne devez pas changer les doses d’ACTIQ ou de vos autres antalgiques de vous-même. Tout changement de dose doit être prescrit et contrôlé par votre médecin. · En cas d'incertitude concernant la dose correcte ou pour toute question concernant l’utilisation de ce médicament, n'hésitez pas à en parler à votre médecin. Comment le médicament entre-t-il dans votre corps ? Quand vous placez le comprimé dans votre bouche : · Le comprimé se dissout et libère ainsi la substance active. Cela se produit environ en 15 minutes. · La substance active est alors absorbée par la muqueuse de votre bouche, pour aller dans la circulation sanguine. L’utilisation de ce médicament de cette façon rend l’absorption plus rapide, ce qui permet de soulager plus vite votre accès douloureux paroxystique. Quand la dose correcte a-t-elle été trouvée ? Vous devez vous sentir soulagé rapidement lorsque vous utilisez ACTIQ. Cependant, pendant que vous et votre médecin déterminez la dose contrôlant votre accès douloureux paroxystique, vous pouvez ne pas être suffisamment soulagé au bout de 30 minutes après avoir commencé d ' utiliser une seule unité d'ACTIQ (15 minutes à partir du moment où vous finissez d’utiliser l’unité d’ACTIQ). Si cela arrive, votre médecin peut vous permettre d’utiliser une seconde unité d’ACTIQ, de même dosage, pour traiter ce même accès douloureux paroxystique . N'utilisez pas une seconde unité d'ACTIQ à moins d'y avoir été autorisé par votre médecin. N'utilisez jamais plus de deux unités d'ACTIQ pour traiter un même accès douloureux paroxystique. Quand la dose correcte est trouvée, vous pouvez avoir besoin d’avoir plus d’un dosage d’ACTIQ à la maison. Cependant, ne conservez chez vous que les dosages d’ACTIQ dont vous avez besoin. Ceci pour éviter toute confusion possible ou surdosage. Demandez à votre pharmacien comment éliminer les unités d’ACTIQ dont vous n’avez pas besoin. Combien d’unités utiliser ? Une fois la dose correcte trouvée avec votre médecin, utilisez une unité pour traiter un même accès douloureux paroxystique. Veuillez informer votre médecin si votre dose correcte ne soulage pas votre accès douloureux paroxystique lors de plusieurs accès douloureux paroxystiques se suivant. Votre médecin décidera si votre dose a besoin d’être changée. Vous devez signaler immédiatement à votre médecin si vous prenez ACTIQ plus de quatre fois par jour car un changement de votre schéma thérapeutique peut être nécessaire. Votre médecin pourrait modifier votre traitement pour les douleurs persistantes ; lorsque vos douleurs persistantes seront contrôlées, il sera peut-être nécessaire que votre médecin modifie la dose d’ACTIQ que vous prenez. Si votre médecin pense que vous présentez une sensibilité à la douleur due à ACTIQ (une hyperalgésie), une réduction de votre dose d’ACTIQ sera peut-être envisagée (voir rubrique 2 sous « Avertissements et précautions »). Pour bénéficier d’un soulagement efficace, parlez avec votre médecin de votre douleur et de l’efficacité d’ACTIQ, de sorte que la dose puisse être modifiée si nécessaire. Comment utiliser le médicament ? Ouverture de l’unité - chaque unité d’ACTIQ est scellée dans un blister individuel. · Ouvrez ce blister au moment de l'utilisation d'ACTIQ. Ne l’ouvrez pas à l’avance. · Prendre le blister en tenant le côté non imprimé vers vous. · Tenir fermement la partie la plus courte du blister. · Placez les ciseaux près de l'extrémité opposée d'ACTIQ et coupez entièrement la languette la plus longue comme indiqué sur le dessin. · Retirer complètement l'opercule (partie imprimée) du blister. · Sortir l'unité d'ACTIQ du blister et placer aussitôt le comprimé d’ACTIQ dans votre bouche. Utilisation de l’unité d’ACTIQ · Placer le comprimé entre la joue et la gencive. · Frottez en continu l'applicateur contre la face interne de la joue. Tournez souvent l'applicateur. · Pour obtenir un soulagement maximum, le comprimé d'ACTIQ doit être dissout en 15 minutes. Si le comprimé d'ACTIQ se dissout trop rapidement, le médicament sera avalé avec la salive et votre accès douloureux paroxystique sera moins bien soulagé. · Ne pas avaler en entier. Ne pas croquer ou mâcher le comprimé d’ACTIQ. Cela entrainerait une diminution de la libération du médicament dans la circulation sanguine, entraînant un soulagement de la douleur moindre que si ACTIQ est utilisé comme recommandé ci-dessus. · Si vous ne finissez pas entièrement l'unité d'ACTIQ à chaque douleur paroxystique, quelle que soit la raison, informez-en votre médecin. A quelle fréquence devez-vous utiliser ACTIQ ? Une fois la dose contrôlant efficacement votre douleur trouvée, ne pas utiliser plus de quatre unités d'ACTIQ par jour. Si vous pensez que vous pourriez avoir besoin de plus de quatre unités d'ACTIQ par jour, informez-en immédiatement votre médecin. Combien d’unités d’ACTIQ devez-vous utiliser ? N'utilisez jamais plus de deux unités d'ACTIQ pour traiter un même accès douloureux paroxystique. Si vous avez pris plus de ACTIQ 1200 microgrammes, comprimé avec applicateur buccal que vous n’auriez dû Les effets indésirables les plus fréquents dus à un usage excessif sont la somnolence, les nausées ou les sensations vertigineuses. · Si vous commencez à ressentir des sensations vertigineuses, des nausées ou à vous endormir, retirez le comprimé de votre bouche et appelez quelqu'un pour vous aider. Un effet indésirable grave d'ACTIQ est le ralentissement de la respiration. Cela peut arriver si votre dose d'ACTIQ est trop élevée ou si vous avez pris trop d'ACTIQ. · Si cela arrive, vous devez contacter immédiatement un centre médical d’urgence. Que faire si un enfant ou un adulte prend accidentellement ACTIQ ? Si vous pensez que quelqu'un a pris ACTIQ accidentellement, appelez immédiatement un centre médical d’urgence. En attendant les secours, essayez de maintenir la personne éveillée (en l'appelant par son nom et en la secouant par le bras ou par l'épaule). Si vous oubliez d’utiliser ACTIQ 1200 microgrammes, comprimé avec applicateur buccal Si vous avez encore un accès douloureux paroxystique, vous pouvez utiliser ACTIQ, tel que votre médecin vous l’a conseillé. Si l’accès douloureux paroxystique est terminé, n’utilisez pas ACTIQ avant le prochain accès douloureux paroxystique. Si vous arrêtez d’utiliser ACTIQ 1200 microgrammes, comprimé avec applicateur buccal Vous devez arrêter la prise d’ACTIQ lorsque vous n’avez plus d’accès douloureux paroxystique. Cependant, vous devez continuer à prendre votre antidouleur habituel pour traiter votre douleur cancéreuse persistante comme vous l’a conseillé votre médecin. À l’arrêt d’ACTIQ, vous pouvez ressentir des symptômes de sevrage, comparables aux effets indésirables potentiels d’ACTIQ. Si vous ressentez des symptômes de sevrage ou si vous vous inquiétez du soulagement de votre douleur, contactez votre médecin. Votre médecin évaluera la nécessité d’un traitement pour réduire ou éliminer les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables , mais ils ne surviennent pas systématiquement chez tout le monde . Effets indésirables graves · Les effets indésirables les plus graves sont une respiration superficielle, une tension artérielle basse et un arrêt respiratoire. Vous ou votre soignant devez retirer l’unité d’ACTIQ de la bouche du patient, contacter immédiatement votre médecin et appeler les services médicaux d’urgence si vous ressentez l’un des effets indésirables graves suivants – vous pourriez avoir besoin de soins médicaux d’urgence : o Une somnolence importante ou une respiration lente et/ou superficielle. o Des difficultés à respirer ou des sensations vertigineuses, un gonflement de la langue, des lèvres ou de la gorge qui pourraient être les premiers signes d’une réaction allergique grave. A l'attention de l'entourage du patient ou des soignants : · En cas de respiration lente ou faible d'une personne traitée avec ACTIQ, ou encore si vous avez des difficultés à la réveiller, vous devez IMMEDIATEMENT suivre les instructions suivantes : o Retirez l'unité d'ACTIQ de la bouche du patient à l'aide de l'applicateur et maintenez-la hors de portée des enfants et des animaux domestiques avant de l'éliminer. o APPELEZ UN CENTRE MEDICAL D'URGENCE. o En attendant les secours, si la personne respire lentement ou faiblement, obligez-la à respirer en la stimulant toutes les 5 à 10 secondes. Si vous ressentez des sensations vertigineuses, si vous êtes somnolent(e), si votre respiration devient lente ou faible, ou si vous vous sentez mal en utilisant une unité d'ACTIQ, retirez le médicament de votre bouche à l'aide de l'applicateur et éliminez-le, conformément aux instructions fournies dans cette notice (voir rubrique 5). Contactez ensuite votre médecin afin qu'il vous indique comment continuer votre traitement. · Contactez votre médecin si vous ressentez plusieurs des symptômes suivants : nausées, vomissements, perte d’appétit, fatigue, faiblesse, sensations vertigineuses et tension artérielle basse. La présence conjointe de ces symptômes peut être le signe d’un trouble pouvant engager le pronostic vital, appelé insuffisance surrénalienne, qui correspond à une incapacité des glandes surrénales à produire suffisamment d’hormones. · L’utilisation prolongée de fentanyl pendant la grossesse peut entraîner un risque de syndrome de sevrage chez le nouveau-né, pouvant engager son pronostic vital (voir rubrique 2 sous « Grossesse et allaitement »). Autres effets indésirables Très fréquent : pouvant affecter plus d’1 personne sur 10 · Vomissements, nausées/sensation de malaise, constipation, maux d’estomac (douleurs abdominales). · Fatigue (faiblesse), somnolence, sensations vertigineuses, maux de tête. · Souffle court. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Confusion, anxiété, voir ou entendre des choses qui n’existent pas (hallucinations), dépression, humeur changeante. · Malaises. · Contractions musculaires involontaires, sensation d’étourdissement, perte de conscience, sédation, fourmillements ou engourdissement, incoordination des mouvements, augmentation ou modification de la sensibilité au toucher, convulsions (crises d’épilepsie). · Sécheresse de la bouche, inflammation de la bouche, affections de la langue (par exemple, brûlures ou ulcérations), altération du goût. · Flatulences, ballonnements, digestion difficile, perte d’appétit, perte de poids. · Vision trouble ou double. · Sécrétion de sueur, rougeurs cutanées, démangeaisons. · Difficulté à uriner. · Blessures accidentelles (par exemple : chutes). Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · Caries dentaires, paralysie de l'intestin, ulcères de la bouche, saignement des gencives. · Coma, troubles de l’élocution. · Rêves anormaux, difficulté de concentration, troubles de la pensée, sensation excessive de bien-être. · Dilatation des vaisseaux sanguins. · Urticaire. Fréquence indéterminée Les effets indésirables suivants ont été rapportés au cours de l’utilisation d’ACTIQ mais leur fréquence est indéterminée : · Rétraction gingivale, inflammation des gencives, chute de dent, problèmes respiratoires importants, bouffées de chaleur, sensation d’avoir très chaud, diarrhée, œdème des bras ou des jambes, fatigue, insomnie, fièvre, syndrome de sevrage (peut se manifester par l’apparition des effets indésirables suivants : nausées, vomissements, diarrhée, anxiété, frissons, tremblements et sécrétion de sueur). · Manque d’hormones sexuelles (carence en androgènes). · Pharmacodépendance (addiction) ; · Utilisation abusive ; · Délire (les symptômes peuvent inclure une combinaison d’agitation, d’impatience, de désorientation, de confusion, de peur, de troubles du sommeil et de cauchemars, ou le fait d’avoir des visions ou d’entendre des choses qui ne sont pas réellement présentes). · Difficultés à respirer pendant le sommeil. Un traitement de longue durée par le fentanyl pendant la grossesse peut provoquer des symptômes de sevrage chez le nouveau-né pouvant engager le pronostic vital (voir rubrique 2). Lors de l’utilisation d’ACTIQ, vous pouvez ressentir une irritation, des douleurs et des ulcères au niveau du site d’application et présenter un saignement des gencives. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACTIQ 1200 microgrammes, comprimé avec applicateur buccal ? ACTIQ contient un médicament contre la douleur très puissant qui peut être mortel pour un enfant en cas de prise accidentelle. ACTIQ doit être conservé hors de la vue et de la portée des enfants. · N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. · A conserver à une température ne dépassant pas 30°C. · Conservez toujours ACTIQ dans son blister jusqu’à ce que vous soyez prêt à l’utiliser. Ne pas utiliser ACTIQ si le blister est abîmé ou s'il a été ouvert. · Si vous arrêtez votre traitement ou si vous avez des unités d'ACTIQ non utilisées à votre domicile, vous devez les rapporter à votre pharmacien ou à votre médecin. Comment éliminer ACTIQ après utilisation ? Lorsqu'elles ne sont pas complètement utilisées, les unités d'ACTIQ peuvent contenir une quantité de produit suffisante pour être dangereuse et même mortelle pour un enfant. Même s'il reste peu ou pas de produit sur l'applicateur, celui-ci doit être éliminé comme suit : · Si le comprimé a été entièrement consommé, jetez l'applicateur dans un container d'élimination prévu à cet effet et maintenez-le hors de portée des enfants et des animaux domestiques. · S'il reste du médicament sur l'applicateur, placez l'unité d'ACTIQ sous l'eau chaude jusqu'à ce que le comprimé soit complètement dissout, puis jetez l'applicateur dans un container d'élimination hors de portée des enfants et des animaux domestiques. · Lorsque le container d’élimination qui vous a été fourni est plein, rapportez-le à votre pharmacien qui vous en fournira un nouveau. · Si vous ne finissez pas complètement votre unité d'ACTIQ et que vous ne pouvez pas dissoudre immédiatement le résidu du comprimé, placez l'unité d'ACTIQ hors de portée des enfants et des animaux domestiques jusqu'au moment où vous pourrez l'éliminer comme décrit ci-dessus. · Ne jetez pas les unités d'ACTIQ partiellement utilisées, les applicateurs ou les blisters dans les toilettes. Normalement, l’unité d’ACTIQ est blanche. Elle peut cependant avoir un aspect tacheté au bout d’un certain temps de conservation. Ceci est dû à de légères altérations de l’arôme du médicament et n’affecte en rien son efficacité. Ne jetez aucun médicament au tout-à-l ' égout ou avec les ordures ménagères . Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACTIQ 1200 microgrammes, comprimé avec applicateur buccal · La substance active est : Fentanyl (sous forme de citrate)................................................................... 1200 microgrammes Pour un comprimé · Les autres composants sont : Comprimé : Dextrates hydratés (équivalant à 1,89 grammes de glucose environ), acide citrique, phosphate disodique, arôme artificiel de baies (maltodextrine (contenant du glucose), propylène glycol, arômes artificiels, citrate de triéthyle) et stéarate de magnésium. Colle alimentaire utilisée pour lier le comprimé à l’applicateur : Amidon de maïs modifié (E 1450), saccharose, amidon de maïs et eau. Encre pour le marquage des comprimés : Eau, gomme laque décirée blanche, propylène glycol, colorant bleu synthétique à base de goudron (E 133), hydroxyde d’ammonium (E 527) pour ajustement du pH. Qu’est-ce que ACTIQ 1200 microgrammes, comprimé avec applicateur buccal et contenu de l’emballage extérieur ACTIQ est constitué d’un comprimé blanc à blanc cassé fixé sur un applicateur permettant l’application au niveau de la muqueuse buccale. Le comprimé peut avoir un aspect tacheté au bout d’un certain temps de conservation. Ceci est dû à de légères altérations de l’arôme du médicament et n’affecte en rien son efficacité. Il existe six dosages différents d'ACTIQ : 200, 400, 600, 800, 1200 et 1600 microgrammes. Le dosage est inscrit sur le comprimé blanc, sur l'applicateur, sur le blister et sur la boîte, afin que vous soyez assuré de prendre le bon dosage. Chaque dosage est associé à une couleur spécifique. Chaque blister contient une seule unité d'ACTIQ, et est conditionné en boîtes de 3, 6, 15 ou 30 unités. Titulaire de l’autorisation de mise sur le marché TEVA PHARMA B.V. Swensweg 5 2031 GA HAARLEM Pays-Bas Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Fabricant TEVA PHARMACEUTICALS EUROPE B.V. SWENSWEG 5 2031 GA HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}