{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107477",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65465495&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion Imipénème/Cilastatine Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Que contient cette notice ? 1. Qu'est-ce que IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion et dans quels cas est-il utilise ? 2. Quelles sont les informations à connaitre avant d'utiliser IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion ? 3. Comment utiliser IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations 1. QU'EST-CE QUE IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibactériens à usage systémique, carbapénèmes, code ATC : J01DH51 Il agit en tuant de nombreuses bactéries (ou germes) qui sont responsables d’infections dans différentes parties du corps chez les adultes et enfants de 1 an et plus. Votre médecin a prescrit IMIPENEM CILASTATINE PANPHARMA parce que vous présentez une (ou plusieurs) des infections suivantes : · infections compliquées dans l’abdomen, · infection des poumons (pneumonies), · infections que vous pouvez attraper pendant ou après l’accouchement, · infections compliquées des voies urinaires, · infections compliquées de la peau et des tissus mous. IMIPENEM CILASTATINE PANPHARMA peut être utilisé chez les patients ayant une diminution importante du taux de globules blancs dans le sang et qui présentent une fièvre pouvant être liée à une infection bactérienne. IMIPENEM CILASTATINE PANPHARMA peut être utilisé pour traiter une infection bactérienne du sang pouvant être associée à une des infections mentionnées ci-dessus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion ? N’utilisez jamais IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion : · si vous êtes allergique (hypersensible) à l’imipénème, à la cilastatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique (hypersensible) à d’autres antibiotiques tels que les pénicillines, les céphalosporines ou les carbapénèmes. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser IMIPENEM CILASTATINE PANPHARMA. Informez votre médecin de tout problème médical que vous avez ou avez eu, en particulier : · allergies à des médicaments, notamment à des antibiotiques (réactions allergiques de survenue brutale mettant en danger la vie du malade et nécessitant un traitement médical immédiat), · colite ou toute autre maladie gastro-intestinale, · troubles du système nerveux central tels que tremblements localisés ou crises d’épilepsie (convulsions), · problèmes de foie, de rein ou des voies urinaires. Vous pouvez avoir un test positif (test de Coombs), qui indique la présence d'anticorps capables de détruire vos globules rouges. Votre médecin en discutera avec vous. Informez votre médecin si vous prenez des médicaments appelés acide valproïque ou valproate de sodium (voir Prise ou utilisation d’autres médicaments ci-dessous). Enfants IMIPENEM CILASTATINE PANPHARMA est déconseillé chez les enfants âgés de moins de 1 an ou chez les enfants présentant des problèmes de rein. Autres médicaments et IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez ou avez pris récemment d’autres médicaments, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Informez votre médecin si vous prenez du ganciclovir, qui est utilisé pour traiter certaines infections virales. De même, informez votre médecin si vous prenez de l’acide valproïque ou du valproate de sodium (utilisés pour traiter l’épilepsie, les troubles bipolaires, la migraine ou la schizophrénie) ou des fluidifiants du sang comme la warfarine. Votre médecin déterminera si IMIPENEM CILASTATINE PANPHARMA doit être administré en association avec ces médicaments. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament n’a pas été étudié chez la femme enceinte. IMIPENEM CILASTATINE PANPHARMA ne doit être utilisé pendant la grossesse que si le médecin considère que le bénéfice potentiel pour la mère justifie le risque potentiel pour le développement du bébé. Allaitement Si vous allaitez ou si vous avez l’intention d’allaiter, il est important d’informer votre médecin avant de recevoir IMIPENEM CILASTATINE PANPHARMA. De faibles quantités de ce médicament peuvent passer dans le lait maternel et avoir des effets nocifs pour l’enfant. Par conséquent, votre médecin déterminera si vous devez recevoir IMIPENEM CILASTATINE PANPHARMA pendant que vous allaitez. Conduite de véhicules et utilisation de machines Certains effets indésirables associés à ce médicament (tels que voir, entendre ou sentir des choses qui n’existent pas (hallucinations), étourdissements, somnolence et sensations vertigineuses) peuvent altérer l’aptitude de certains patients à conduire ou à utiliser des machines (voir rubrique 4). IMIPENEM CILASTATINE PANPHARMA 500mg/500mg, poudre pour perfusion contient du sodium. IMIPENEM CILASTATINE PANPHARMA 500mg/500mg, poudre pour perfusion contient 37.6 mg de sodium (composant principal du sel de table) par flacon. Cela équivaut à 1.9 % de l’apport alimentaire quotidien maximal recommandé pour un adulte. 3. COMMENT UTILISER IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour perfusion ? IMIPENEM CILASTATINE PANPHARMA sera préparé et administré par un médecin ou un autre professionnel de santé. Votre médecin déterminera quelle est la dose d’IMIPENEM CILASTATINE PANPHARMA nécessaire. Utilisation chez les adultes et adolescents La dose recommandée d’IMIPENEM CILASTATINE PANPHARMA chez les adultes et adolescents est de 500 mg/500 mg toutes les 6 heures ou 1 000 mg/1 000 mg toutes les 6 ou 8 heures. Votre médecin pourra diminuer cette dose si vous souffrez de problèmes rénaux ou si vous pesez moins de 70 kg. Utilisation chez les enfants La dose recommandée chez les enfants âgés de 1 an et plus est de 15/15 ou 25/25 mg/kg/dose toutes les 6 heures. IMIPENEM CILASTATINE PANPHARMA est déconseillé chez les enfants en dessous de 1 an, et chez les enfants ayant des problèmes de rein. Mode d'administration IMIPENEM CILASTATINE PANPHARMA est administré par voie intraveineuse (dans une veine) en 20 à 30 minutes pour une dose ≤ 500 mg/500 mg ou en 40 à 60 minutes pour une dose > 500 mg/500 mg. La vitesse de perfusion peut être ralentie si vous avez des nausées. Si vous avez utilisé plus de IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Les symptômes d'un surdosage peuvent inclure crises d’épilepsie (convulsions), confusion, tremblements, nausées, vomissements, diminution de la pression artérielle et ralentissement des battements cardiaques. Si vous pensez que l’on vous a administré une dose trop élevée d’IMIPENEM CILASTATINE PANPHARMA, parlez-en immédiatement à votre médecin ou à un autre professionnel de santé. Si vous oubliez d’utiliser IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion : Si vous pensez qu’une dose a été omise, parlez-en immédiatement à votre médecin ou à un autre professionnel de santé. Vous ne devez pas recevoir de dose double pour compenser la dose qui a été oubliée. Si vous arrêtez d’utiliser d’IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion : Vous ne devez pas arrêter le traitement par IMIPENEM CILASTATINE PANPHARMA sans l’avis de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La fréquence des effets indésirables mentionnés ci-dessous est définie selon la convention suivante : · très fréquent : affecte plus de 1 patient sur 10, · fréquent : affecte de 1 à 10 patients sur 100, · peu fréquent : affecte de 1 à 10 patients sur 1 000, · rare : affecte de 1 à 10 patients sur 10 000, · très rare : affecte moins de 1 patient sur 10 000, · fréquence indéterminée : ne peut être estimée sur la base des données disponibles. Les effets indésirables suivants surviennent rarement, cependant en cas de survenue pendant ou après l’administration de IMIPENEM CILASTATINE PANPHARMA, le médicament doit être arrêté et votre médecin contacté immédiatement. · Réactions allergiques incluant éruption cutanée, gonflement du visage, des lèvres, de la langue et/ou de la gorge (avec des difficultés pour respirer ou avaler) et/ou tension artérielle basse, · Décollement de la peau (nécrolyse épidermique toxique, ou syndrome de Lyell), · Réactions cutanées sévères (syndrome de Stevens-Johnson et érythème polymorphe), · Eruption cutanée sévère avec chute de la peau et des cheveux (dermatite exfoliative). Autres effets indésirables possibles : Fréquent · nausées, vomissements, diarrhée. Les nausées et vomissements semblent plus fréquents chez les patients avec un faible nombre de globules blancs, · gonflement et rougeur le long d'une veine qui est extrêmement sensible au toucher, · éruption cutanée, · anomalie de la fonction hépatique détectée par des examens de sang, · augmentation du nombre de certains globules blancs dans le sang. Peu fréquent · rougeur de la peau localisée, · douleur localisée et formation d’un nodule ferme au site d’injection, · démangeaisons de la peau, · urticaire, · fièvre, · troubles sanguins affectant certains éléments du sang et détectés généralement par les analyses de sang (les symptômes peuvent être : fatigue, pâleur de la peau et bleu persistant après une blessure), · anomalies de la fonction rénale, hépatique ou sanguine détectées par les analyses de sang, · tremblements et contractions musculaires incontrôlables, · crise d’épilepsie (convulsions), · troubles psychiques (tels que sautes d’humeur et altération du jugement), · sensation de voir, entendre ou sentir des choses qui n’existent pas (hallucinations), · confusion, · étourdissements, somnolence, · tension artérielle basse. Rare · infection fongique (candidose), · coloration des dents et/ou de la langue, · inflammation du côlon avec diarrhée sévère, · troubles du goût, · incapacité du foie à effectuer ses fonctions normales, · inflammation du foie, · incapacité des reins à effectuer leurs fonctions normales, · modification du volume des urines, modifications de la couleur des urines, · atteinte du cerveau, sensation de picotements, tremblements localisés, · perte d’audition. Très rare · dysfonctionnement majeur du foie dû à une inflammation (hépatite fulminante), · inflammation de l’estomac ou de l’intestin (gastro-entérite), · inflammation de l’intestin avec diarrhée sanglante (colite hémorragique), · langue rouge et gonflée, grossissement des papilles sur la langue donnant à celle-ci un aspect « chevelu », brûlures d’estomac, mal de gorge, augmentation de la production de salive, · douleurs gastriques, · sensations de vertiges, maux de tête, · sifflements ou bourdonnements dans les oreilles (acouphènes), · douleur dans plusieurs articulations, faiblesse, · rythme cardiaque irrégulier, avec des battements de cœur forts ou rapides, · gêne dans la poitrine, difficultés pour respirer, respiration anormalement rapide et superficielle, douleurs cervicales, · bouffées de chaleur, coloration bleuâtre du visage et des lèvres, modifications de la texture de la peau, transpiration excessive, · démangeaisons de la vulve chez les femmes, · modifications des quantités de cellules du sang, · aggravation d'une maladie rare associée à une faiblesse musculaire (aggravation d'une myasthénie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois . Pas de précautions particulières de conservation. Après reconstitution, la stabilité physico-chimique a été démontrée pendant 4 heures à 25°C ou pendant 24 heures à une température comprise entre 2°C et 8°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion · Les substances actives sont : Imipénème .......................................................................................................................... 500 mg Sous forme d’imipénème monohydraté Cilastatine ........................................................................................................................... 500 mg Sous forme de cilastatine sodique Pour un flacon. · L'autre composant est : le bicarbonate de sodium. Qu’est-ce que IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg, poudre pour solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour perfusion. Boîtes de 1, 10 ou 25 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANMEDICA 406 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché PANPHARMA Z.I. DU CLAIRAY 35133 LUITRE France Fabricant ACS DOBFAR S.P.A NUCLEO INDUSTRIAL S. ATTO S. NICOLO A TORDINO 64100 TERAMO Italie ou PANPHARMA Z.I. DU CLAIRAY 35133 LUITRE france Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé : Chaque flacon est à usage unique. IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg doit être reconstitué puis dilué dans un solvant adapté avant perfusion. La solution de perfusion devra être préparée pour obtenir un volume total de 100 ml (5 mg d'imipénème et 5 mg de cilastatine par ml). Incompatibilité : Ne pas utiliser de solvant contenant du lactate pour reconstituer ce médicament ; cependant il est possible de l'administrer simultanément à une perfusion de lactate, par l'intermédiaire d'une tubulure en Y. Ne pas mélanger cette solution avec un autre antibiotique dans la même perfusion. 1. Reconstitution Dissoudre le contenu d'un flacon de IMIPENEM CILASTATINE PANPHARMA 500 mg/500 mg en ajoutant 10 ml d'une des solutions injectables suivantes dans le flacon : chlorure de sodium à 0,9 pour cent ; glucose à 10 pour cent; glucose à 5 pour cent et chlorure de sodium à 0,9 pour cent; glucose à 5 pour cent et chlorure de sodium à 0,45 pour cent; mannitol à 2,5 pour cent; mannitol à 5 pour cent et mannitol à 10 pour cent; glucose à 5 pour cent et chlorure de potassium à 0,15 pour cent. Bien agiter le flacon. Recommencer avec 10 ml supplémentaire de la solution précédemment choisie pour s'assurer de la dissolution complète. Bien agiter le flacon. La reconstitution complète s'obtient en moins de 3 minutes, en secouant vigoureusement le flacon. La durée de stabilité de la solution reconstituée est indiquée dans le tableau ci-dessous : Solvant Durée de stabilité Température ambiante (25°C) Réfrigérateur (4°C) Chlorure de sodium à 0,9 % 4 heures 24 heures Glucose à 10 % 4 heures 24 heures Glucose à 5 % et chlorure de sodium à 0,9 % 4 heures 24 heures Glucose à 5 % et chlorure de sodium à 0,45 % 4 heures 24 heures Glucose à 5 % et chlorure de potassium à 0,15 % 4 heures 24 heures Mannitol à 2,5 % 4 heures 24 heures Mannitol à 5 et 10 % 4 heures 24 heures ATTENTION : LE MELANGE NE DOIT PAS ETRE UTILISE DIRECTEMENT POUR LA PERFUSION. 2. Dilution Il convient de diluer la solution reconstituée dans le volume adéquat du solvant choisi pendant l'opération de reconstitution pour obtenir un volume total de 100 ml. 3. Perfusion La solution de perfusion ainsi obtenue doit être utilisée extemporanément. Tout produit non utilisé ou déchet doit être éliminé conformément à la réglementation locale en vigueur. Conseil d’éducation sanitaire QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont utilisés pour traiter les infections dues à des bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Parfois, l’antibiotique est inactif sur une infection due à une bactérie. Une des raisons les plus fréquentes est que la bactérie responsable de l’infection est résistante à l’antibiotique qui est en train d’être pris. Cela signifie que les bactéries peuvent survivre et même se reproduire malgré l’action de l’antibiotique. Les bactéries peuvent devenir résistantes aux antibiotiques pour plusieurs raisons. Utiliser des antibiotiques prudemment, peut aider à diminuer l’opportunité de la bactérie à devenir résistante à ceux-ci. Lorsque votre médecin prescrit un traitement antibiotique, il est destiné à traiter uniquement votre maladie actuelle. Suivre les conseils suivants, aidera à prévenir l’apparition de bactéries résistantes qui peuvent rendre un antibiotique inactif. 1. Il est très important que vous preniez l’antibiotique à la dose prescrite, aux moments adéquats et pendant le nombre de jours exacts. Lire les instructions sur la notice et si vous ne comprenez pas, demandez à votre médecin ou votre pharmacien de vous expliquer. 2. Vous ne devez prendre un antibiotique que s’il vous a été spécifiquement prescrit, et vous devez l’utiliser uniquement pour traiter l’infection pour laquelle il vous a été prescrit. 3. Vous ne devez pas prendre des antibiotiques qui ont été prescrits à d’autres personnes, même s’ils avaient une infection similaire à la vôtre. 4. Vous ne devez pas donner d’antibiotiques qui vous ont été prescrits à d’autres personnes. 5. S’il vous reste des antibiotiques non utilisés quand vous avez terminé le traitement prescrit par votre médecin, vous devez les ramener à la pharmacie pour une destruction appropriée. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}