{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109418",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61451683&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NEO-CODION, comprimé enrobé Camphosulfonate de codéine, Sulfogaïacol, Grindelia (extrait hydroalcoolique mou) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NEO-CODION, comprimé enrobé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NEO-CODION, comprimé enrobé? 3. Comment utiliser NEO-CODION, comprimé enrobé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NEO-CODION, comprimé enrobé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NEO-CODION, comprime enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTITUSSIF OPIACE. Code ATC : R05DA20 Ce médicament contient un antitussif : la codéïne. Il est préconisé pour calmer les toux sèches et les toux d'irritation chez l'adulte. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NEO-CODION, comprime enrobé? NEO-CODION, comprimé enrobé est réservé à l'adulte. Ne prenez jamais NEO-CODION, comprimé enrobé : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique (hypersensible} au blé, en raison de la présence d'amidon de blé, · si votre toux est liée à de l'asthme, · si vous êtes insuffisant respiratoire, · si vous êtes traité par l’oxybate de sodium (médicament utilisé dans le traitement de la narcolepsie), · si vous savez que votre organisme métabolise très rapidement la codéine en morphine, · si vous allaitez. D'une façon générale, la codéine est contre indiquée chez les enfants âgés de moins de 12 ans, en raison d'un risque accru d'effets indésirables graves pouvant survenir. En outre, la codéine n'est pas recommandée chez les adolescents dont la fonction respiratoire est altérée. Ce médicament ne doit généralement pas être utilisé en association avec l'alcool. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NEO-CODION, comprimé enrobé . · si vous êtes ou avez déjà été dépendant aux opioïdes, à l'alcool, à des médicaments délivrés sur ordonnance ou à des substances illicites. La prise régulière et prolongée de codéine (une des substances actives de ce médicament) peut entraîner une addiction et un mésusage donnant lieu à un surdosage pouvant entrainer le décès. Ne prenez pas ce médicament plus longtemps que nécessaire. Ne donnez pas ce médicament à une autre personne. Avertissements Ne pas traiter par ce médicament une toux grasse. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. Si les symptômes persistent ou si la toux devient grasse ou s'accompagne d'encombrement bronchique, d'expectoration (rejet en crachant des sécrétions bronchiques), de fièvre, demandez l'avis du médecin. En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. La codéine est transformée en morphine par une enzyme dans le foie. La morphine est la substance qui produit les effets de la codéine. Certaines personnes possèdent des variantes de cette enzyme, ce qui peut avoir un impact différent selon les personnes. Ainsi chez certaines d'entre elles, la codéine n'est que très peu ou pas du tout transformée en morphine par l'organisme. La codéine administrée n'aura alors pas d'effet sur leur toux. D'autres personnes sont plus susceptibles de ressentir des effets indésirables graves, car une très grande quantité de morphine est produite. Si vous remarquez l'un quelconque des effets indésirables suivants, vous devez arrêter de prendre ce médicament et consulter immédiatement un médecin : respiration lente ou superficielle, confusion mentale, somnolence, pupilles contractées, nausées ou vomissements, constipation, perte d'appétit. Précautions PREVENEZ VOTRE MEDECIN avant de prendre ce médicament, en cas d'insuffisance hépatique (maladie grave du foie) et d’opération de la vésicule biliaire. Ne pas associer un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique). Enfants et adolescents Sans objet. Autres médicaments et NEO-CODION, comprimé enrobé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris, utilisé ou pourriez prendre tout autre médicament. L’utilisation concomitante de NEO-CODION, comprimé enrobé et de médicaments sédatifs comme les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut mettre votre vie en danger. Pour cette raison, leur utilisation concomitante ne devrait être envisagée que lorsqu’aucune autre option thérapeutique n’est possible. Toutefois, si votre médecin vous prescrit NEO-CODION, comprimé enrobé en même temps que des médicaments sédatifs, la dose et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez rigoureusement les recommandations de votre médecin. Concernant la dose, il pourrait être utile d’informer vos amis ou vos parents afin qu’ils soient attentifs aux signes et aux symptômes mentionnés ci‑dessus. Contactez votre médecin si vous constatez de tels symptômes. AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, notamment avec l'alcool, d'autres médicaments contenant de l'alcool, des médicaments contenant de la buprénorphine, de la nalbuphine, du nalméfène, de la naltrexone, de l’oxybate de sodium, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Ce médicament contient un antitussif, la codéine. D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne pas les associer, afin de ne pas dépasser les posologies maximales conseillées (voir 3.COMMENT PRENDRE NEO-CODION, comprimé enrobé). Ne pas associer ce médicament avec des médicaments contenant de l’alcool ou certains morphiniques (risque de diminution de leur effet antalgique ou antitussif). NEO-CODION, comprimé enrobé avec des aliments, boissons et de l’alcool La prise de boissons alcoolisées est déconseillée durant le traitement par NEO-CODION, comprimé enrobé. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est possible de prendre ce médicament pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et sans dépasser les doses recommandées. Cependant, en fin de grossesse, la prise abusive de ce médicament peut entraîner un effet néfaste chez le nouveau-né. Par conséquent, il convient de toujours demander l'avis de votre médecin avant de prendre ce médicament et de ne jamais dépasser la dose préconisée. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. Allaitement Ne prenez pas NEO-CODION, comprimé enrobé tant que vous allaitez. La codéine et la morphine passent dans le lait maternel. De trop fortes doses de codéine administrées chez les femmes qui allaitent peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. Conduite de véhicules et utilisation de machines L'attention est appelée notamment chez les conducteurs de véhicules et les utilisateurs de machines sur les possibilités de somnolence attachée à l'usage de ce médicament. Ce phénomène est accentué par la prise de boissons alcoolisées. Il est préférable de commencer ce traitement le soir. NEO-CODION, comprimé enrobé contient de l'amidon de blé, du jaune orangé S (E110), du glucose, et du saccharose . Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé), il est donc peu susceptible d’entraîner des problèmes en cas de maladie cœliaque. Un comprimé de NEO-CODION ne contient pas plus de 3,8 microgrammes de gluten. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. Ce médicament contient un agent azoïque le jaune orangé S (E110) et peut provoquer des réactions allergiques. Ce médicament contient du saccharose et du glucose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE NEO-CODION, comprimé enrobé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. RESERVE A L'ADULTE Voie orale. Avaler les comprimés avec un peu d'eau. Se conformer strictement à la prescription médicale. En l’absence d’efficacité, n’augmentez pas les doses au-delà de ce qui vous a été prescrit, ne prenez pas conjointement un autre antitussif, mais consultez votre médecin. A titre indicatif, en l’absence d’autre prise médicamenteuse apportant de la codéine ou tout autre antitussif central, la dose usuelle de NEO-CODION, comprimé enrobé est : Chez l'adulte : 1 comprimé par prise, à renouveler au bout de 6 heures en cas de besoin, sans dépasser 4 comprimés par jour. Chez les sujets âgés ou en cas d'insuffisance hépatique {maladie grave du foie), consultez votre médecin afin d’adapter la posologie. Ce médicament vous a été personnellement prescrit dans une situation précise : · Il peut ne pas être adapté à un autre cas ; · Ne pas le conseiller à une autre personne. Fréquence d'administration Les prises doivent être espacées de 6 heures au minimum. Durée de traitement Le traitement doit être court (quelques jours). Si vous avez pris plus de NEO-CODION, comprimé enrobé que vous n’auriez dû : En cas de surdosage ou d'intoxication accidentelle, prévenir en urgence un médecin. Les principaux signes du surdosage en codéine sont la somnolence, des difficultés respiratoires et des convulsions. Si vous oubliez de prendre NEO-CODION, comprimé enrobé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre NEO-CODION, comprimé enrobé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibilité de: constipation, somnolence, sensation vertigineuse, nausées, vomissements, pancréatite (inflammation du pancréas), douleurs abdominales en particulier chez les sujets opérés de la vésicule biliaire (cholécystectomie) . · Rarement: dépression respiratoire (essoufflement intense, respiration bruyante), bronchospasme (constriction des bronches), réactions cutanées allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NEO-CODION, comprimé enrobé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout < ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NEO-CODION, comprimé enrobé · Les substances actives sont : Camphosulfonate de codéine..................................................................................... 25,00 mg Quantité correspondante en codéine base.................................................................... 14,93 mg Sulfogaïacol............................................................................................................ .100,00 mg Grindélia (extrait hydroalcoolique mou)....................................................................... 20,00 mg Pour un comprimé enrobé. · Les autres composants sont : Terre d'infusoires, kaolin lourd, silice hydratée, nébulisât de glucose liquide, paraffine liquide légère, amidon de blé, stéarate de magnésium, talc, laurylsulfate de sodium, carboxyméthylamidon sodique. Enrobage : gomme laque, colophane, talc, gélatine, gomme arabique, saccharose, dioxyde de titane (E171), jaune orangé S (E110), bleu patenté V (E131), éthylvanilline, cire de carnauba. Qu’est-ce que NEO-CODION, comprimé enrobé et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimé enrobé. Boîte de 12 ou 20 comprimés. Titulaire de l’autorisation de mise sur le marché BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX OU SOPHARTEX 21 RUE DU PRESSOIR 28500 VERNOUILLET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}