{
  "authors": [
    {
      "author": "Amine Tarmiz"
    },
    {
      "author": " Imene Mgarrech"
    },
    {
      "author": " Mehdi Slim"
    },
    {
      "author": " Chokri Kortas"
    },
    {
      "author": " Sofiane Jerbi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.138.10563",
  "publication_date": "2016-11-04",
  "id": "FR101476",
  "url": "https://www.panafrican-med-journal.com/content/article/25/138/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un enfant de sexe masculin, âgé de 11 ans, est hospitalisé en cardiologie pour des syncopes à répétition évoluant depuis deux semaines. Aucun antécédent pathologique n'a été relevé.\nÀ l'examen physique, l'état général est conservé et les constantes vitales sont normales. L'auscultation cardiaque met en évidence un souffle holosystolique, d'intensité 4/6, latéro-sternal gauche, sans irradiation particulière. L'électrocardiogramme montre un rythme régulier sinusal à 82 battements/minutes, sans troubles de repolarisation ni de conduction. La radiographie du thorax est strictement normale. L'échographie cardiaque, en mode transthoracique, objective une masse arrondie de 25 x 20 mm au niveau de l'infundibulum pulmonaire, mobile et obstruant partiellement la chambre de chasse du VD durant la systole. L'enfant est opéré en urgence. La voie d'abord est une sternotomie médiane verticale. Une circulation extracorporelle est mise en place, en normothermie, entre l'aorte ascendante et les deux veines caves. Un abord, via une atriotomie droite, permet de mettre en évidence une masse tumorale sphéroïde d'environ 3 cm de grand axe, qui prend son origine par un pédicule large sur le versant infundibulaire du septum interventriculaire (SIV), à environ 1 cm du plan de la valve pulmonaire. La tumeur est réséquée en bloc, emportant largement sa base d'implantation sur le SIV. La valve pulmonaire est respectée. Le contrôle par échographie cardiaque transoesophagienne peropératoire montre une chambre de chasse du VD libre de toute masse résiduelle, ainsi que la compétence des valves pulmonaire et tricuspide. L'évolution post-opératoire est favorable. L'étude anatomopathologique de la pièce opératoire confirme le diagnostic de myxome. Le suivi échographique à 18 mois post-opératoire ne montre pas de récidive tumorale."
}