{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106628",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62832018&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion Sulfate de fomépizole Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FOMEPIZOLE AP-HP 5 mg/mL , solution à diluer pour perfusion ? 3. Comment utiliser FOMEPIZOLE AP-HP 5 mg/mL , solution à diluer pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FOMEPIZOLE AP-HP 5 mg/mL , solution à diluer pour perfusion? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIDOTE - code ATC : V03AB34 Ce médicament est un antidote réservé au traitement des intoxications aiguës par : · l’éthylène glycol (substance chimique ayant une action antigel et que l’on trouve par exemple dans les liquides de refroidissement de moteurs) ou · le méthanol (substance chimique que l’on trouve dans certains produits pour le bricolage ou à usage industriel). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion? N’utilisez jamais FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion · si vous êtes allergique (hypersensible) aux médicaments pyrazolés (par exemple, benzydamine, célécoxib, cortivazol, phénazone). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FOMEPIZOLE AP-HP. · Des réactions allergiques mineures ayant été rapportées chez quelques patients, il convient de surveiller l’apparition de symptômes tels qu’une éruption cutanée. · En cas de réaction allergique majeure (œdème, gêne respiratoire, choc anaphylactique …), arrêter immédiatement l’administration de ce médicament et instaurer un traitement symptomatique. Mettre en place un traitement par l'éthanol. · La surveillance biologique du traitement repose sur des analyses du sang pendant le mois suivant le traitement : dosage de certaines enzymes reflétant le fonctionnement du foie (couramment appelées transaminases) et examen des cellules du sang (examen de la numération formule sanguine). · En cas d'insuffisance hépatique (maladie du foie) préexistante, surveiller attentivement les enzymes reflétant le fonctionnement du foie (transaminases). · FOMEPIZOLE AP-HP, ne doit pas être administré directement : il doit être dilué dans une solution pour perfusion. Enfants et adolescents Sans objet. Autres médicaments et FOMEPIZOLE AP-HP Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · La prise d’alcool ne modifie pas l’efficacité du fomépizole au cours du traitement. FOMEPIZOLE AP-HP avec des aliments, boissons et de l’alcool La prise d’alcool ne modifie pas l’efficacité du fomépizole au cours de l’intoxication par l’éthylène glycol ou par le méthanol. Grossesse et allaitement Demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Compte-tenu de l’indication, le fomépizole peut être utilisé pendant la grossesse en cas d’intoxication aiguë par du méthanol ou de l’éthylène glycol. Une surveillance prénatale de votre enfant est recommandée. En l'absence de données de passage dans le lait maternel, l'allaitement doit être interrompu durant le traitement par fomépizole. Conduite de véhicules et utilisation de machines Soyez très prudent. Ne pas conduire sans l’avis d’un professionnel de santé. 3. COMMENT UTILISER FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion? Posologie La dose à utiliser est déterminée par le médecin en fonction du poids du patient et des résultats des dosages plasmatiques d’éthylène glycol ou de méthanol. La première dose est de 15 mg/kg. Les doses suivantes sont administrées toutes les 12 heures en fonction du poids du patient et des résultats des dosages d’éthylène glycol ou de méthanol dans le sang. Dans certains cas d'intoxication, une hémodialyse est nécessaire. Mode d’administration FOMEPIZOLE AP-HP doit être dilué dans 250 mL d’une solution de chlorure de sodium isotonique à 0,9 % ou d'une solution de glucose à 5 %. L’administration est réalisée par voie intraveineuse, lentement, en 45 minutes. Durée du traitement Le traitement est débuté devant toute suspicion d’intoxication par l’éthylène glycol ou le méthanol. Il devra être administré le plus précocement possible après la prise d’éthylène glycol ou de méthanol, même en l’absence de signes de toxicité. Le traitement sera poursuivi jusqu'à l’amélioration des signes cliniques et la normalisation des bilans biologique et toxicologique. Si vous avez utilisé plus de FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion que vous n’auriez dû En cas de surdosage FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion peut entraîner des troubles de la vision ou des troubles du langage. Votre médecin surveillera l’état de votre foie par des analyses de sang. En cas de surdosage important, votre médecin pourra être amené à vous prescrire une dialyse pour éliminer le médicament de votre organisme. Si vous oubliez d’utiliser FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion Le traitement devra être poursuivi à la dose prévue. N’utilisez pas de dose double pour compenser la dose que vous avez oubliée. Si vous arrêtez d’utiliser FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion En cas d’arrêt trop précoce du traitement, il existe un risque de réapparition des symptômes. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · étourdissements, vertiges, sensation d’ébriété, maux de tête, · nausées, vomissements, · douleur au point d’injection, inflammation de la veine, · démangeaisons, éruption cutanée, · modifications du bilan biologique : augmentation de certains enzymes du foie (transaminases), quantité excessive de certains globules blancs (éosinophiles) dans le sang. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule et le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant dilution : Pas de précautions particulières de conservation. Après dilution : La stabilité physico-chimique de la solution a été démontrée pendant 24 heures à température ambiante sans précautions particulières de conservation. Toutefois, d’un point de vue microbiologique, le produit devra être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion : · La substance active est : Fomépizole........................................................................................................................ 5 mg Sous forme de sulfate de fomépizole Pour 1 mL · Les autres composants sont : chlorure de sodium et eau pour préparations injectable. Qu’est-ce que FOMEPIZOLE AP-HP 5 mg/mL, solution à diluer pour perfusion et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de solution à diluer pour perfusion. Boîte de 5 ampoules de 20 mL Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS (AP-HP) 3, AVENUE VICTORIA 75184 PARIS CEDEX 04 Exploitant de l’autorisation de mise sur le marché ETABLISSEMENT PHARMACEUTIQUE DE L’AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 7, RUE DU FER A MOULIN 75005 PARIS Fabricant ETABLISSEMENT PHARMACEUTIQUE DE L’AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 7, RUE DU FER A MOULIN 75005 PARIS Ou ETABLISSEMENT PHARMACEUTIQUE DE L’AP-HP (ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS)/ AGEPS 11-13 RUE Lavoisier 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est [à compléter ultérieurement par le titulaire] {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}