{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105550",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65999410&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé Efavirenz/emtricitabine/ténofovir disoproxil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/ 245 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EFAVIRENZ/EMTRICITABINE/ TENOFOVIR DISOPROXIL TEVA ? 3. Comment prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/ 200 mg/245 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/ 200 mg/245 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J05AR06 EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA contient trois principes actifs qui sont utilisés pour traiter l’infection par le virus de l’immunodéficience humaine (VIH) : · L’éfavirenz est un inhibiteur non nucléosidique de la transcriptase inverse (INNTI) · L’emtricitabine est un inhibiteur nucléosidique de la transcriptase inverse (INTI) · Le ténofovir est un inhibiteur nucléotidique de la transcriptase inverse (INTI) Chacun de ces principes actifs, aussi connus sous le nom de médicaments antirétroviraux, agit en interférant avec une enzyme (la transcriptase inverse), qui est essentielle à la multiplication du virus. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA est un traitement utilisé contre l’infection par le virus de l’immunodéficience humaine (VIH) chez les adultes âgés de 18 ans et plus, ayant déjà été traités par d’autres médicaments antirétroviraux et dont l’infection par le VIH-1 est contrôlée depuis au moins trois mois. Les patients ne doivent pas avoir présenté d’échec à un traitement antérieur contre le VIH. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/ 200 mg/245 mg, comprimé pelliculé ? Ne prenez jamais EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/ 200 mg/245 mg, comprimé pelliculé : · si vous êtes allergique à l’éfavirenz, l’emtricitabine, le ténofovir, le ténofovir disoproxil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez d’une maladie sévère du foie ; · si vous avez un problème cardiaque, tel qu’un signal électrique anormal appelé allongement de l’intervalle QT, qui vous expose à un risque élevé de troubles sévères du rythme cardiaque (torsade de pointes) ; · si un membre de votre famille (parents, grands-parents, frères ou sœurs) est mort subitement à cause d’un problème cardiaque ou est né avec des problèmes cardiaques ; · si votre médecin vous a dit que vous aviez dans votre sang des taux élevés ou bas d’électrolytes tels que le potassium ou le magnésium ; · si vous prenez actuellement l’un des médicaments suivants (voir également « Autres médicaments et EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé » : o astémizole ou terfénadine (utilisé pour traiter le rhume des foins ou d’autres allergies) ; o bépridil (utilisé pour traiter les maladies cardiaques) ; o cisapride (utilisé pour traiter les brûlures digestives) ; o elbasvir/grazoprévir (utilisé pour traiter l’hépatite C) ; o alcaloïdes de l’ergot de seigle (par exemple, ergotamine, dihydroergotamine, ergonovine, et méthylergonovine) (utilisés pour traiter des migraines et des algies vasculaires de la face) ; o midazolam ou triazolam (utilisé pour vous aider à dormir) ; o pimozide, imipramide, amitriptyline ou clomipramine (utilisé pour traiter certains troubles mentaux) ; o millepertuis ( Hypericum perforatum ) (préparation à base de plantes utilisée dans la dépression ou l’anxiété) ; o voriconazole (utilisé pour traiter des infections dues à des champignons) ; o flécaïnide, métoprolol (utilisés pour traiter les irrégularités du rythme cardiaque) ; o certains antibiotiques (macrolides, fluoroquinolones, imidazole) ; o agents antifongiques de type triazole ; o certains agents antipaludiques ; o méthadone (utilisée dans le traitement d’une toxicomanie aux opiacés). à Prévenez immédiatement votre médecin si vous prenez l’un de ces médicaments . La prise de ces médicaments en association avec EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA risque d’engendrer des effets indésirables graves, ou pouvant mettre votre vie en danger, ou peut empêcher ces médicaments d’agir correctement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre Efavirenz/Emtricitabine/Ténofovir disoproxil Teva . · Vous pouvez transmettre le VIH même si vous prenez ce médicament, bien que ce risque soit diminué par la prise de traitements antirétroviraux efficaces. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Ce médicament ne permet pas de guérir de l’infection par le VIH. Pendant votre traitement par Efavirenz/ Emtricitabine/Ténofovir disoproxil Teva , il est possible que vous développiez des infections ou d’autres maladies associées à l’infection par le VIH. · Vous devez continuer à vous faire suivre par votre médecin pendant votre traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. · Veuillez informer votre médecin : o Si vous prenez d’autres médicaments qui contiennent de l’éfavirenz, de l’emtricitabine, du ténofovir disoproxil, du ténofovir alafénamide, de la lamivudine ou de l’adéfovir dipivoxil. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA ne doit pas être pris avec l’un de ces médicaments. o Si vous avez ou avez eu une maladie rénale , ou si des examens ont montré que vous avez des problèmes rénaux. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA n’est pas recommandé si vous présentez une maladie rénale modérée à sévère. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut avoir un effet sur vos reins. Avant de débuter le traitement, votre médecin peut vous prescrire des analyses de sang afin d’évaluer votre fonction rénale. Votre médecin peut également vous prescrire des analyses de sang pendant le traitement afin de surveiller vos reins. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA n’est habituellement pas pris avec d’autres médicaments qui peuvent léser vos reins (voir Autres médicaments et EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ). Si cela ne peut être évité, votre médecin surveillera votre fonction rénale une fois par semaine. o Si vous avez un trouble cardiaque, tel qu’un signal électrique anormal appelé allongement de l’intervalle QT . o Si vous avez des antécédents de maladie mentale , y compris de dépression ou de toxicomanie ou d’abus d’alcool. Avertissez immédiatement votre médecin si vous vous sentez déprimé(e), si vous avez des idées suicidaires ou si vous avez des pensées étranges (voir rubrique 4, Quels sont les effets indésirables éventuels ?). o Si vous avez des antécédents de convulsions (ou de crises d’épilepsie) , ou si vous êtes traité(e) par des anticonvulsivants tels que carbamazépine, phénobarbital et phénytoïne. Si vous prenez l’un de ces médicaments, votre médecin devra peut-être mesurer la concentration du médicament anticonvulsivant dans votre sang pour s’assurer que celle-ci n’est pas affectée par la prise d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Votre médecin pourra aussi vous donner un anticonvulsivant différent. o Si vous avez des antécédents de maladie du foie, y compris une hépatite chronique active . Les patients ayant une maladie du foie, y compris une hépatite chronique B ou C et traités par association d’antirétroviraux présentent un risque plus élevé de problèmes hépatiques graves et potentiellement fatals. Votre médecin pourra vous prescrire des analyses de sang afin de surveiller le fonctionnement de votre foie ou remplacer ce médicament par un autre. Si vous souffrez d’une maladie sévère du foie, ne prenez jamais EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA (voir plus haut dans la rubrique 2, Ne prenez jamais EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ). o Si vous avez une infection par l’hépatite B, votre médecin évaluera avec attention le traitement qui vous est le mieux adapté. Le ténofovir disoproxil et l’emtricitabine, deux des principes actifs contenus dans Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, ont une activité contre le virus de l’hépatite B bien que l’usage de l’emtricitabine ne soit pas approuvé pour le traitement de l’infection par l’hépatite B. Les symptômes de votre hépatite peuvent s’aggraver après l’arrêt du traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Votre médecin pourra vous prescrire des analyses de sang à intervalles réguliers afin de surveiller le fonctionnement de votre foie (voir rubrique 3, Si vous arrêtez de prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ) . o Indépendamment de tout antécédent de maladie du foie, votre médecin pourra vous prescrire régulièrement des analyses de sang afin de vérifier le fonctionnement de votre foie. o Si vous avez plus de 65 ans . Un nombre insuffisant de patients âgés de plus de 65 ans ont été étudiés. Si vous avez plus de 65 ans et si EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA vous a été prescrit, votre médecin vous surveillera étroitement. · Pendant votre traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, soyez attentif à la survenue de certains signes : o Des sensations de vertiges, une difficulté à dormir, une somnolence, une difficulté à se concentrer ou des rêves anormaux . Ces effets indésirables peuvent commencer au cours des deux premiers jours du traitement et disparaissent habituellement après les deux à quatre premières semaines de traitement. o Des signes d’éruptions cutanées . Les éruptions cutanées peuvent être provoquées par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva . Si vous constatez des signes d’éruptions cutanées sévères avec des vésicules, de la fièvre, arrêtez de prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA et contactez immédiatement votre médecin. Si vous avez déjà eu une éruption cutanée en prenant un autre INNTI, vous pouvez présenter un risque plus important d’avoir une éruption cutanée avec Efavirenz/Emtricitabine/Ténofovir disoproxil Teva . o Tout signe d’inflammation ou d’infection . Chez certains patients présentant une infection par le VIH à un stade avancé (SIDA) et des antécédents d’infection opportuniste, les signes et symptômes inflammatoires provenant d’infections antérieures peuvent survenir peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire, permettant à l’organisme de combattre les infections qui pouvaient être présentes sans symptômes évidents. Si vous remarquez des symptômes d’infection, veuillez en informer votre médecin immédiatement. En plus des infections opportunistes, des maladies auto-immunes (maladies qui surviennent lorsque le système immunitaire s’attaque aux cellules saines de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies auto-immunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou tout autre symptôme comme une faiblesse musculaire, une faiblesse commençant dans les mains et les pieds puis remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer votre médecin immédiatement pour voir si un traitement est nécessaire. o Problèmes osseux . Certains patients prenant un traitement par association d’antirétroviraux peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux par manque d’irrigation sanguine de l’os). La durée du traitement par association d’antirétroviraux, l’utilisation de corticoïdes, la consommation d’alcool, une immunosuppression sévère, un indice de masse corporelle élevé, peuvent faire partie des nombreux facteurs de risque de développement de cette maladie. Les signes d’ostéonécrose sont une raideur des articulations, des douleurs (en particulier de la hanche, du genou et de l’épaule) et des difficultés pour se mouvoir. Si vous ressentez l’un de ces symptômes, veuillez en informer votre médecin. Des problèmes osseux (conduisant parfois à des fractures) peuvent également se produire en raison de lésions au niveau des cellules tubulaires rénales (voir rubrique 4, Quels sont les effets indésirables éventuels ? ). Enfants et adolescents · Ne pas donner EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA aux enfants et adolescents de moins de 18 ans. L’utilisation d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA chez l’enfant et l’adolescent n’a pas été étudiée. Autres médicaments et EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé Vous ne devez jamais prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA avec certains médicaments . La liste de ceux-ci se trouve au paragraphe Ne prenez jamais EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé , au début de la rubrique 2. Cela inclut certains médicaments communs et certaines préparations à base de plantes (y compris le millepertuis) qui peuvent entraîner des interactions graves. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. De plus, EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA ne doit pas être pris avec d’autres médicaments qui contiennent de l’éfavirenz (à moins d’une recommandation de votre médecin), de l’emtricitabine, du ténofovir disoproxil, du ténofovir alafénamide, de la lamivudine ou de l’adéfovir dipivoxil. Indiquez à votre médecin si vous prenez actuellement d’autres médicaments qui peuvent endommager vos reins, notamment : · aminosides, vancomycine (médicaments pour le traitement des infections bactériennes), · foscarnet, ganciclovir, cidofovir (médicaments pour les infections virales), · amphotéricine B, pentamidine (médicaments pour les infections dues à des champignons), · interleukine-2 (pour le traitement de cancer), · anti-inflammatoires non stéroïdiens (AINS, pour le soulagement des douleurs osseuses et musculaires). EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut interagir avec d’autres médicaments, dont des préparations à base de plantes tels que des extraits de Ginkgo biloba. Ainsi les quantités d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA ou d’autres médicaments dans votre sang peuvent être modifiées. Ceci peut empêcher vos médicaments d’agir correctement ou en aggraver les effets indésirables. Dans certains cas, votre médecin devra ajuster la dose ou vérifier vos concentrations sanguines. Il est important d’indiquer à votre médecin ou pharmacien si vous prenez actuellement l’un des médicaments suivants : · Médicaments contenant de la didanosine (pour le traitement de l’infection par le VIH) : La prise d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA en même temps que d’autres médicaments antiviraux contenant de la didanosine peut augmenter les concentrations de la didanosine dans votre sang et peut abaisser le nombre de cellules CD4. Des cas d’inflammation du pancréas, ainsi que d’acidose lactique (excès d’acide lactique dans le sang) ayant parfois entraîné la mort, ont été rarement rapportés lorsque des médicaments contenant du ténofovir disoproxil et de la didanosine étaient pris en même temps. Votre médecin évaluera avec précaution s’il convient de vous traiter par des médicaments contenant du ténofovir et de la didanosine. · Autres médicaments utilisés pour l’infection par le VIH : Les inhibiteurs de protéase suivants : darunavir, indinavir, lopinavir/ritonavir, ritonavir, atazanavir ou saquinavir potentialisés par ritonavir. Votre médecin pourra envisager de vous donner un autre médicament ou de changer la dose des inhibiteurs de protéase. Indiquez également à votre médecin si vous prenez du maraviroc. · Médicaments utilisés pour traiter l’infection par le virus de l’hépatite C : bocéprévir, télaprévir, elbasvir/grazoprévir, siméprévir, sofosbuvir/velpatasvir, sofosbuvir/velpatasvir/ voxilaprévir. · Médicaments utilisés pour abaisser les graisses du sang (dénommés aussi statines) : atorvastatine, pravastatine, simvastatine. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut réduire la quantité de statines dans votre sang. Votre médecin vérifiera votre taux de cholestérol et pourra envisager de changer la dose de votre statine, si besoin. · Médicaments utilisés pour traiter des convulsions/crises d’épilepsie (anticonvulsivants) : carbamazépine, phénytoïne, phénobarbital. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut réduire la quantité de l’anticonvulsivant dans votre sang. La carbamazépine peut réduire la quantité d’éfavirenz, un des composants d ’Efavirenz/ Emtricitabine/Ténofovir disoproxil Teva , dans votre sang. Votre médecin pourra envisager de vous donner un anticonvulsivant différent. · Médicaments utilisés pour traiter les infections bactériennes , y compris la tuberculose et les infections liées au SIDA en particulier par le complexe Mycobacterium avium : clarithromycine, rifabutine, rifampicine. Votre médecin pourra envisager de changer la dose ou de vous donner un autre antibiotique. De plus, votre médecin pourra envisager de vous donner une dose supplémentaire d’éfavirenz pour traiter votre infection par le VIH. · Médicaments utilisés pour traiter les infections dues à des champignons (antifongiques) : itraconazole ou posaconazole. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut faire baisser la concentration d’itraconazole ou de posaconazole dans votre sang. Votre médecin pourra envisager de vous donner un autre antifongique. · Médicaments utilisés pour traiter le paludisme : atovaquone/proguanil ou artéméther/luméfantrine. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut faire baisser la concentration d’atovaquone/proguanil ou d’artéméther/luméfantrine dans votre sang. · Contraceptifs hormonaux tels que la pilule contraceptive, le contraceptif injectable (par exemple Depo-Provera) ou l’implant contraceptif (par exemple Nexplanon) : Vous devez impérativement utiliser une méthode de contraception mécanique fiable en plus (voir rubrique Grossesse et allaitement ). EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut diminuer l’efficacité des contraceptifs hormonaux. Des grossesses ont été rapportées chez des femmes prenant de l’éfavirenz, un composant d ’Efavirenz/Emtricitabine/ Ténofovir disoproxil Teva, alors qu’elles utilisaient un implant contraceptif, bien qu’il n’ait pas été établi que le traitement par l’éfavirenz était responsable de l’échec de la contraception. · La sertraline , un médicament utilisé pour traiter la dépression, étant donné que votre médecin devra peut-être changer votre dose de sertraline. · Le bupropion , un médicament utilisé pour traiter la dépression ou pour vous aider à arrêter de fumer, étant donné que votre médecin devra peut-être changer votre dose de bupropion. · Le diltiazem ou médicaments similaires (appelés les inhibiteurs de canaux calciques) : Lorsque vous commencez votre traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva , votre médecin devra peut-être changer votre dose d’inhibiteur de canal calcique. · Médicaments utilisés pour la prévention du rejet des greffes d’organe (aussi appelés immunosuppresseurs) , tels que ciclosporine, sirolimus ou tacrolimus. Lorsque vous commencez ou vous arrêtez de prendre Efavirenz/Emtricitabine/Ténofovir disoproxil Teva , votre médecin surveillera étroitement vos concentrations plasmatiques de l’immunosuppresseur et devra peut-être changer sa dose. · La warfarine ou l’acénocoumarol (médicaments utilisés comme anti-coagulants) : Votre médecin devra peut-être changer votre dose de warfarine ou d’acénocoumarol. · Extraits de Ginkgo biloba (préparation à base de plantes). EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les femmes ne doivent pas débuter une grossesse pendant le traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, ni dans les 12 semaines qui suivent la fin du traitement. Votre médecin pourra exiger que vous fassiez un test de grossesse pour s’assurer que vous n’êtes pas enceinte avant de commencer le traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Si vous êtes en âge de procréer pendant le traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva , vous devez utiliser une méthode de contraception mécanique fiable (par exemple, un préservatif) qui devra toujours être ajoutée aux autres méthodes contraceptives, y compris les contraceptifs oraux (pilule) ou d’autres contraceptifs hormonaux (par exemple, implants, injection). L’éfavirenz, un des composants actifs d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, peut rester dans votre sang pendant un certain temps après l’arrêt du traitement. C’est pourquoi vous devez continuer à utiliser des mesures contraceptives, telles que celles citées ci-dessus, pendant 12 semaines après avoir arrêté de prendre Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Informez votre médecin immédiatement si vous êtes enceinte ou prévoyez de l’être . Si vous êtes enceinte, vous ne devez prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA que si votre médecin, en accord avec vous, décide que ce traitement est absolument nécessaire. Des malformations congénitales graves ont été observées chez des animaux à naître et chez des bébés de femmes traitées par l’éfavirenz pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous avez pris EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA pendant votre grossesse, votre médecin peut demander à voir votre enfant régulièrement en consultation afin de surveiller son développement. Ces consultations pourront comporter des tests sanguins et d’autres types de tests. Chez les enfants dont la mère a été traitée par des INTI pendant la grossesse, le bénéfice attendu de la protection contre l’infection par le VIH est supérieur au risque de survenue d’effets indésirables. N’allaitez pas pendant le traitement par Efavirenz/Emtricitabine/Ténofovir disoproxil Teva . Le VIH et les composants d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peuvent passer dans le lait maternel et entraîner de graves dommages chez votre enfant. Conduite de véhicules et utilisation de machines EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut provoquer des vertiges, des difficultés de concentration et une somnolence . Si vous vous sentez mal, il est déconseillé de conduire ou d’utiliser certains outils ou machines. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de : Un comprimé pris chaque jour par la bouche. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA doit être pris à jeun (généralement défini comme 1 heure avant ou 2 heures après un repas) de préférence au coucher. Cela peut rendre certains effets indésirables (par exemple, les sensations vertigineuses et la somnolence) moins gênants. Avalez le comprimé d’EFAVIRENZ/ EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA en entier, avec de l’eau. EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA doit être pris tous les jours. Si votre médecin décide d’arrêter l’un des composants d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, il pourra vous prescrire de l’éfavirenz, de l’emtricitabine et/ou du ténofovir disoproxil séparément ou avec d’autres médicaments pour le traitement de votre infection par le VIH. Si vous avez pris plus d ’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris accidentellement trop de comprimés d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, le risque de présenter des effets indésirables éventuels avec ce médicament peut être augmenté (voir rubrique 4, Quels sont les effets indésirables éventuels ? ).Contactez votre médecin ou le service d’urgences le plus proche pour demander conseil. Conservez le flacon de comprimés pour pouvoir décrire facilement ce que vous avez pris. Si vous oubliez de prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé Il est important de ne pas oublier de dose d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Si vous oubliez de prendre une dose d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA et vous en apercevez dans les 12 heures suivant l’heure de prise habituelle , prenez-la dès que possible, puis prenez la dose suivante à l’heure habituelle. S’il est presque l’heure de prendre la dose suivante (dans les 12 heures qui suivent) , ne prenez pas la dose oubliée. Attendez et prenez la dose suivante à l’heure habituelle. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous vomissez le comprimé (moins d’une heure après avoir pris Efavirenz/Emtricitabine/Ténofovir disoproxil Teva ) , vous devez prendre un autre comprimé. N’attendez pas la prise suivante. Vous n’avez pas besoin de prendre un autre comprimé si vous avez vomi plus d’une heure après avoir pris Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Si vous arrêtez de prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé N’arrêtez pas de prendre EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA sans en parler à votre médecin . Arrêter EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA peut gravement affecter votre réponse aux traitements suivants. Si vous avez arrêté de prendre Efavirenz/Emtricitabine/Ténofovir disoproxil Teva, parlez-en à votre médecin avant de reprendre les comprimés d’Efavirenz/Emtricitabine/Ténofovir disoproxil Teva. Votre médecin pourra envisager de vous prescrire les composants d’EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA séparément si vous avez des problèmes ou si votre dose doit être ajustée. Quand vous êtes sur le point de ne plus avoir de médicament , consultez votre médecin ou votre pharmacien. Ceci est très important car toute interruption de ce traitement, aussi brève soit-elle, risque de faire augmenter la quantité de virus présente dans l’organisme. Le virus peut alors devenir plus difficile à traiter. Si vous avez une infection par le VIH et une hépatite B , il est particulièrement important que vous n’arrêtiez pas votre traitement par EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA sans en parler auparavant avec votre médecin. Chez certains patients, des analyses de sang ou des symptômes ont indiqué que leur hépatite s’était aggravée après l’arrêt du traitement par l’emtricitabine ou par le ténofovir disoproxil (deux des trois composants d ’Efavirenz/Emtricitabine/ Ténofovir disoproxil Teva ). Si vous avez arrêté de prendre Efavirenz/Emtricitabine/ Ténofovir disoproxil Teva , votre médecin vous recommandera peut-être de reprendre le traitement contre l’hépatite B. Vous aurez peut-être besoin d’analyses de sang pour suivre l’activité de votre foie pendant 4 mois après l’arrêt du traitement. Chez certains patients souffrant d’une maladie du foie à un stade avancé ou de cirrhose, l’arrêt du traitement n’est pas recommandé car il pourrait entraîner une aggravation de l’hépatite, qui peut être fatale. Informez immédiatement votre médecin de tout symptôme nouveau ou inhabituel que vous pourriez remarquer après l’arrêt du traitement, en particulier les symptômes que vous associez à votre hépatite B. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Une prise de poids ainsi qu’une augmentation des lipides et du glucose dans le sang peuvent survenir au cours d'un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et de votre mode de vie. Concernant l’augmentation des lipides, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d'évaluer ces changements. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables potentiellement graves : prévenez votre médecin immédiatement · L’acidose lactique (excès d’acide lactique dans le sang) est un effet indésirable rare (il peut affecter jusqu’à 1 patient sur 1 000) mais grave qui peut être fatal. Les effets indésirables suivants peuvent être des signes d’acidose lactique : o respiration profonde et rapide, o somnolence, o nausées, vomissements et douleurs dans le ventre. Si vous pensez que vous avez une acidose lactique, contactez votre médecin immédiatement. Autres effets indésirables potentiellement graves Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · Réaction allergique (hypersensibilité) pouvant causer des réactions cutanées sévères (syndrome de Stevens-Johnson, érythème polymorphe, voir rubrique 2). · Gonflement du visage, des lèvres, de la langue ou de la gorge. · Comportement agressif, idées suicidaires, pensées étranges, paranoïa, impossibilité de raisonner, troubles de l’humeur, voir ou entendre des choses qui ne sont pas réellement présentes (hallucinations), tentatives de suicide, changement de la personnalité (psychoses), catatonie (état dans lequel le patient reste immobile et muet pendant un certain temps). · Douleur de l’abdomen (ventre) provoquée par l’inflammation du pancréas. · Troubles de la mémoire, confusion mentale, convulsions (crises d’épilepsie), discours incohérent, tremblements. · Coloration jaune de la peau ou des yeux, démangeaisons, ou douleur de l’abdomen (ventre) provoquée par une inflammation du foie. · Lésions au niveau des cellules tubulaires rénales. Les effets indésirables psychiatriques en plus de ceux cités plus haut incluent des délires (croyances erronées), névroses. Quelques patients se sont suicidés. Ces problèmes semblent arriver plus souvent chez les patients ayant déjà eu des troubles mentaux. Informez immédiatement votre médecin si vous avez ces symptômes. Effets indésirables hépatiques : si vous êtes également infecté(e) par le virus de l’hépatite B, une aggravation de l’hépatite après l’arrêt du traitement peut se produire (voir rubrique 3). Les effets indésirables suivants sont rares (peuvent affecter jusqu’à 1 patient sur 1 000) : · Insuffisance hépatique, entrainant dans certains cas le décès ou une transplantation du foie. La plupart des cas sont survenus chez des patients qui avaient déjà une maladie du foie, mais quelques cas ont été rapportés chez des patients n’ayant aucune maladie du foie existante. · Inflammation des reins, des urines très abondantes et une sensation de soif. · Douleurs du dos dues à des problèmes rénaux, y compris une insuffisance rénale. Votre médecin peut prescrire des analyses de sang pour vérifier si vos reins fonctionnent correctement. · Fragilisation osseuse (accompagnée de douleurs osseuses et conduisant parfois à des fractures) qui peuvent se produire en raison de lésions au niveau des cellules tubulaires rénales. · Stéatose hépatique (surcharge graisseuse du foie). Si vous pensez que vous présentez l’un de ces effets indésirables graves, parlez-en à votre médecin. Effets indésirables les plus fréquents Les effets indésirables suivants sont très fréquents (peuvent affecter plus d’un patient sur 10) : · Sensations vertigineuses, maux de tête, diarrhées, nausées, vomissements. · Éruptions cutanées (comprenant des boutons rouges ou des taches avec parfois des vésicules et un gonflement de la peau) qui peuvent être une réaction allergique. · Sensation de faiblesse. Des examens peuvent également montrer : · Diminution des taux de phosphate dans le sang. · Augmentation des taux de créatine kinase dans le sang pouvant entraîner une douleur et une faiblesse des muscles. Autres effets indésirables possibles Les effets indésirables suivants sont fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · Réactions allergiques. · Troubles de la coordination et de l’équilibre. · Se sentir soucieux ou déprimé. · Difficulté à dormir, rêves anormaux, difficulté de concentration, somnolence. · Douleurs, maux d’estomac. · Problèmes de digestion entraînant une gêne après les repas, sensation de ballonnement, gaz (flatulence). · Perte d’appétit. · Fatigue. · Démangeaisons. · Modifications de la couleur de la peau, y compris assombrissement de la peau en tâches, commençant souvent sur les mains ou sur la plante des pieds. Des examens peuvent également montrer : · Une diminution du nombre de globules blancs (une réduction du nombre de globules blancs peut vous rendre plus vulnérable aux infections). · Des troubles du foie et du pancréas. · Une augmentation des acides gras (triglycérides), de la bilirubine ou du sucre dans le sang. Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · Altération des muscles, douleurs ou faiblesse musculaires. · Anémie (diminution du nombre de globules rouges). · Sensation de tournis ou de bascule (vertiges), sifflements, tintements ou autres bruits persistants dans les oreilles. · Vision floue. · Frissons. · Augmentation de la taille des seins chez l’homme. · Diminution du désir sexuel. · Bouffées de chaleur. · Bouche sèche. · Augmentation de l’appétit. Des examens peuvent également montrer : · Une diminution du taux de potassium dans le sang. · Une augmentation de la créatinine dans le sang. · La présence de protéines dans les urines. · Une augmentation du taux de cholestérol dans le sang. L’altération des muscles, la fragilisation osseuse (accompagnée de douleurs osseuses et conduisant parfois à des fractures), les douleurs musculaires, la faiblesse musculaire et la diminution du taux de potassium ou de phosphate dans le sang peuvent se produire en raison de lésions au niveau des cellules tubulaires rénales. Les effets indésirables suivants sont rares (peuvent affecter jusqu’à 1 patient sur 1 000) : · Éruption cutanée prurigineuse provoquée par une réaction au soleil. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette, la boîte ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce moi s. Plaquette : A conserver dans la plaquette d’origine à l’abri de l’humidité. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Flacon : A conserver dans le flacon d’origine à l’abri de l’humidité. Conserver le flacon soigneusement fermé. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé · Les substances actives sont : Efavirenz........................................................................................................................ 600 mg Emtricitabine.................................................................................................................. 200 mg Ténofovir disoproxil........................................................................................................ 245 mg (équivalant à 291,22 mg de phosphate de ténofovir disoproxil ou 136 mg de ténofovir). Pour un comprimé pelliculé. · Les autres composants sont : cellulose microcristalline, croscarmellose sodique, mannitol (E421), hyprolose, hyprolose faiblement substituée, poloxamère 407, crospovidone, hypromellose, huile végétale hydrogénée, fumarate de stéaryle sodique. · Les autres composants pour le pelliculage (Opadry II 85F240144 ROSE) sont : poly(alcool vinylique) partiellement hydrolysé, dioxyde de titane (E171), macrogol 3350, talc, carmin (E120). Qu’est-ce que EFAVIRENZ/EMTRICITABINE/TENOFOVIR DISOPROXIL TEVA 600 mg/200 mg/245 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé rose, de forme ovale, comportant la mention « TEE » gravée sur une face du comprimé, l’autre face du comprimé étant lisse. Les flacons peuvent comprendre une capsule (PEHD) contenant un gel de silice qui doit être conservé dans le flacon pour aider à protéger vos comprimés. La capsule contenant le gel de silice ne doit pas être avalée. Les présentations suivantes sont disponibles : Plaquette : 10, 30, 90 comprimés pelliculés et dose unitaire de 30 x 1 comprimé pelliculé. Flacon : 30 et un conditionnement multiple contenant 90 (3 boites de 30) comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA OPERATIONS POLAND SP. Z.O.O UL. MOGILSKA 80, 31-546 KRAKOW POLOGNE OU MERCKLE GMBH LUDWIG-MERCKLE-STRASSE 3, 89143 BLAUBEUREN, BADEN-WUERTTEMBERG ALLEMAGNE OU TEVA PHARMA B.V. SWENSWEG 5, HAARLEM 2031GA PAYS-BAS OU PLIVA HRVATSKA D.O.O. (PLIVA CROATIA LTD.) PRILAZ BARUNA FILIPOVICA 25, 10000 ZAGREB CROATIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}