{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101977",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63146424&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACTICARBINE, comprimé enrobé Charbon activé / papavérine (chlorydrate de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ACTICARBINE, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACTICARBINE, comprimé enrobé? 3. COMMENT PRENDRE ACTICARBINE, comprimé enrobé? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ACTICARBINE, comprimé enrobé? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ACTICARBINE, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE? Classe pharmacothérapeutique ADSORBANT INTESTINAL ANTISPASMODIQUE (A: appareil digestif et métabolisme) Indications thérapeutiques Ce médicament est indiqué chez l'adulte dans le traitement des digestions difficiles notamment avec ballonnement intestinal. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACTICARBINE, comprimé enrobé? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ACTICARBINE, comprimé enrobé dans le cas suivant : · allergie connue à l'un des constituants. Ce médicament NE DOIT GENERALEMENT PAS être utilisé, sauf avis contraire de votre médecin, pendant la grossesse EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ACTICARBINE, comprimé enrobé : Précautions d'emploi · En cas de ballonnement, flatulences, éviter les légumes secs (lentilles, flageolets, pois...), certains légumes verts (choux, choux de Bruxelles, bettes...). · En cas de diarrhée associée, il est nécessaire de : o se réhydrater par des boissons abondantes, salées ou sucrées, afin de compenser les pertes de liquide dues à la diarrhée (la ration quotidienne moyenne en eau de l'adulte est de 2 litres) o s'alimenter le temps de la diarrhée, § en excluant certains apports et particulièrement les crudités, les fruits, les légumes verts, les plats épicés, ainsi que les aliments ou boissons glacés. § en privilégiant les viandes grillées, le riz. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments : Ce médicament pouvant diminuer l'absorption d'autres médicaments, ceux-ci doivent être administrés à distance de lui (plus de 2 heures, si possible). AFIN D'EVITER D'EVENTUELLES INTERACTIONS NOCIVES ENTRE PLUSIEURS MEDICAMENTS, SIGNALEZ A VOTRE MEDECIN OU A VOTRE PHARMACIEN TOUT TRAITEMENT EN COURS. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Allaitement La prise de ce médicament est à éviter pendant l'allaitement. D'une façon générale, il convient au cours de la grossesse ou de l'allaitement de toujours demander l'avis de votre médecin ou de votre pharmacien avant d'utiliser un médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines : L’attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence dus à la présence de la papavérine. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE ACTICARBINE, comprimé enrobé? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'adulte 1 à 2 comprimés avant les 3 repas, à avaler tels quels avec un verre d'eau. Mode et voie d'administration Voie orale. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ACTICARBINE, comprimé enrobé que vous n’auriez dû : Aucun cas de surdosage n’a été rapporté avec ce médicament. La papavérine, l’une des substances actives de ce médicament, risque d’induire à très fortes doses, des nausées, vomissements, faiblesse, dépression du système nerveux central, vision double, transpiration abondante, rougeur de la face, sécheresse de la bouche, vertiges et tachycardie sinusale. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ACTICARBINE, comprimé enrobé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet notamment : · une coloration foncée des selles peut apparaître. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ACTICARBINE, comprimé enrobé? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ACTICARBINE, comprimé enrobé après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Pas de conditions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ACTICARBINE, comprimé enrobé? Les substances actives sont : Charbon activé ............................................................................................................................. 70,000 mg Chlorhydrate de papavérine ........................................................................................................... 14,000 mg Pour un comprimé enrobé Les autres composants sont : Acide alginique, saccharose, amidon de maïs, glucose liquide, polyéthylène glycol 6000, stéarate de magnésium, gomme laque blanchie, talc, gomme arabique, dioxyde de titane, cire de carnauba. Forme pharmaceutique et contenu Qu’est-ce que ACTICARBINE, comprimé enrobé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé enrobé. Boite de 40, 42, 80 ou 84 comprimés enrobés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoire des Réalisations Thérapeutiques ELERTE 181 - 183, rue André Karman BP 101 93303 Aubervilliers Cedex Exploitant Laboratoire des Réalisations Thérapeutiques ELERTE 181 - 183, rue André Karman BP 101 93303 Aubervilliers Cedex Fabricant Laboratoire des Réalisations Thérapeutiques ELERTE 181 - 183, rue André Karman BP 101 93303 Aubervilliers Cedex Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}