{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105644",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65271985&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EMLAPATCH 5 POUR CENT, pansement adhésif cutané Encadré <Veuillez lire attentivement cette notice avant < de prendre> <d’utiliser> ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EMLAPATCH 5 POUR CENT, pansement adhésif cutané et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? 3. Comment utiliser EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EMLAPATCH 5 POUR CENT, pansement adhésif cutané ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANESTHESIQUES LOCAUX - (N : système nerveux central), Code ATC N01B B20. EMLAPATCH 5 POUR CENT contient deux substances actives appelées lidocaïne et prilocaïne. Ces dernières appartiennent à un groupe de médicaments appelés anesthésiques locaux. EMLAPATCH 5 POUR CENT, pansement adhésif cutané fonctionne en provoquant une anesthésie de la surface de la peau pendant une courte durée. Il est appliqué sur la peau avant certains actes médicaux. Cela permet d’arrêter la douleur au niveau de la peau ; cependant, vous pouvez encore avoir les sensations de pression et de toucher. Adultes, adolescents et enfants Il peut être utilisé pour anesthésier la peau avant : · l’insertion d’aiguilles (par exemple, si vous devez avoir une injection ou faire une prise de sang). · des opérations mineures de la peau. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? N’utilisez jamais EMLAPATCH® 5 POUR CENT, pansement adhésif cutané : · Si vous êtes allergique à la lidocaïne ou à la prilocaïne, à d’autres anesthésiques locaux similaires ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Avertissements et précautions Mise en garde et précautions d’emploi Adressez‑vous à votre médecin ou votre pharmacien avant d’utiliser EMLAPATCH 5%, pansement adhésif cutané. · Si vous ou votre enfant avez une maladie héréditaire rare qui affecte le sang appelée « déficit en glucose ‑6‑phosphate‑déshydrogénase » . · Si vous ou votre enfant avez un problème au niveau de la quantité de pigment sanguin appelé « méthémoglobinémie » · N’utilisez pas EMLAPATCH 5%, pansement adhésif cutané sur les zones présentant des éruptions cutanées, coupures, écorchures ou autres plaies ouvertes. Si l’un de ces problèmes est présent , vérifiez avec votre médecin ou votre pharmacien avant d’utiliser le patch. · Si vous ou votre enfant souffrez de démangeaisons cutanées appelée « dermatite atopique », un temps d’application réduit peut être suffisant. Un temps d’application de plus de 30 minutes peut conduire à une augmentation de l’incidence des réactions cutanées locales (voir aussi rubrique 4 « Effets indésirables éventuels »). · Evitez le contact d’EMLAPATCH 5%, pansement adhésif cutané avec les yeux car il peut provoquer une irritation. Si vous recevez accidentellement EMLAPATCH 5 %, pansement adhésif cutané dans votre œil, vous devez le rincer immédiatement à l’eau tiède ou avec une solution saline (chlorure de sodium). Veillez à ne rien recevoir d’autre dans les yeux jusqu’au retour de la sensibilité. Si vous utilisez EMLAPATCH 5% pansement adhésif cutané avant d’être vacciné par des vaccins vivants (par exemple le vaccin contre la tuberculose), vous devez consulter à nouveau votre médecin ou votre infirmier/ère après la période de délai demandée dans le cadre du suivi de la vaccination. Enfants et adolescents Chez les nourrissons et les nouveau-nés de moins de 3 mois, une augmentation transitoire, cliniquement non significative, de la quantité de pigments sanguins appelés « méthémoglobinémie » est fréquemment observée jusqu’à 12 heures après l’application d‘EMLAPATCH 5 POUR CENT, pansement adhésif cutané. L’efficacité d’EMLA 5 POUR CENT, pansement adhésif cutané lors du prélèvement sanguin au talon chez les nouveau-nés n’a pas pu être confirmée dans les études cliniques. EMLA 5 POUR CENT, pansement adhésif cutané ne doit pas être utilisé chez les enfants âgés de moins de 12 mois qui reçoivent simultanément d’autres traitements affectant la quantité de pigments sanguins « méthémoglobinémie » (par exemple les sulfamides, voir aussi rubrique 2 « Autres médicaments et EMLA 5 POUR CENT, pansement adhésif cutané»). EMLA 5 POUR CENT, pansement adhésif cutané ne doit pas être utilisé chez les nourrissons prématurés. Autres médicaments et EMLAPATCH 5%, pansement adhésif cutané Informez votre médecin ou pharmacien si vous utilisez/prenez ou avez utilisé/pris récemment ou pourriez utiliser/prendre un autre médicament incluant des médicaments obtenus sans ordonnance et les médicaments à base de plantes. Cela est dû au fait qu’EMLAPATCH 5 % peut affecter le mécanisme d’action de certains médicaments et certains médicaments peuvent avoir un effet sur EMLAPATCH 5%, pansement adhésif cutané. Informez en particulier votre médecin ou votre pharmacien, si vous ou votre enfant avez récemment utilisé ou reçu l’un des médicaments suivants : · Des médicaments utilisés pour traiter les infections, appelés « sulfamides » et nitrofurantoïne. · Des médicaments utilisés pour traiter l’épilepsie, appelés phénytoïne et phénobarbital. · D’autres anesthésiques locaux. · La cimétidine ou les bêtabloquants qui peuvent augmenter les concentrations de lidocaïne dans le sang. Cette interaction n’a pas d’impact clinique si EMLA est utilisé aux doses recommandées pour une courte durée de traitement. EMLAPATCH 5%, pansement adhésif cutané avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est peu probable qu’EMLA 5%, pansement adhésif cutané, utilisé occasionnellement pendant la grossesse, provoque des effets indésirables sur le fœtus. Les substances actives d’EMLAPATCH 5%, pansement adhésif cutané (la lidocaïne et la prilocaïne) sont excrétées dans le lait maternel. Cependant, les quantités sont si faibles qu’il n’y a généralement pas de risque pour l’enfant. Des études chez l’animal ont montré une absence d’altération de la fertilité chez le mâle ou la femelle. Sportifs Sans objet. Conduite de véhicules et utilisation de machines EMLAPATCH 5%, pansement adhésif cutané n’a aucune ou qu’une influence négligeable sur l’aptitude à conduire et à utiliser des machines quand il est utilisé aux doses recommandées. EMLAPATCH 5%, pansement adhésif cutané contient de l’hydroxystéarate de macrogolglycérol. L’hydroxystéarate de macrogolglycérol peut provoquer des réactions cutanées. 3. COMMENT UTILISER EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou de votre infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou de votre infirmier/ère en cas de doute. Utilisation d’EMLA 5 %, pansement adhésif cutané · Le site d’application du patch, le nombre de patchs à utiliser ainsi que le temps d’application dépendront de la raison pour laquelle EMLA 5%, pansement adhésif cutané est utilisé. · Votre médecin, votre pharmacien ou votre infirmier/ère vous appliqueront le patch ou vous monteront comment le faire vous-même. Ne pas utiliser EMLA 5%, pansement adhésif cutané sur les zones suivantes : · Coupures, écorchures ou plaies. · Zone avec éruptions cutanées ou eczéma. · Près des yeux. · A l’intérieur de la bouche. Utilisation sur la peau avant de petits actes médicaux (comme l’insertion d’aiguille ou des opérations mineures de la peau) : · Le patch est appliqué sur la peau. Votre médecin, pharmacien ou votre infirmier/ère vous diront où vous devrez l’appliquer. · Le patch est retiré juste avant le début de l’intervention. · La dose usuelle chez les adultes et les adolescents âgés de plus de 12 ans est de 1 patch ou plus. · Chez les adultes et adolescents âgés de plus de 12 ans, appliquer le patch au moins 60 minutes avant le début de l’intervention. Cependant, ne pas l’appliquer plus de 5 heures avant le début de l’intervention. · Chez les enfants, le nombre de patchs EMLA utilisés et le temps d’application dépendent de l’âge. Votre médecin, pharmacien ou votre infirmier/ère vous diront combien de patchs utiliser et quand ils doivent être appliqués. Utilisation chez les enfants Utilisation sur la peau avant de petits actes médicaux (comme l’insertion d’aiguille ou des opérations mineures de la peau) : le temps d’application approximatif est d’une heure. Nouveau-nés et nourrissons de 0-2 mois : un patch est appliqué sur la zone de peau choisie. La durée d’application ne doit pas excéder 1 heure. Sur une période de 24 heures on n’appliquera pas plus qu’une seule dose. La taille du patch le rend moins adapté pour une utilisation sur certaines parties du corps du nouveau-né ou du nourrisson. Nourrissons âgés de 3-11 mois : jusqu’à deux patchs sont appliqués sur la zone de peau choisie. La durée d’application est approximativement 1 heure . Enfants âgés de de 1-5 ans : jusqu’à 10 patchs sont appliqués sur la zone de peau choisie. La durée d’application est approximativement 1 heure , maximum 5 heures. Enfants âgés de 6-11 ans : jusqu’à 20 patchs sont appliqués sur la zone de peau choisie. La durée d’application est de 1 heure, maximum 5 heures. Un maximum de 2 doses (comme spécifié ci-dessus), à au moins 12 heures d’intervalles, peut être donnés aux nourrissons et enfants de plus de 3 mois sur une période de 24 heures. EMLAPATCH peut être utilisé chez les enfants présentant une maladie de peau appelé « dermatite atopique » mais la durée d’application est alors de 30 minutes, pas plus. Lors de l’application du patch, il est très important de suivre exactement les instructions suivantes : EMLAPATCH doit être appliqué au moins 1 heure avant l’intervention (sauf chez les patients avec une dermatite atopique, voir rubrique avertissement et précaution).Si nécessaire, enlever les poils de la zone avant l’application. Le patch ne peut pas être coupé ou divisé en morceaux plus petits. 1/ Assurez-vous que la surface de la peau à anesthésier est propre et sèche. Saisissez le rebord en aluminium dans le coin du patch et tirez vers l’extérieur. Ensuite, saisissez le coin du patch de la couleur de la peau. Assurez-vous que les deux couches dans le coin soient bien séparées avant de continuer. 2. Détachez les deux couches, en séparant la surface adhésive de la feuille protectrice, comme indiqué. Assurez-vous de ne pas toucher le disque rond blanc, qui contient EMLA. 3. N’appuyez pas au centre du patch. EMLA pourrait se répandre en-dessous de l’adhésif et empêcher que le patch adhère bien à la peau. Appuyez fermement sur les bords afin de garantir une bonne adhérence de la peau. 4. Le temps d’application peut facilement être indiqué directement sur le patch. (Un stylo à bille peut être utilisé à cette fin.) 5. Laissez le patch en place pendant au moins une heure (excepté chez les patients atteints de dermatite atopique, voir rubrique Avertissements et précautions). Chez les enfants de moins de 3 mois, le patch ne doit pas être laissé en place pendant plus d’une heure. 6. Lorsque le temps d’application est passé, le patch doit être retiré de la peau. Utilisation sur la peau avant l’enlèvement de taches ressemblant à des verrues appelées « molluscum » · EMLAPATCH 5%, pansement adhésif cutané peut être utilisé chez les enfants et adolescents présentant une maladie de peau appelée « dermatite atopique ». · La dose usuelle dépend de l’âge de l’enfant et est appliquée pendant 30 à 60 minutes (30 minutes si le patient a une dermatite atopique). Votre médecin, infirmier/ère ou pharmacien vous diront combien de patchs utiliser. Si vous avez utilisé plus de EMLAPATCH 5%, pansement adhésif cutané que vous n’auriez dû : Si vous avez utilisé plus d’EMLAPATCH 5%, pansement adhésif cutané que votre médecin, pharmacien ou infirmier/ère vous a dit, parlez-en à l’un d’entre eux immédiatement même si vous ne ressentez aucun symptôme. Les symptômes d’un surdosage d’EMLAPATCH 5%, pansement adhésif cutané sont listés ci-dessous. Il est peu probable que de tels symptômes surviennent si EMLAPATCH 5%, pansement adhésif cutané est utilisé aux doses recommandées. · Sensation d’étourdissement ou sensation vertigineuse. · Picotements de la peau autour de la bouche et engourdissement de la langue. · Goût anormal. · Vision floue. · Bourdonnement dans les oreilles. · Un risque de « méthémoglobinémie aiguë » existe aussi (un problème avec les quantités de pigments sanguins). Ceci est plus probable quand certains médicaments ont été pris simultanément. Si cela se produit, la peau prend une coloration bleu gris en raison d’un manque d’oxygène. Dans les cas graves de surdosage, les symptômes peuvent inclure des convulsions, une baisse de la pression artérielle, un ralentissement de la respiration, un arrêt respiratoire et une altération du rythme cardiaque. Ces effets peuvent engager le pronostic vital. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin ou votre pharmacien si l’un des effets indésirables suivants vous dérange ou persiste. Informez votre médecin de tout événement qui entraîne une sensation de mal être lorsque vous utilisez EMLAPATCH 5%, pansement adhésif cutané. Une légère réaction (pâleur ou rougeur de la peau, légère enflure, brûlure initiale ou démangeaisons) peut survenir au niveau de la zone sur laquelle EMLAPATCH 5%, pansement adhésif cutané a été appliqué. Ce sont des réactions normales liées au patch et à la présence des anesthésiques et elles disparaîtront rapidement sans que des mesures spécifiques ne soient nécessaires. Si vous ressentez des effets gênants ou inhabituels pendant que vous utilisez EMLAPATCH 5%, pansement adhésif cutané, cessez son utilisation et consultez votre médecin, ou votre pharmacien aussi vite que possible. Fréquents (peut affecter jusqu’à 1 personne sur 10) · Réactions locales transitoires de la peau (pâleur, rougeur, gonflement) au site d’application sur la zone traitée. Peu fréquents (peut affecter jusqu’à 1 personne sur 100) · Sensation initiale légère de brûlure, de démangeaison ou de chaleur au site d’application sur la zone traitée. Rares (peut affecter jusqu’à 1 personne sur 1000) · Réactions allergiques, qui dans de rares cas peuvent conduire à un choc anaphylactique (éruption cutanée, gonflement, fièvre, difficultés respiratoires et évanouissement). · Méthémoglobinémie (trouble sanguin) · Petits saignements en forme de points sur la zone traitée (particulièrement chez les enfants présentant de l’eczéma en cas d’application prolongée). · Irritations des yeux lorsqu’EMLAPATCH 5%, pansement adhésif cutané a été accidentellement en contact avec les yeux pendant le traitement de la peau. Autres effets indésirables chez les enfants Méthémoglobinémie, une maladie du sang, qui est plus souvent observée, dans le cas de surdosage chez les nouveau-nés et les nourrissons âgés de 0 à 12 mois. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EMLAPATCH 5 POUR CENT, pansement adhésif cutané ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EMLAPATCH 5 POUR CENT, pansement adhésif cutané · Les substances actives sont : Lidocaïne......................................................................................................................... . 0,0250 g Prilocaïne ......................................................................................................................... 0,0250 g 1 g d'émulsion pour un pansement adhésif* de 10 cm 2 · Les autres composants excipients sont : Huile de ricin hydrogénée polyoxyéthylénée (Arlatone 289), carbomère (carbopol 974P), hydroxyde de sodium, eau purifiée. *Composition du pansement adhésif cutané : feuille stratifiée (aluminium/plastique), disque absorbant (cellulose), bande circulaire de mousse adhésive (PE), adhésif (acrylate). Qu’est-ce que EMLAPATCH 5 POUR CENT, pansement adhésif cutané et contenu de l’emballage extérieur Ce médicament se présente sous forme de pansement adhésif cutané. Boîtes de 1,2 ou 20. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ASPEN PHARMA TRADING LIMITED 3016 Lake Drive Citywest Business Campus DUBLIN 24 IRLANDE Exploitant de l’autorisation de mise sur le marché Aspen France 21 Avenue Edouard Belin 92500 Rueil Malmaison FRANCE Fabricant ASTRAZENECA AB ASTRAALLEN, GARTUNAPORTEN (B 674 : 5) 151 85 SÖDERTÄLJE SUEDE Ou RECIPHARM KARLSKOGA AB BJORKBORNSVAGEN 5 691 33 KARLSKOGA SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}