{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108935",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68806037&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "METVIXIA 168 mg/g, crème Aminolévulinate de méthyle Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que METVIXIA 168 mg/g, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser METVIXIA 168 mg/g, crème ? 3. Comment utiliser METVIXIA 168 mg/g, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver METVIXIA 168 mg/g, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE METVIXIA 168 mg/g, crème ET DANS QUELS CAS EST-IL UTILISE ? METVIXIA crème contient 168 mg/g (16,8 %) de substance active (aminolévulinate de méthyle). METVIXIA est réservé à l’adulte. METVIXIA crème peut être utilisée dans le traitement de trois maladies différentes. Votre médecin peut vous prescrire METVIXIA pour le traitement de maladies précancéreuses : · lésions cutanées précancéreuses fines et non pigmentées du visage et du cuir chevelu (kératoses actiniques). · et pour le traitement de maladies cancéreuses : o carcinome cutané à croissance lente du tronc, des membres et du cou (carcinome basocellulaire superficiel). o lésions cancéreuses de la peau non pigmentées (Maladie de Bowen) chez les immunocompétents. Les lésions doivent être préalablement confirmées par biopsie et un contrôle clinique régulier de la guérison doit être effectué. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER METVIXIA 168 mg/g, crème ? N’utilisez jamais METVIXIA 168 mg/g, crème : · si vous êtes allergique (hypersensible) à l'aminolévulinate de méthyle ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique (hypersensible) à la cacahuète ou au soja en raison de la présence d’huile d’arachide ; · si vous êtes atteint(e) de formes particulières de cancer de la peau (appelée carcinome basocellulaire sclérodermiforme, carcinome basocellulaire nodulaire, Bowen muqueux) ; · si vous êtes atteint de porphyrie (trouble du métabolisme des porphyrines). Avertissements et précautions · si les lésions cutanées sont d'un certain type (particulièrement pigmentées ou à forte infiltration) ; · si vous êtes sous traitement UV ; celui-ci sera interrompu avant le début du traitement avec METVIXIA ; · les kératoses actiniques épaisses ne doivent pas être traitées avec METVIXIA ; · METVIXIA ne doit pas être appliquée sur les paupières et les muqueuses ; · Evitez le contact de Metvixia avec les yeux ; · si vous avez des antécédents d’hypertension artérielle. Par précaution générale, les sites de lésion traités et les zones de peau environnantes ne devront pas être exposés au soleil pendant quelques jours après le traitement. Il se peut que vous deveniez allergique à la substance active. Dans de rares cas, les ingrédients inactifs (alcool cétostéarylique et huile d'arachide) provoquent des réactions cutanées locales (inflammation). Le parahydroxy-benzoate de méthyle et le parahydroxy-benzoate de propyle (E218, E216) peuvent provoquer des réactions allergiques. En raison de la présence d'huile d'arachide, ce médicament n'est pas recommandé chez l'enfant de moins de 3 ans. METVIXIA ne doit être administré que par un médecin, une infirmière ou un autre professionnel de santé formé à l'utilisation d'un traitement photodynamique sous METVIXIA. Dans de très rares cas la thérapie photodynamique par lumière rouge peut augmenter le risque de développer une amnésie temporaire (incluant confusion et désorientation). Enfants et adolescents Sans objet. Autres médicaments et METVIXIA Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. METVIXIA avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse Le traitement par METVIXIA n'est pas recommandé pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'allaitement doit être interrompu pendant le traitement sous METVIXIA et pendant 48 heures après l'application. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Il n'existe aucun effet connu sur l'aptitude à conduire des véhicules ou à utiliser des machines. METVIXIA contient : huile d’arachide, glycérol, parahydroxybenzoate de méthyle et de propyle. 3. COMMENT UTILISER METVIXIA 168 mg/g, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Toutes les étapes du traitement seront réalisées par des professionnels de santé. Metvixia est réservé à l’adulte (incluant la personne âgée). Si Metvixia est utilisé avec la lumière rouge (kératoses actiniques, carcinome basocellulaire superficiel et maladie de Bowen) : Il convient de préparer chaque lésion cutanée avant le traitement, en retirant les squames et les croûtes en grattant la surface de la peau. Cette préparation permettra au METVIXIA et à la lumière de mieux pénétrer dans les différentes parties de la lésion cutanée. METVIXIA est appliqué à l'aide d'une spatule, en couche épaisse, sur la lésion et légèrement autour de la lésion. Après application de la crème, la zone sera recouverte d'un pansement qui devra rester en place pendant 3 heures. Le pansement et la crème seront alors retirés avec précaution et la zone traitée sera immédiatement traitée par luminothérapie (thérapie photodynamique). Pour protéger vos yeux de la lumière intense, il vous sera donné des lunettes de protection que vous devrez porter pendant l'exposition. Si Metvixia est utilisé avec la lumière du jour (kératoses actiniques) : Dans le cas où vous êtes traité pour des kératoses actiniques légères à modérées, votre médecin peut vous proposer d’utiliser Metvixia avec la lumière du jour. Le traitement par Metvixia associé à la lumière du jour peut être utilisé si la température est adaptée pour rester 2 heures à l’extérieur facilement. L’efficacité du traitement est similaire que ce soit par jour ensoleillé ou nuageux. Si le temps est pluvieux, ou est susceptible de le devenir, le traitement par Metvixia associé à la lumière du jour ne doit pas être utilisé. Avant application de Metvixia, un écran solaire approprié doit être appliqué sur toutes les zones, y compris les zones traitées qui seront exposées à la lumière du jour. Seul l’écran solaire qui est spécifiquement recommandé par votre médecin doit être utilisé avant l’application de Metvixia. L’écran solaire ne doit pas contenir de filtres physiques/minéraux (par exemple : dioxyde de titane, oxyde de zinc, l’oxyde de fer), car ces filtres inhibent l’absorption de la lumière visible et peuvent avoir un impact sur l’efficacité du traitement par Metvixia associé à la lumière du jour. Seuls les écrans solaires contenant des filtres chimiques/organiques doivent être utilisés. Une fine couche de Metvixia doit être appliquée sur les lésions cutanées avec une spatule ou une main gantée. Dans les 30 minutes qui suivent l’application de Metvixia au plus tard, vous devez aller à l’extérieur, et rester pendant 2 heures en pleine lumière du jour ou, si nécessaire, dans une zone ombragée. Il est recommandé de ne pas aller à l’intérieur pendant cette période. Assurez-vous que la zone traitée est en permanence exposée à la lumière du jour, et n’est pas couverte par des vêtements. Il est important de suivre ces instructions afin de garantir l’efficacité du traitement et de limiter la douleur lors de l’exposition à la lumière du jour. Après la période d’exposition de 2 heures Metvixia doit être éliminé par lavage. Posologie Traitement des kératoses actiniques : le traitement consistera en une séance de Thérapie Photodynamique. Une évaluation après trois mois devra être effectuée et une seconde séance peut être nécessaire. Traitement du carcinome basocellulaire superficiel : le traitement consistera en une séance de Thérapie Photodynamique. Une évaluation après 3 mois devra être effectuée et deux séances complémentaires espacées d'une semaine d'intervalle peuvent être nécessaires. Traitement de la Maladie de Bowen : le traitement consistera en deux séances de Thérapie Photodynamique espacées d'une semaine d'intervalle. Une évaluation après trois mois devra être effectuée et deux séances espacées d'une semaine d'intervalle peuvent être nécessaires. Si vous avez utilisé plus de METVIXIA que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas d'accroissement du temps d'application ou de la dose de lumière, la réaction cutanée locale peut s'avérer plus sévère. Si vous oubliez d’utiliser METVIXIA : Sans objet. Si vous arrêtez d’utiliser METVIXIA : Si le traitement est interrompu avant le commencement de la luminothérapie ou l'administration totale de la dose de lumière, lors de l’utilisation de la lumière rouge, ou avant la fin des 2 heures d’exposition à la lumière du jour, l'efficacité du traitement sera réduite. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, METVIXIA 168 mg/g, crème peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus couramment observés, pour environ 60 à 80 % des patients ont été une sensation de douleur et de brûlure de la peau sur le site d’application durant et après exposition à la lumière rouge. Ces réactions locales ont généralement été légères ou modérément sévères et n'ont que rarement nécessité l'arrêt prématuré de la photothérapie. Pendant l’exposition à la lumière rouge ou juste après, les sensations de douleurs et de brûlures cutanées sont les réactions locales les plus fréquemment rapportées, généralement réversibles dans les 24 heures après photothérapie. Les rougeurs et le gonflement de la peau peuvent persister 1 à 2 semaines et parfois plus longtemps. La répétition du traitement n'a pas augmenté la fréquence ou l'intensité des réactions locales. Les effets indésirables observés après exposition à la lumière du jour sont similaires à ceux observés à la lumière rouge excepté une forte diminution de la douleur à la lumière du jour. Très fréquents (plus de 1 patient sur 10) : douleur cutanée après exposition à la lumière rouge, inconfort décrit comme une sensation de brûlure, formation de croûtes, rougeurs de la peau. Fréquents (plus de 1 patient sur 100, mais moins de 1 patient sur 10) : sensation d’engourdissement, céphalées, infection de la peau, ulcérations de la peau, œdème, gonflement de la peau, formation de cloques, saignement de la peau, démangeaisons, desquamations, sensation cutanée de chaleur, suppuration au site d’application, sensation de chaleur, exfoliation de la peau. Peu fréquents (plus de 1 patient sur 1 000, mais moins de 1 patient sur 100) : gonflement des paupières, douleur oculaire, saignement au niveau de la plaie, nausée, urticaire, éruption cutanée, irritation cutanée, sensibilité accrue au soleil, troubles de la coloration de la peau, inconfort cutané, fatigue. Un gonflement des paupières, un gonflement du visage, des lèvres, de la langue et de la gorge pouvant entraîner des difficultés pour respirer (dû à un type sévère de réaction allergique appelé angioedème ou œdème de Quincke), une augmentation de la pression artérielle peut être induite par la douleur associée à l’utilisation de la lumière rouge, des pustules au site d’application, un eczéma et une dermatite allergique de contact au site d’application ont été décrits dans les études post commercialisation (de fréquence inconnue). La plupart des réactions étaient localisées au site du traitement et n’étaient pas sévères. Rarement l’érythème et le gonflement ont été diffus. En raison de la présence de glycérol, risque de troubles digestifs et de diarrhée. En raison de la présence d’huile d’arachide, risque de réactions allergiques (urticaire, réaction allergique généralisée). En raison de la présence de parahydroxybenzoate, risque d’eczéma de contact exceptionnellement, réactions allergiques avec urticaire et gêne respiratoire. Fréquence indéterminée : Amnésie temporaire (incluant confusion et désorientation). Si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER METVIXIA 168 mg/g, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser METVIXIA 168 mg/g, crème après la date de péremption mentionnée sur la boîte. A conserver au réfrigérateur (entre 2°C et 8°C). Après 1ère ouverture : à conserver maximum 28 jours au réfrigérateur (entre 2°C et 8°C°). N'utilisez pas la crème si vous constatez des signes visibles de détérioration (par exemple si la couleur du produit passe du jaune pâle au brun). Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient METVIXIA · La substance active est : METVIXIA crème contient 168 mg/g d'aminolévulinate de méthyle (sous forme de chlorhydrate), équivalent à 16,8 % d'aminolévulinate de méthyle (sous forme de chlorhydrate). · Les autres composants sont : Monostéarate de glycérol auto-émulsifiant, alcool cétostéarylique, stéarate de polyoxyl 40, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), édétate disodique, glycérol, vaseline blanche, cholestérol, myristate d'isopropyle, huile d'arachide, huile d'amande raffinée, alcool oléique, eau purifiée. Qu’est-ce que METVIXIA et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 2 g. Titulaire de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX FRANCE Fabricant PENN PHARMACEUTICAL SERVICES LTD. TAFARNAUBACH INDUSTRIAL ESTATE TREDEGAR, GWENT NP2 3AA ROYAUME-UNI OU LABORATOIRES GALDERMA ZI MONTDESIR 74540 ALBY SUR CHERAN FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}