{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103150",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69397522&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BERBERIS COMPLEXE N°83, solution buvable en gouttes Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent après 15 jours, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que BERBERIS COMPLEXE N°83, solution buvable en gouttes et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BERBERIS COMPLEXE N°83, solution buvable en gouttes ? 3. Comment utiliser BERBERIS COMPLEXE N°83, solution buvable en gouttes ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BERBERIS COMPLEXE N°83, solution buvable en gouttes ? 6. Informations supplémentaires. 1. QU’EST-CE QUE BERBERIS COMPLEXE N°83, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Médicament homéopathique traditionnellement utilisé dans le traitement symptomatique des lombalgies communes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BERBERIS COMPLEXE N°83, solution buvable en gouttes ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais BERBERIS COMPLEXE N°83, solution buvable en gouttes : · si vous êtes hypersensible à l’un d’un des composants. Précautions d'emploi ; mises en garde spéciales Faites attention avec BERBERIS COMPLEXE N°83, solution buvable en gouttes : · Ce médicament contient 48% d’éthanol V/V de vol d’éthanol (alcool), c’est-à-dire jusqu’à 189 mg par dose (20 gouttes), ce qui équivaut à 4,7 ml de bière, 1,7 ml de vin par dose. · L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. · Compte tenu de la présence de la souche PULSATILLA dans la formule, ce médicament ne doit pas être utilisé en cas d’otite ou de sinusite sans avis médical. Interactions avec d'autres médicaments Utilisation d'autres médicaments : Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance parlez-en à votre médecin ou à votre pharmacien Interactions avec les aliments et les boissons Aliments et boissons : Ce médicament est à prendre à distance des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En raison de la présence d’alcool, ce médicament est déconseillé durant la grossesse et l’allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de BERBERIS COMPLEXE N°83, solution buvable en gouttes : Ce médicament contient de l’éthanol. 3. COMMENT UTILISER BERBERIS COMPLEXE N°83, solution buvable en gouttes ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie : Médicament réservé à l’adulte. 20 gouttes 3 fois par jour. Mode d’administration Voie sublinguale. A prendre dans un peu d’eau, à distance des repas. Garder le médicament sous la langue avant de l’avaler. Espacer les prises dès amélioration et cesser les prises dès la disparition des symptômes. Tenir le flacon verticalement Durée du traitement Sans avis médical, la durée du traitement est limitée à 15 jours. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, BERBERIS COMPLEXE N°83, solution buvable en gouttes est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER BERBERIS COMPLEXE N°83, solution buvable en gouttes ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser BERBERIS COMPLEXE N°83, solution buvable en gouttes après la date de péremption mentionnée sur la boîte ou sur l’étiquette. Conditions de conservation Tenir le flacon soigneusement fermé. A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient BERBERIS COMPLEXE N°83, solution buvable en gouttes ? Les substances actives sont : Berberis vulgaris .............................................................................. 2DH Oxalicum acidum ............................................................................. 8DH Colchicum automnale ....................................................................... 3DH Colocynthis ..................................................................................... 3DH Betula ............................................................................................. 1DH Kalium carbonicum .......................................................................... 2DH Natrum sulfuricum............................................................................. 2DH Gnaphalium polycephalum ................................................................ 2DH Pulsatilla.......................................................................................... 4DH Terebinthina ..................................................................................... 3DH Les autres composants sont : Éthanol 48% v/v. Forme pharmaceutique et contenu Qu’est ce que BERBERIS COMPLEXE N°83, solution buvable en gouttes et contenu de l’emballage extérieur ? BERBERIS COMPLEXE N°38, solution buvable en gouttes est une solution buvable conditionnée en flacon de verre jaune de 30 ml avec compte-gouttes sous un étui cartonné. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire laboratoires lehning 3 rue du petit marais 57640 sainte barbe FRANCE Exploitant laboratoires lehning 3 rue du petit marais 57640 sainte barbe FRANCE Fabricant laboratoires lehning 3 rue du petit marais 57640 sainte barbe FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}