{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108430",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61243216&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LOCALONE, lotion Acétonide de triamcinolone / Acide salicylique Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LOCALONE, lotion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LOCALONE, lotion ? 3. Comment utiliser LOCALONE, lotion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LOCALONE, lotion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LOCALONE, lotion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique HORMONE, GLUCOCORTICOÏDE – KERATOLYTIQUE (D : Dermatologie) Traitement symptomatique des dermatoses cortico-sensibles à composante kératosique ou squameuse siégeant plus particulièrement au niveau du cuir chevelu, dans les régions pileuses et les plis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LOCALONE, lotion ? N’utilisez jamais LOCALONE, lotion : · si vous êtes allergique à l’acétonide de triamcinolone ou à l’acide salicylique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez d’une infection bactérienne, virale, fongique primitive ou parasitaire même si elle comporte une composante inflammatoire, · en cas de lésions ulcérées, d’acné ou de rosacée. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LOCALONE, lotion. En cas d'utilisation prolongée ou lors d'application sur de grandes surfaces ou sous occlusion, l'apparition d'effets systémiques d'une corticothérapie générale ne doit pas être écartée, particulièrement chez le nourrisson et l'enfant en bas âge. Cette lotion n'est pas destinée à l'usage ophtalmique, ni à l'application sur les muqueuses. Ne pas avaler. Une surinfection bactérienne ou mycosique impose préalablement ou conjointement un traitement anti infectieux local ou général. Une attention particulière doit être apportée aux dermatoses siégeant au visage où le risque d'apparition d'effets indésirables est plus important. Ne pas employer sur les dermatoses suintantes et érosives en raison des sensations de brûlures ou de cuisson possibles du fait de la présence d'éthanol dans les excipients. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants Cette lotion est à éviter dans le traitement des dermites fessières du jeune enfant. Autres médicaments et LOCALONE, lotion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. LOCALONE, lotion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'utilisation de LOCALONE en cours de grossesse est envisageable dans le strict respect des conditions d'utilisation : application sur une surface cutanée < 10 % de la surface corporelle, durée de traitement limitée à 4 semaines. Compte-tenu de l'utilisation par voie topique, LOCALONE peut être administré au cours de l'allaitement. Ne pas appliquer sur les seins. D'une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. LOCALONE, lotion contient Sans objet. 3. COMMENT UTILISER LOCALONE, lotion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie : 1 à 2 applications par jour de la valeur d’un compte-gouttes (2,5 ml) sur les lésions à traiter, suivies d’un massage léger jusqu’à totale absorption. Une augmentation du nombre d’applications quotidiennes risquerait d’aggraver les effets indésirables sans améliorer les effets thérapeutiques. Dans tous les cas se conformer strictement a l’ordonnance de votre medecin. Mode et/ou voie(s) d'administration : Usage externe, voie cutanée. Fréquence d'administration et moments auxquels le médicament doit être administré : 1 à 2 applications par jour. Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Durée du traitement : Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Si vous avez utilisé plus de LOCALONE, lotion que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Utilisez toujours LOCALONE, lotion, comme votre médecin vous l'a indiqué. L'utilisation excessive ou prolongée de corticoïdes locaux peut être à l'origine d'exacerbation des effets indésirables, et un passage systémique n'est pas exclu. En cas de surdosage systémique, un traitement symptomatique approprié est indiqué. Si vous oubliez d’utiliser LOCALONE, lotion Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser LOCALONE, lotion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables rapportés au cours d’une corticothérapie par voie systémique ou locale sont: Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : vision floue, irritation, sécheresse, folliculites et éruptions acnéiformes, hypertrichose (développement anormal du système pileux), dépigmentation. En raison de la présence d'alcool, les applications fréquentes sur la peau peuvent provoquer des irritations et une sécheresse de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LOCALONE, lotion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LOCALONE, lotion · Les substances actives sont : Acétonide de triamcinolone................................................................................................... 0,020 g Acide salicylique.................................................................................................................. 0,100 g Pour 100 ml de lotion · Les autres composants sont : Mélange de trideceth-9 et PEG 5-octanoate, diéthanolamine de l’acide undécylénique, chlorure de lauryl-pyridinium, solution de copolymère d’acétate de vinyle/acide crotonique à 40 pour cent (neutralisé par addition d’Amino-2, méthyl-2, propanol), parfum, éthanol à 96 pour cent, eau purifiée. Qu’est-ce que LOCALONE, lotion et contenu de l’emballage extérieur Ce médicament se présente sous forme de lotion. Ce médicament est disponible en flacon de 122 ml de lotion. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45, PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION SITE SIMAPHAC ZONE INDUSTRIELLE DE CHATEAURENARD 45220 CHATEAURENARD ou PIERRE FABRE MEDICAMENT PRODUCTION SITE PROGIPHARM RUE DU LYCEE 45500 GIEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}