{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103109",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63295400&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BECLOSPRAY® 50 microgrammes/dose, solution pour inhalation en flacon pressurisé Dipropionate de béclométasone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? 3. Comment utiliser BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : GLUCOCORTICOIDE PAR VOIE INHALEE (ANTIASTHMATIQUE) - code ATC : R03BA01. Ce médicament est un corticoïde qui s’administre par voie inhalée. Il se présente sous forme de solution pour inhalation en flacon pressurisé de 200 doses. C’est un médicament anti-inflammatoire préconisé en prises régulières pour le traitement de fond quotidien de l’asthme. Il ne doit pas être interrompu sans avis médical, même en cas d’amélioration très nette des symptômes. Attention : ce médicament n’est pas un bronchodilatateur Il ne permet pas le traitement de la crise d’asthme Il n’apporte pas de soulagement immédiat. Il est en particulier sans action sur la crise d’asthme déclarée. Son efficacité ne se manifeste qu’au bout de quelques jours et dépend du respect rigoureux de la posologie (dose et nombre de prises) prescrite par votre médecin et adaptée à votre cas. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? Ne prenez jamais BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé : En cas de survenue de majoration de la gêne respiratoire à la suite de l’inhalation de ce produit, ne pas renouveler la prise de ce médicament, mais contacter votre médecin. En cas de doute demander l’avis de votre médecin. Avertissements et précautions Prendre des précautions particulières avec BECLOSPRAY® 50 μg/dose, solution pour inhalation en flacon pressurisé dans les cas suivants : En cas de survenue de crises ou de gêne respiratoire, il faut utiliser un autre médicament “bronchodilatateur bêta-2 mimétique par voie inhalée à action rapide et de courte durée” que votre médecin vous aura prescrit à cet effet. Le soulagement habituellement obtenu avec le bronchodilatateur bêta-2 mimétique par voie inhalée doit alors être observé rapidement. EN CAS D’ECHEC CONSULTER IMMEDIATEMENT UN MEDECIN. Si la dose habituellement efficace de ce médicament devient insuffisante, si les crises ou les épisodes de gêne respiratoire deviennent plus fréquents, il faut craindre une aggravation de la maladie, consultez rapidement votre médecin qui réévaluera votre traitement. Ce produit, administré par voie inhalée, doit atteindre l’extrémité des petites bronches pour agir efficacement. En cas d’encombrement des voies respiratoires (par des mucosités abondantes) ou d’infection, son efficacité peut être diminuée. Il convient de consulter rapidement votre médecin afin qu’il instaure un traitement adapté. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Ce médicament contient de petites quantités d'éthanol (alcool), inférieures à 100 mg par dose. La présence d’alcool en très faible quantité dans la formulation peut vous faire ressentir un léger goût. En cas de doute ne pas hésiter à demander l'avis de votre médecin. Adressez-vous à votre médecin ou pharmacien avant de prendre BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé. Enfants et adolescents Sans objet. Autres médicaments et BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent augmenter les effets de BECLOSPRAY et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH : ritonavir, cobicistat). BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger du traitement le mieux adapté à votre cas. Sportifs Attention, ce médicament contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé contient une petite quantité d’éthanol (alcool), inférieures à 100 mg par dose. Sans objet. 3. COMMENT UTILISER BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est strictement individuelle et sera adaptée par votre médecin en fonction de la sévérité de votre asthme. A titre indicatif, la dose recommandée de ce médicament est : · chez l’enfant : 5 à 20 inhalations par jour réparties en 2 à 4 prises par jour, · chez l’adulte : 10 à 40 inhalations par jour réparties en 2 à 4 prises par jour. Il existe des présentations plus fortement dosées, mieux adaptées pour l’administration des posologies les plus élevées. Elles devront être préférées dans ce cas. Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. En cas de persistance des troubles consulter impérativement votre médecin. Mode d’administration Inhalation par distributeur avec embout buccal. Voie respiratoire exclusivement. L’efficacité de ce médicament est en partie dépendante du bon usage de l’appareil de distribution. Il convient donc de lire très attentivement le mode d’emploi. Au besoin, n’hésitez pas à demander à votre médecin de vous fournir des explications détaillées. · Après avoir agité l’appareil, enlevez le capuchon pour dégager l’embout buccal, · videz vos poumons en expirant profondément, · présentez l’embout buccal à l’entrée de la bouche, le fond de la cartouche métallique dirigé vers le haut, · commencez à inspirer et pressez sur le fond de la cartouche métallique tout en continuant à inspirer lentement et profondément, · retirez l’embout buccal de la bouche et retenez votre respiration pendant au moins 10 secondes, · après utilisation, replacez le capuchon de protection sur l’embout buccal, · se rincer la bouche après inhalation du produit, · par mesure d’hygiène, l’embout buccal doit être nettoyé après emploi. S’il est nécessaire la cartouche peut être retirée pour rincer l’embout buccal à l’eau. Le dispositif devra être soigneusement séché avant de remettre la cartouche en place. Si vous utilisez le dispositif pour la première fois ou s’il n’a pas été utilisé depuis au moins trois jours, libérez une bouffée dans l’air sans inhaler la bouffée expulsée, afin de vous assurer de son bon fonctionnement. Contrôlez votre technique d’inhalation devant une glace, si une quantité importante de produit s’échappe par le nez ou la bouche, les points suivants sont à surveiller : soit la pression sur la cartouche métallique a eu lieu avant le début ou après la fin de l’inspiration, soit l’inspiration n’a pas été suffisamment profonde. En cas de difficulté à utiliser le système d’inhalation, votre médecin peut vous conseiller l’utilisation d’une chambre d’inhalation. Fréquence d'administration Les prises doivent être réparties à intervalles réguliers. Durée du traitement Le traitement de la maladie asthmatique exige de votre part un effort quotidien. Ce médicament doit être utilisé très régulièrement et aussi longtemps que votre médecin vous l’aura conseillé. Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Si vous avez pris plus de BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous ressentez le besoin de prendre plus de BECLOSPRAY que votre médecin l’a prescrit, cela peut être le signe d’une aggravation de votre maladie. Dans tous les cas, se conformer à l’ordonnance de votre médecin. Ne pas augmenter ou diminuer la dose sans l’avis de votre médecin ou de votre pharmacien. Si vous oubliez de prendre BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé Dans tous les cas, conformez-vous à l’ordonnance de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Réaction allergique (rarement, apparition d’une toux ou augmentation de sifflements) : arrêtez le traitement et consultez votre médecin. · Gêne persistante dans la bouche ou dans la gorge : continuez votre traitement et contactez votre médecin. · Candidose buccale (infection de la bouche due à des champignons) : continuez votre traitement et contactez votre médecin, il vous donnera un traitement spécifique. · Cela peut être prévenu en se rinçant la bouche à l’eau (puis recracher l’eau) après inhalation du produit. · Très rarement : possibilité de glaucome (augmentation de la pression à l’intérieur de l’œil), cataracte (opacification du cristallin de l’œil) · Fréquence indéterminée : maux de tête, nausées, vision floue · Fréquence indéterminée : difficulté pour s’endormir ou trouble du sommeil, dépression ou anxiété, agitation, sensation de nervosité, trouble du comportement, état d’hyperexcitation ou d’irritabilité. Ces effets surviennent principalement chez les enfants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon, la boîte. La date de péremption fait référence au dernier jour de ce mois. La cartouche contient un liquide pressurisé. A conserver à une température ne dépassant pas 30°C. Ne pas exposer à une température supérieure à 50°C. A protéger des rayons du soleil. Ne pas percer ou brûler, même après usage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé · La substance active est : Dipropionate de béclométasone …………………………………...………… ……50 microgrammes Pour une dose mesurée. La dose délivrée à l’embout buccal est de 47 microgrammes. · Les autres composants sont : glycérol, éthanol anhydre. Gaz propulseur : norflurane (tétrafluoroéthane ou HFA 134a). Qu’est-ce que BECLOSPRAY 50 microgrammes/dose, solution pour inhalation en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous la forme de solution pour inhalation en flacon pressurisé de 200 doses. Titulaire de l’autorisation de mise sur le marché CHIESI SAS 17 AVENUE DE L’EUROPE 92270 BOIS COLOMBES Exploitant de l’autorisation de mise sur le marché CHIESI SAS 17 AVENUE DE L’EUROPE 92270 BOIS COLOMBES Fabricant CHIESI FARMACEUTICI S.P.A. VIA SAN LEONARDO 96 43122 PARMA ITALIE Ou CHIESI SAS 2 RUE DES DOCTEURS ALBERTO ET PAOLO CHIESI 41260 LA CHAUSSEE SAINT VICTOR FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}