{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105169",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61938997&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIPROSALIC, pommade dipropionate de bétaméthasone, acide salicylique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIPROSALIC, pommade et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DIPROSALIC, pommade ? 3. Comment utiliser DIPROSALIC, pommade ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIPROSALIC, pommade ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIPROSALIC, pommade ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Dermocorticoïde associé (D. dermatologie) - code ATC : D07XC01 Qu’est-ce que DIPROSALIC ? DIPROSALIC appartient à une classe de médicaments appelés dermocorticoïdes d’activité forte associés à l’acide salicylique, destinés à être appliqués sur la peau. La substance active (la bétaméthasone) agit sur les mécanismes de l’inflammation et l’acide salicylique dissout la kératine (protéine responsable de l’épaississement de la peau). Dans quels cas est-il utilisé ? DIPROSALIC est utilisé pour traiter certaines maladies de la peau telles que : · le psoriasis (maladie au long cours de la peau caractérisée par des plaques rouges et épaisses), · le lichen (maladie qui provoque un épaississement de la peau et caractérisée par des boutons ou des plaques striées rouges ou violacées), · la dermite séborrhéique (maladie qui provoque une inflammation de la peau et une peau grasse) à l’exception du visage. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DIPROSALIC, pommade ? N’utilisez jamais DIPROSALIC, pommade : · Si vous êtes allergique aux substances actives (la bétaméthasone et/ou l’acide salicylique) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre peau présente des lésions cicatrisant difficilement avec un écoulement plus ou moins abondant (lésions ulcérées). · Si votre peau présente une lésion avec du liquide qui s’écoule (lésion suintante). · Si vous avez de l’acné. · Si vous souffrez d’une maladie de la peau appelée rosacée (couperose). · Si vous souffrez d’une infection de la peau due à un virus (herpès, zona, varicelle…), à une bactérie (impétigo…), à des champignons microscopiques (mycoses) ou à un parasite. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DIPROSALIC, pommade . Faites attention avec DIPROSALIC · Un traitement chez l’enfant de moins de 12 ans ou un traitement sur le visage doivent être soumis à une stricte surveillance médicale. · Chez le nourrisson et le jeune enfant, il est préférable d’éviter DIPROSALIC. Pendant le traitement · Respectez les conseils de votre médecin, notamment la localisation des applications (voir la rubrique ‘‘Précautions d’utilisation’’). · Signalez à votre médecin toute irritation ou infection. · Arrêtez le traitement et prévenez votre médecin si une réaction d’intolérance apparaît. Vous pourrez la reconnaître par exemple par des boutons, des rougeurs, des démangeaisons, des brûlures ou un gonflement non douloureux (œdème). Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants et adolescents Sans objet. Autres médicaments et DIPROSALIC, pommade Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. DIPROSALIC, pommade avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez , si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. DIPROSALIC, pommade contient Sans objet. 3. COMMENT UTILISER DIPROSALIC, pommade ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin (quantité de pommade à appliquer et nombre d’applications).Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. La posologie habituelle est en moyenne de 1 à 2 applications par jour. N’augmentez jamais le nombre d’applications par jour sans demander l’avis de votre médecin. Mode et voie d’administration · Ce médicament doit être appliqué sur la peau, sur la zone à traiter. Puis effectuez un léger massage pour étaler la pommade avec un gant en plastique jusqu’à ce que celle-ci soit entièrement absorbée. · Si vous n’avez pas utilisé de gant pour appliquer la pommade : lavez-vous les mains après l’application. Précautions d’utilisation Avant d’appliquer DIPROSALIC, les recommandations suivantes doivent être suivies : · n’appliquez pas ce médicament dans les yeux ou sur les muqueuses (par exemple l’intérieur du nez, de la bouche ou des parties génitales), · n’appliquez pas ce médicament sur le visage sauf en cas de prescription formelle de votre médecin, · en raison de la possibilité de passage d’une partie des substances actives dans le sang, évitez les applications : o sur une grande surface, o sous un pansement ou une couche imperméable, en particulier chez les enfants. Cela pourrait entraîner un ralentissement de la croissance et un syndrome de Cushing, reconnaissable par une prise de poids, un gonflement et une rougeur du visage, o prolongées, sur le visage et dans les plis. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez utiliser ce médicament. Utilisez DIPROSALIC uniquement pendant la durée prescrite par votre médecin et ne prolongez jamais votre traitement sans son accord. En général, le traitement sera court. L’arrêt du traitement se fera de façon progressive, en espaçant les applications et/ou en utilisant un médicament de la même famille (dermocorticoïde) moins fort ou moins dosé. L’utilisation prolongée doit être soumise à une stricte surveillance médicale. Si vous avez utilisé plus de DIPROSALIC, pommade que vous n’auriez dû Consultez votre médecin ou votre pharmacien. Si vous utilisez DIPROSALIC (ou un médicament de la même famille : les corticoïdes locaux) en quantité ou en durée supérieure à celle prescrite, un ensemble de troubles liés à une augmentation de corticoïde dans le sang (hypercorticisme) peuvent apparaitre. Ils peuvent inclure notamment la maladie de Cushing, reconnaissable par une prise de poids, un gonflement et une rougeur du visage. Si vous oubliez d’utiliser DIPROSALIC , pommade N’appliquez pas de dose double pour compenser la dose que vous avez oublié d’appliquer. Si vous arrêtez d’utiliser DIPROSALIC, pommade Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. En cas d’utilisation prolongée, les effets indésirables suivants peuvent survenir : · un amincissement et une fragilité de la peau, · une dilatation de petits vaisseaux sanguins (télangiectasies) à redouter particulièrement sur le visage, · des vergetures (surtout chez les adolescents), · des petites tâches rouges sur la peau évoluant en bleus (purpura ecchymotique). Les effets indésirables suivants peuvent également survenir : · des rougeurs et des irritations autour de la bouche (dermatose péri-orale), · l’apparition ou l’aggravation d’une rosacée (couperose), · une poussée d’acné, · des petits boutons contenant du pus (pustules), · un développement exagéré des poils (hypertrichose), · une décoloration de la peau (dépigmentation), · un retard de cicatrisation des plaies, · l’apparition de croûtes noirâtres, plus ou moins épaisses (escarres), · des lésions cicatrisant difficilement avec un écoulement plus ou moins abondant au niveau des jambes (ulcères de jambes). · une vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIPROSALIC, pommade ? Tenir ce médicament hors de la vue et de la portée des enfants. N‘utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le tube. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIPROSALIC, pommade · Les substances actives sont : Bétaméthasone ............................................................................................................... 0,05 g (sous forme de dipropionate de bétaméthasone). Acide salicylique ............................................................................................................. 3,00 g Pour 100 g de pommade. · Les autres composants sont : l’huile de vaseline épaisse et la vaseline blanche. Qu’est-ce que DIPROSALIC, pommade et contenu de l’emballage extérieur Ce médicament se présente sous forme de pommade. Chaque tube contient 30 g de pommade. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Fabricant CENEXI HSC 2 RUE LOUIS PASTEUR 14200 HEROUVILLE-SAINT-CLAIR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}