{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108074",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68014679&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAXAMALT, poudre orale Paraffine liquide 50% Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien <après {nombre de jours}. >> Que contient cette notice ? 1. Qu'est-ce que LAXAMALT, poudre orale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAXAMALT, poudre orale ? 3. Comment prendre LAXAMALT, poudre orale? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAXAMALT, poudre orale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAXAMALT, POUDRE ORALE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A06AA01 Ce médicament est préconisé dans le traitement de la constipation occasionnelle. Il s’agit habituellement en 6 à 8 heures après la prise. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAXAMALT, POUDRE ORALE ? Ne prenez jamais Laxamalt : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie du côlon, · si vous avez ou suspectez une occlusion ou une perforation intestinale, · si vous avez des douleurs abdominales (douleurs du ventre) de cause indéterminée. · si vous avez des difficultés de déglutition ou si vous souffrez de reflux gastro-oesophagien (en raison du risque d'inhalation bronchique et de pneumopathie lipoïde). Avertissements et précautions Mise en garde : PAS D’UTILISATION PROLONGÉE SANS AVIS MÉDICAL. Constipation occasionnelle : Elle peut être liée à une modification récente du mode de vie (voyage). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée) : Elle peut être liée à deux causes : · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autres : · une augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits...) · une augmentation de la consommation d'eau et de jus de fruits · une augmentation des activités physiques (sport, marche...) · une rééducation du réflexe de défécation · parfois, l'adjonction de son à l'alimentation. Il est utile de prendre conseil auprès de votre médecin ou de votre pharmacien. Précautions d'emploi : L'administration de paraffine liquide chez les jeunes enfants, les personnes affaiblies, allongées, ou ayant des difficultés de déglutition, ou en cas de reflux gastro-oesophagien (RGO) doit être prudente en raison du risque d'inhalation bronchique et de pneumopathie lipoïde. L’utilisation prolongée de l’huile de paraffine est susceptible de diminuer l’absorption de certaines vitamines. EN CAS DE DOUTE NE PAS HÉSITER À DEMANDER L'AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. AFIN D’ÉVITER D’ÉVENTUELLES INTERACTIONS ENTRE PLUSIEURS MÉDICAMENTS IL FAUT SIGNALER SYSTÉMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS À VOTRE MÉDECIN OU À VOTRE PHARMACIEN. Enfants Chez l'enfant le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique : notamment utilisation de la bonne quantité d'eau avec les poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. La prise régulière de laxatifs dans le jeune âge peut entraver le fonctionnement normal du réflexe de défécation . Autres médicaments et LAXAMALT, poudre orale En raison de la paraffine contenue dans ce médicament, l'emploi prolongé de celui-ci peut diminuer l'absorption des vitamines liposolubles (A, D, E, K ). Informer votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Laxamalt, poudre orale avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines LAXAMALT, poudre orale n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. LAXAMALT, poudre orale contient Sans objet. 3. COMMENT PRENDRE LAXAMALT, POUDRE ORALE ? Fréquence d'administration et Durée du traitement : · Chez l’adulte : 3 à 4 cuillères à soupe/jour · Chez l’enfant de plus de 6 ans : 1 à 2 cuillères à soupe/jour · Chez le nourrisson : 1 cuillère à dessert dans le biberon ou un peu d’eau bouillie. La prise peut avoir lieu soit le matin à jeun, soit 2 heures avant ou après les repas. En cas de prise le soir, tenir compte du délai d’action (6 à 8 h). Symptômes et instructions en cas de surdosage : À forte dose, risque d’écoulement huileux ou d’irritation au niveau de l’anus. Il convient d’arrêter le traitement ou de diminuer la posologie . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. À forte dose, risque d’écoulement huileux ou d’irritation au niveau de l’anus. L’inhalation bronchique de paraffine liquide peut conduire à une pneumopathie lipoïde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAXAMALT, POUDRE ORALE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. {MM/AAAA}. La date de péremption fait référence au dernier jour de ce mois. Conserver la boîte soigneusement fermée. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAXAMALT, poudre orale · La substance active est : Paraffine liquide 50 g (pour 100 g de poudre orale) · L’autre composant excipient est : extrait de malt sec. Qu’est-ce que LAXAMALT, poudre orale et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une poudre orale. Ce médicament est disponible en pot (composite HDPE/MetPET/papier), avec un fond en fer blanc laqué munie d’un opercule (en aluminium) et d’un couvercle (en PE), contenant 150 g, 300 g ou 400 g de poudre. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché LABORATOIRES AUVEX 3 RUE ANDRE CITROEN ZAC CHAMP LAMET 63430 PONT-DU-CHATEAU FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES AUVEX 3 RUE ANDRE CITROEN ZAC CHAMP LAMET 63430 PONT-DU-CHATEAU FRANCE Fabricant EUROPHARTECH 34 RUE HENRI MATISSE 63370 LEMPDES FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}