{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109992",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60071379&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OROMONE 1 mg, comprimé pelliculé Estradiol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce qu’OROMONE 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OROMONE 1 mg, comprimé pelliculé ? 3. Comment prendre OROMONE 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OROMONE 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OROMONE 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : OROMONE est un traitement hormonal substitutif (THS). Il contient une hormone féminine, l’estradiol. OROMONE est utilisé chez les femmes ménopausées qui n’ont plus leurs règles depuis plus de 6 mois. L’estradiol dans OROMONE provient de substances d’origine végétale. OROMONE est utilisé pour soulager les symptômes apparaissant après la ménopause. Pendant la ménopause, la quantité d’estrogènes produits par le corps de la femme diminue et peut entraîner des symptômes tels qu’une chaleur au niveau du visage, du cou et de la poitrine (bouffées de chaleur). OROMONE soulage ces symptômes après la ménopause. Votre médecin vous prescrira OROMONE uniquement si ces symptômes affectent de façon importante votre qualité de vie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OROMONE 1 mg, comprimé pelliculé ? Antécédents médicaux et examens réguliers L’utilisation d’un THS entraîne des risques qui doivent être pris en compte au moment de décider s'il convient de prendre, ou de poursuivre votre traitement . L’expérience chez la femme ayant une ménopause précoce (due à une insuffisance ovarienne ou à une opération chirurgicale) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS sont différents. Veuillez en parler à votre médecin. Avant de débuter (ou de recommencer) un THS, votre médecin vous interrogera à propos de vos antécédents médicaux personnels et familiaux. Un examen clinique sera également effectué pouvant inclure un examen de vos seins et un examen pelvien. Après avoir débuté le traitement par OROMONE, vous devrez consulter régulièrement votre médecin pour faire des examens (au moins une fois par an). Lors de ces examens, votre médecin sera amené à discuter avec vous des bénéfices et des risques si vous continuez le traitement par OROMONE. Faites des examens réguliers des seins, comme recommandé par votre médecin. Si l’une des conditions suivantes s’applique à vous, si vous avez des doutes sur un des points ci-dessous, parlez-en à votre médecin avant de prendre OROMONE. Ne prenez jamais OROMONE 1 mg, comprimé pelliculé : · si vous avez ou avez eu un cancer du sein ou en cas de suspicion, · si vous avez un cancer sensible aux estrogènes , tel qu’un cancer de la muqueuse utérine (endomètre) ou en cas de suspicion, · si vous avez des saignements vaginaux de cause inconnue, · si vous avez un développement exagéré de la muqueuse utérine (hyperplasie endométriale) non traité, · si vous avez ou avez eu des caillots de sang dans les veines (thromboses), dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez des troubles de la coagulation (tels qu’un déficit en protéine C, protéine S ou en antithrombine), · si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, par exemple crise cardiaque, accident vasculaire cérébral ou angine de poitrine , · si vous avez ou avez eu une maladie du foie et que les tests hépatiques ne sont pas retournés à la normale, · si vous avez un trouble rare du sang appelé « porphyrie » qui est transmis par votre famille (maladie héréditaire), · si vous êtes allergique (hypersensible) à l’estradiol ou à l'un des composants d’OROMONE (listés en rubrique 6. Informations supplémentaires). Si l’une de ces affections apparaît pour la première fois lors de l’utilisation d’OROMONE, arrêtez le traitement immédiatement et consultez votre médecin. Avertissements et précautions Informez votre médecin si vous avez eu l’une des affections suivantes, avant de prendre le traitement, car elles pourraient réapparaître ou s’aggraver pendant le traitement par OROMONE. Dans ce cas, vous devez consulter votre médecin pour faire des examens plus réguliers : · fibromes dans l’utérus, · croissance de la muqueuse utérine en dehors de l’utérus (endométriose) ou antécédent de développement exagéré de la muqueuse utérine (hyperplasie endométriale), · risque accru de développer des caillots sanguins (voir Caillots sanguins dans une veine (thrombose)), · risque accru de développer un cancer sensible aux estrogènes (par exemple si vous avez une mère, une sœur ou une grand-mère ayant eu un cancer du sein), · pression artérielle élevée, · troubles du foie, tels qu’une tumeur bénigne du foie, · diabète, · lithiase biliaire, · migraine ou maux de tête sévères, · maladie du système immunitaire qui affecte plusieurs organes du corps (lupus érythémateux disséminé, LED), · épilepsie, · asthme, · maladie affectant le tympan et l’audition (otospongiose), · taux très élevé de graisses dans votre sang (triglycérides), · rétention de liquide due à des troubles du cœur ou des reins. Arrêtez de prendre OROMONE et consultez immédiatement votre médecin : Si vous notez l’une des affections suivantes lors du traitement par THS : · l’une des affections mentionnées dans la rubrique « Ne prenez jamais OROMONE », · un jaunissement de la peau ou du blanc des yeux (jaunisse), qui peut être le signe d’une maladie du foie, · votre pression artérielle augmente considérablement (les symptômes peuvent être maux de tête, fatigue, vertiges), · des maux de tête de type migraine qui apparaissent pour la première fois, · si vous débutez une grossesse, · si vous notez des signes de caillots sanguins, tels que : o gonflement douloureux et rougeur des jambes, o douleur soudaine dans la poitrine, o difficulté à respirer. Pour plus d’information, voir « Caillots sanguins dans une veine (thrombose) ». Note : OROMONE n’est pas contraceptif. Si vous avez eu vos dernières règles depuis moins de 12 mois ou si vous avez moins de 50 ans, vous pourriez toujours avoir besoin d’un contraceptif en plus pour prévenir une grossesse. Demandez conseil à votre médecin. THS et cancer Développement exagéré de la muqueuse utérine (hyperplasie endométriale) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise d’estrogènes seuls augmentera le risque de développement exagéré de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). La prise d’un progestatif, en plus de l'estrogène pendant au moins 12 jours par cycle de 28 jours vous protège contre ce risque supplémentaire. Ainsi, votre médecin vous prescrira un progestatif séparément si vous avez encore votre utérus. Si votre utérus a été enlevé (hystérectomie), demandez à votre médecin si vous pouvez prendre ce médicament sans un progestatif, sans risque. Si l’on considère les femmes qui ont encore leur utérus et qui ne prennent pas de THS, en moyenne, 5 femmes sur 1000 se verront diagnostiquer un cancer de l'endomètre entre 50 et 65 ans. Pour les femmes âgées de 50 à 65 ans qui ont encore un utérus et qui prennent un estrogène seul, entre 10 et 60 femmes sur 1000 se verront diagnostiquer un cancer de l'endomètre (soit 5 à 55 cas supplémentaires), en fonction de la dose et de la durée d’utilisation. Saignements inattendus Vous pourrez avoir des saignements irréguliers ou des petites pertes de sang (spotting) pendant les 3 à 6 premiers mois après le début du traitement par OROMONE. Cependant, si les saignements inattendus : · continuent après les 6 premiers mois de traitement, · commencent après avoir pris OROMONE pendant plus de 6 mois, · continuent après l’arrêt d’OROMONE, Consultez votre médecin dès que possible. Cancer du sein Les données disponibles montrent que la prise d’un traitement hormonal de substitution (THS) estroprogestatif combiné ou d’un THS à base d’estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pour 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'estrogènes seuls pour 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Contrôlez régulièrement vos seins et informez votre médecin si vous notez des changements, tels que : · capitons de la peau, · modifications du mamelon, · tout gonflement que vous pouvez voir ou sentir. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Effets du THS sur votre cœur ou votre circulation Caillots sanguins dans une veine (thrombose) Le risque de caillots sanguins dans les veines est environ 1,3 à 3 fois plus élevé chez les utilisatrices de THS que chez les non utilisatrices, en particulier pendant la première année d’utilisation. Les caillots sanguins peuvent être graves, et si un caillot va jusqu’aux poumons, il peut causer une douleur dans la poitrine, un essoufflement, un évanouissement ou même la mort. Vous avez plus de risques d’avoir un caillot sanguin dans vos veines si vous vieillissez et que l’une de ces conditions s’applique à vous. Informez votre médecin si l’une de ces situations s’applique à vous : · vous ne pouvez pas marcher pendant une longue période suite à une intervention chirurgicale importante, une blessure ou une maladie (voir aussi rubrique 3, Si vous devez subir une intervention chirurgicale), · vous êtes obèse (IMC > 30 kg/m²), · vous avez des problèmes de coagulation qui nécessitent un traitement au long terme avec un médicament utilisé pour prévenir les caillots sanguins, · vous avez un parent proche qui a eu des caillots sanguins dans la jambe, les poumons ou un autre organe, · vous avez un lupus érythémateux disséminé (LED), · vous avez un cancer. Pour les signes de caillots sanguins, voir « Arrêtez de prendre OROMONE et consultez immédiatement votre médecin ». Comparaison : Si l’on considère les femmes d’une cinquantaine d’années qui ne prennent pas de THS, en moyenne 4 à 7 femmes sur 1000 ont un risque d’avoir un caillot sanguin, au cours d’une période de 5 ans. Pour les femmes d’une cinquantaine d’années qui prennent un THS estroprogestatif pendant une période de 5 ans, le nombre de cas sera de 9 à 12 sur 1000 utilisatrices (soit 5 cas supplémentaires). Pour les femmes d’une cinquantaine d’années qui n’ont plus d’utérus et qui prennent un estrogène seul pendant une période de 5 ans, le nombre de cas sera de 5 à 8 sur 1000 utilisatrices (soit 1 cas supplémentaire). Maladie cardiaque (crise cardiaque) Il n’y a pas de preuves que le THS participe à la prévention d’une crise cardiaque. Les femmes de plus de 60 ans, prenant un THS estroprogestatif, ont légèrement plus de risques d’avoir une maladie cardiaque que celles qui n’en prennent pas. Pour les femmes qui n’ont plus d’utérus et qui prennent un estrogène seul, il n’y a pas de sur-risque d’avoir une maladie cardiaque. Accident vasculaire cérébral Le risque d’accident vasculaire cérébral est multiplié par environ 1,5 chez les utilisatrices de THS par rapport aux non utilisatrices. Le nombre de cas supplémentaires d’accident vasculaire cérébral dû à l’utilisation de THS augmente avec l'âge. Comparaison : Si l’on considère les femmes d’une cinquantaine d’années qui ne prennent pas de THS, en moyenne 8 femmes sur 1000 ont un risque d’avoir un accident vasculaire cérébral, au cours d’une période de 5 ans. Pour les femmes d’une cinquantaine d’années qui prennent un THS pendant une période de 5 ans, le nombre de cas sera de 11 sur 1000 utilisatrices (soit 3 cas supplémentaires). Autres pathologies Le THS ne prévient pas la perte de mémoire. Il y a des signes de risque accru de perte de mémoire chez les femmes qui commencent à utiliser un THS après 65 ans. Demandez conseil à votre médecin. Enfants Sans objet. Autres médicaments et OROMONE 1 mg, comprimé pelliculé Certains médicaments peuvent empêcher OROMONE d’agir correctement, ce qui peut entraîner des saignements irréguliers. Cela concerne les médicaments suivants : · médicaments pour l’épilepsie (tels que phénobarbital, phénytoïne et carbamazépine), · médicaments pour la tuberculose (tels que rifampicine, rifabutine), · traitements des infections par VIH (tels que névirapine, éfavirenz, ritonavir et nelfinavir), · préparations à base de plantes contenant du millepertuis ( Hypericum perforatum ). Des taux élevés et dangereux des médicaments suivants peuvent se produire lors du traitement par OROMONE : · le tacrolimus, la cyclosporine (utilisés par exemple lors de transplantation d’organes), · le fentanyl, un antalgique, · la théophylline (utilisée pour l’asthme et dans d’autres troubles de la respiration). Par conséquent, une surveillance attentive de ces médicaments pendant un certain temps et une diminution du dosage peuvent être nécessaires. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Tests de laboratoire Si vous avez besoin d’un bilan sanguin, informez votre médecin ou les employés du laboratoire que vous prenez OROMONE car ce médicament peut affecter les résultats de certains tests. OROMONE 1 mg, comprimé pelliculé avec des aliments et boissons OROMONE peut être pris pendant ou en dehors des repas. Grossesse et allaitement OROMONE ne doit être utilisé que chez la femme ménopausée. Si vous devenez enceinte, interrompez le traitement et contactez votre médecin. Conduite de véhicules et utilisation de machines L’effet d’OROMONE sur l’aptitude à conduire des véhicules ou à utiliser des machines n’a pas été étudié. OROMONE 1 mg, comprimé pelliculé contient du lactose (un sucre du lait). Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE OROMONE 1 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Début du traitement par OROMONE Vous pouvez prendre OROMONE n’importe quel jour : · si vous ne prenez pas de THS actuellement, · s’il s’agit d’un relais d’un traitement combiné continu, ce qui signifie que vous prenez un comprimé ou utilisez un patch contenant un estrogène et un progestatif tous les jours. Commencez par prendre OROMONE le jour suivant la fin du cycle de 28 jours : · s’il s’agit d’un relais d’un traitement THS « cyclique » ou « séquentiel », ce qui signifie que vous prenez un comprimé ou utilisez un patch d’estrogène durant la première partie de votre cycle et après que vous prenez un comprimé ou utilisez un patch contenant un estrogène et un progestatif pendant 14 jours. Votre médecin veillera à vous prescrire la dose la plus faible pendant une durée la plus courte possible pour traiter vos symptômes. Si vous avez l'impression que la dose est trop forte ou trop faible, parlez-en à votre médecin. La posologie usuelle est de 1 comprimé par jour, sans interruption entre les boîtes. Les jours de la semaine sont indiqués sur la plaquette pour vous aider à vous rappeler à quel moment prendre les comprimés. Mode d'administration Avalez le comprimé avec de l’eau. Vous pouvez prendre le comprimé pendant ou en dehors des repas. Essayez de prendre le comprimé au même moment chaque jour afin d’être sûre d’avoir une quantité de produit constante dans votre corps. Cela vous aidera aussi à ne pas oublier de prendre vos comprimés. Prenez un comprimé par jour. Des saignements évoquant les règles peuvent survenir pendant la période d'interruption. Ces saignements sont normaux et peu abondants. Si des saignements abondants ou irréguliers surviennent, consultez votre médecin. Si vous devez subir une intervention chirurgicale Si vous devez subir une intervention chirurgicale, informez votre chirurgien que vous prenez OROMONE. Il sera peut-être nécessaire d’arrêter le traitement environ 4 à 6 semaines avant l’opération afin de réduire le risque de caillots sanguins (voir rubrique 2. Caillots sanguins dans une veine). Demandez à votre médecin quand vous pourrez reprendre OROMONE. Si vous avez l'impression que l'effet d'OROMONE 1 mg, comprimé pelliculé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus d’OROMONE 1 mg, comprimé pelliculé que vous n’auriez dû Les signes de surdosage sont habituellement une sensation de douleur au niveau des seins, un gonflement du ventre, des flatulences, des nausées, des vomissements, une irritabilité, des saignements, une anxiété. Aucun traitement spécifique n'est nécessaire. En cas de persistance des signes, demandez l'avis de votre médecin. Si vous oubliez de prendre OROMONE 1 mg, comprimé pelliculé Prenez le comprimé oublié dès que vous vous en apercevez. Si cela fait plus de 12 heures depuis la dernière prise, prenez la dose suivante à l’heure habituelle sans prendre le comprimé oublié. Ne prenez pas la dose oubliée. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous n'avez pas pris de comprimé plusieurs jours de suite, des saignements irréguliers ou des spottings peuvent apparaître. En cas de doute, consultez votre médecin. Si vous arrêtez de prendre OROMONE 1 mg, comprimé pelliculé A l'arrêt du traitement, les signes de déficit en estrogènes liés à la ménopause peuvent réapparaître. N’arrêtez pas de prendre OROMONE sans en parler auparavant à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont rapportés plus fréquemment chez les femmes prenant un THS que chez les femmes qui n’en prennent pas : · cancer du sein, · grosseur anormale ou cancer de la muqueuse utérine (hyperplasie endométriale ou cancer de l’endomètre), · cancer des ovaires, · caillots sanguins dans les veines des jambes ou des poumons (thrombo-embolisme veineux), · maladie cardiaque, · accident vasculaire cérébral, · probable perte de mémoire si le THS est débuté après 65 ans. Pour plus d’informations concernant ces effets indésirables, voir rubrique 2. Les effets indésirables suivants peuvent survenir avec ce médicament : Fréquents (susceptibles de survenir chez 1 à 10 patientes sur 100) : · maux de tête. Si vous avez des maux de tête de type migraine qui apparaissent pour la première fois, arrêtez de prendre OROMONE et consultez votre médecin immédiatement, · saignements vaginaux entre les règles ( métrorragie ), · augmentation ou diminution du poids, · éruptions cutanées, démangeaisons, · douleurs abdominales, nausées. Peu fréquents (susceptibles de survenir chez 1 à 10 patientes sur 1000) : · mycose vaginale (infection du vagin due à un champignon appelé Candida albicans ), · réactions d’hypersensibilité (allergies), · tension des seins, douleur des seins, · sensations de vertiges, · troubles visuels, · palpitations, · digestion difficile, · troubles de la vésicule biliaire, · troubles cutanées tels que nodules rouges et douloureux situés sous la peau (érythème noueux), urticaire, · humeur dépressive, · œdème. Rares (susceptibles de survenir chez moins de 1 patiente sur 1000) : · gonflement des seins, règles douloureuses ( dysménorrhée ), syndrome prémenstruel, écoulement provenant du vagin (pertes vaginales), · migraine, · intolérance aux lentilles de contact, · fatigue, · anxiété, diminution ou augmentation de la libido, · vomissements, ballonnement, · crampes musculaires, · troubles cutanés (acné, développement exagéré du système pileux). Autres effets indésirables rapportés lors de l’utilisation d’un THS (fréquence inconnue) : · dépression, · probable perte de la capacité mentale à penser, se souvenir et raisonner ( démence ), mouvements musculaires que vous ne pouvez pas contrôler ( chorée ) ; aggravation d’une épilepsie, · caillots sanguins dans les artères ( maladie thromboembolique artérielle ) incluant crise cardiaque ( infarctus du myocarde ), angine de poitrine ( angor ), · inflammation du pancréas ( pancréatite ) chez les femmes ayant des taux élevés de certaines graisses du sang ( hypertriglycéridémie ) ; maladie pour laquelle les sucs gastriques acides remontent de l’estomac dans l’œsophage ( reflux gastro-intestina l) provoquant des brûlures d’estomac et des régurgitations, · troubles du foie parfois accompagnés d’un jaunissement de la peau ( jaunisse ), · gonflement de la peau autour du visage et de la gorge pouvant entraîner une difficulté à respirer ( angioedème ), plaques marrons sur la peau ( érythème cutané/polymorphe ) ; taches ou points violacés sur la peau ( purpura vasculaire ), décoloration de la peau, en particulier sur le visage ou le cou (appelée masque de grossesse) qui peut persister à l’arrêt du médicament ( chloasma ) ; réactions allergiques cutanées, · incontinence urinaire, symptômes de type cystite, · maladie fibrokystique du sein. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OROMONE 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois . N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OROMONE 1 mg, comprimé pelliculé · La substance active est : β-estradiol hémihydraté.................................................................................................. 1,03 mg Quantité correspondant à β-estradiol.............................................................................. 1,00 mg Pour un comprimé pelliculé. · Les autres composants sont : Le lactose monohydraté, l'hypromellose, l'amidon de maïs, la silice colloïdale anhydre, le stéarate de magnésium. Pelliculage : OPADRY Y-1-7000 blanc (hypromellose, dioxyde de titane (E 171), macrogol 400). Qu’est-ce que OROMONE 1 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés blancs, ronds, biconvexes, gravés \"379\" sur une face. Boîte de 28. Titulaire de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant ABBOTT BIOLOGICALS B.V. VEERWEG 12 8121 AA OLST PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}