{
  "authors": [
    {
      "author": "Siham Fikal"
    },
    {
      "author": " Hafsa Sajiai"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Salma Aitbatahar"
    },
    {
      "author": " Lamyae Amro"
    }
  ],
  "doi": "10.11604/pamj.2016.24.292.9138",
  "publication_date": "2016-08-03",
  "id": "FR101453",
  "url": "https://www.panafrican-med-journal.com/content/article/24/292/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation d'un patient de 61 ans, non tabagique, diabétique type II sous insuline depuis 15 ans. Il présentait depuis 3 mois une toux productive ramenant des expectorations verdâtres, une douleur basithoracique bilatérale en point de côté et une dyspnée d'effort stade III de Sadoul, sans hémoptysie et sans autres signes extra-thoraciques évoluant dans un contexte d'asthénie et de fléchissement de l'état général. L'examen clinique a révélé un syndrome de condensation pulmonaire basal bilatéral avec une température à 37.5°. La radiographie thoracique a montré deux opacités de type alvéolaire basithoraciques bilatérales. La TDM thoracique a mis en évidence une atteinte bronchiolo-alvéolaire bilatérale. Le patient a été mis sous antibiothérapie à large spectre sans amélioration clinique ni radiologique. Un bilan a été réalisé: Le bilan biologique a révélé une hyperleucocytose à 18.000 elmts/mm 3 avec une hyperéosinophilie à 780 elmts/mm 3 sur la numération formule sanguine et un taux de LDH à 269 UI/L. Au bilan bactériologique, Les recherches de BK dans les expectorations étaient négatives à l'examen direct et en culture. Le bilan immunologique a montré une augmentation des alpha 2 globulines et des gammaglobulines sur l'électrophorèse des protéines sériques, un complément d'immunoélectrophorèse des protéines sériques a objectivé la présence d'immunoglobulines monoclonales de type IgM lambda. L'exploration endoscopique a trouvé un aspect inflammatoire diffus avec une hyperéosinophilie à 56% sur le lavage bronchoalvéolaire. Le diagnostic d'une hémopathie maligne était le diagnostic le plus probable. Le bilan a été complété par un myélogramme qui a objectivé une hyperplasie de la lignée mégacaryocytaire et absence d'infiltration plasmocytaire ou lympho-plasmocytaire, avec un phénotype kappa en faveur d'une prolifération B. Une biopsie ostéomédullaire a révélé un syndrome myéloprolifératif évoquant une lésion lymphomateuse dont le profil immunohistochimique est en faveur d'une localisation médullaire d'un lymphome malin non hodgkinien à petites cellules de phénotype B. La TDM abdomino-pelvienne n'a pas révélé d'anomalie, les sérologies VIH et EBV étaient négatives. Au terme de ce bilan, Le lymphome était classé IVB. Le patient était proposé pour chimiothérapie."
}