{
  "authors": [
    {
      "author": "Noureddine Oulali"
    },
    {
      "author": " Faycal Moufid"
    },
    {
      "author": " Mohamed Rachid Ghailan"
    },
    {
      "author": " Brahim Hosni"
    }
  ],
  "doi": "10.11604/pamj.2012.13.19.1793",
  "publication_date": "2012-09-28",
  "id": "FR101053",
  "url": "https://www.panafrican-med-journal.com/content/article/13/19/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 64 ans présentait, depuis 1 an et demi, des vertiges transitoires. Huit mois auparavant, le tableau clinique s’était aggravé par des troubles de l’équilibre avec une instabilité à la marche et des céphalées. L’examen à l’admission, trouvait une patiente consciente, sans déficit sensitivo-moteur, avec un discret syndrome cérébelleux statique. La TDM cérébrale objectivait une lésion se développant au niveau de la fosse cérébrale postérieur (FCP), médiane hypodense, ne prenant pas le contraste, avec une discrète hydrocéphalie. L’IRM montrait la présence d’une lésion médiane intra ventriculaire et au niveau de la grande citerne, de contours irréguliers, refoulant en avant la moelle allongée. Elle était en hypersignal en T2, en hyposignal en T1, et sans rehaussement après injection de produit de contraste. En imagerie de diffusion, elle était franchement hyper-intense. La patiente a été opérée en décubitus ventral, par un abord sous-occipital médian. Après une craniectomie sous-occipitale et l’ouverture de l’arc postérieur de C1, une exérèse subtotale de la lésion a été effectuée, avec persistance de la partie haute de la capsule. L’aspect peropératoire d’une « tumeur perlée », et l’examen anatomo-pathologique a conclu à un kyste épidermoïde. L’évolution a été marquée par une totale disparition des signes cliniques, un suivi radio-clinique a été préconisé. (Évolution sur 12 mois)."
}