{
  "authors": [
    {
      "author": "Rachid Marouf"
    },
    {
      "author": " Ihssan Alloubi"
    }
  ],
  "doi": "10.11604/pamj.2014.19.66.5276",
  "publication_date": "2014-09-24",
  "id": "FR101232",
  "url": "https://www.panafrican-med-journal.com/content/article/19/66/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient âgé de 69 ans, sans passé pathologique particulier, non connu tabagique, et chez qui on découvre fortuitement, sur une radiographie thoracique faite lors d'un bilan préopératoire, une opacité hydrique bien circonscrite, à point de départ médiastinal avec une composante endothoracique droite. L'examen clinique est sans particularité. Le scanner thoracique montre la présence, au niveau du médiastin moyen d'une masse tissulaire hétéro dense, assez bien limitée, siège de quelques zones de densité graisseuse, de 10x9x6cm, cette masse refoule la VCS, et arrive au contact de la paroi latérale droite de la trachée, de l'œsophage, de l'artère pulmonaire droite et des hémicorps vertébraux de D1-D2 sans lyse osseuse décelable. L'endoscopie bronchique ne montre qu'une simple compression extrinsèque de la bronche principale droite. Le bilan d'extension (TDM cérébrale et abdominale) est négatif. La ponction biopsie Trans-pariétale scanno-guide'e révèle un aspect de liposarcome myxoïde. Une exploration chirurgicale est effectuée. La voie d'abord est une stérnotomie partielle associée à une thoracotomie antérolatérale droite (hémi-clamshell droit). Une exérèse chirurgicale en monobloc d'une énorme masse médiastinale de consistance tissulaire polylobée, bien encapsulée, adhérente à la plèvre pariétale au niveau apical droit obligeant le passage en extra pleural, sans envahissement des éléments du médiastin. Les suites postopératoires sont simples. L'étude anatomo-pathologique met en évidence une masse polylobée bien limitée, encapsulée, pesant 370g, mesurant 10,5x8x5, 5cm, de type myxoïde bien différenciée, d'aspect jaunâtre avec par place, présence d'un aspect blanchâtre fibreux. Aspect morphologique d'un liposarcome myxoïde d'exérèse complète. Remaniement fibro-congestifs de la plèvre. Après 24 mois de surveillance, on ne note pas de récidive locorégionale ni de métastase."
}