{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104982",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63696425&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DETRUSITOL 2 mg, comprimé pelliculé toltérodine L-tartrate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DETRUSITOL 2 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DETRUSITOL 2 mg, comprimé pelliculé ? 3. Comment prendre DETRUSITOL 2 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DETRUSITOL 2 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DETRUSITOL 2 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? La substance active de DETRUSITOL est la toltérodine. La toltérodine appartient à la classe des antagonistes muscariniques. DETRUSITOL 2 mg, comprimé pelliculé est indiqué dans le traitement des symptômes de la vessie hyperactive (incontinence urinaire). Si vous souffrez d'hyperactivité vésicale, vous pouvez : · être incapable de contrôler votre besoin d'uriner, · avoir un besoin immédiat d'uriner sans signe précurseur et/ou avoir des envies fréquentes d'aller uriner. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DETRUSITOL 2 mg, comprimé pelliculé ? Ne prenez jamais DETRUSITOL 2 mg, comprimé pelliculé : · Si vous êtes allergique à la toltérodine ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si vous ne pouvez pas uriner (rétention urinaire), · Si vous avez un glaucome à angle fermé non contrôlé (augmentation de la pression de l'œil avec perte de la vision qui n'est pas traitée de façon adéquate), · Si vous souffrez de myasthénie (faiblesse excessive des muscles), · Si vous souffrez de colite ulcéreuse grave (ulcération et inflammation du côlon), · Si vous souffrez de mégacôlon toxique (dilatation aiguë du côlon). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DETRUSITOL 2 mg, comprimé pelliculé si vous pensez être concerné(e) par l’un de ces cas. · Si vous avez des difficultés à uriner et/ou si vous urinez peu, · Si vous avez une maladie gastro-intestinale affectant le passage et/ou la digestion des aliments, · Si vous souffrez d'une maladie des reins (insuffisance rénale), · Si vous avez une maladie du foie, · Si vous souffrez de troubles neurologiques qui affectent votre pression artérielle, vos fonctions digestives ou sexuelles (toute neuropathie du système nerveux autonome), · Si vous avez une hernie hiatale (hernie d'un organe abdominal), · Si vous avez déjà souffert de ralentissement des mouvements intestinaux ou souffrez de constipation grave (diminution de la motilité gastro-intestinale), · Si vous avez des troubles cardiaques tels que : o un tracé cardiaque anormal (ECG) ; o un rythme cardiaque lent (bradycardie) ; o des maladies cardiaques pré-existantes telles que : § cardiomyopathie (faiblesse du muscle du cœur), § ischémie myocardique (diminution de l'apport de sang au cœur), § arythmie (battements du cœur irréguliers), § et insuffisance cardiaque. · Si vous avez un taux anormalement bas de potassium (hypokaliémie), de calcium (hypocalcémie) ou de magnésium (hypomagnésie) dans le sang. Enfants Sans objet. Autres médicaments et DETRUSITOL 2 mg, comprimé pelliculé Informez votre médecin si vous prenez ou avez récemment pris tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. La toltérodine, substance active de DETRUSITOL, peut interagir avec d'autres médicaments. Il n'est pas recommandé d'utiliser la toltérodine en association avec : · certains antibiotiques (contenant par exemple érythromycine, clarithromycine) ; · les médicaments utilisés dans le traitement des infections à champignons (contenant par exemple kétoconazole, itraconazole); · les médicaments utilisés dans le traitement du VIH. DETRUSITOL doit être utilisé avec précaution en association avec : · les médicaments affectant le passage des aliments (contenant par exemple métoclopramide, cisapride) · les médicaments traitant les troubles du rythme cardiaque (contenant par exemple amiodarone, sotalol, quinidine, procainamide) · d'autres médicaments ayant le même mode d'action que DETRUSITOL (propriétés antagonistes muscariniques) ou des médicaments ayant un mode d'action opposé à DETRUSITOL (propriétés agonistes cholinergiques). En cas de doute, parlez-en à votre médecin. DETRUSITOL 2 mg, comprimé pelliculé avec des aliments et boissons DETRUSITOL 2 mg, comprimé pelliculé peut être pris avant, après ou pendant le repas. Grossesse et allaitement Grossesse DETRUSITOL 2 mg, comprimé pelliculé ne doit pas être utilisé pendant la grossesse. Si vous êtes enceinte, si vous pensez être enceinte, ou si vous souhaitez être enceinte, parlez-en immédiatement à votre médecin. Allaitement Le passage de la toltérodine, principe actif de DETRUSITOL, dans le lait maternel n'est pas connu. L'allaitement est déconseillé au cours de la prise de DETRUSITOL 2 mg, comprimé pelliculé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines DETRUSITOL 2 mg, comprimé pelliculé peut provoquer des vertiges, de la fatigue ou des troubles visuels ; l'aptitude à conduire des véhicules ou à utiliser des machines peut être perturbée. DETRUSITOL 2 mg, comprimé pelliculé contient du sodium DETRUSITOL 2 mg, comprimé pelliculé contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE DETRUSITOL 2 mg, comprimé pelliculé ? Posologie Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. La posologie usuelle est de 1 comprimé à 2 mg deux fois par jour, sauf pour les patients ayant une maladie du rein ou du foie ou en cas d'apparition d'effets secondaires gênants, dans ces cas votre médecin peut diminuer la posologie à 1 comprimé à 1 mg deux fois par jour. DETRUSITOL 2 mg, comprimé pelliculé est déconseillé chez l'enfant. Les comprimés sont à utiliser par voie orale et doivent être avalés entiers. Durée du traitement Votre médecin vous précisera la durée de votre traitement par DETRUSITOL 2 mg, comprimé pelliculé. N'arrêtez pas le traitement plus tôt si vous ne ressentez pas d'effets immédiats. Un temps d'adaptation au traitement est nécessaire. Finissez le traitement prescrit par votre médecin. Si vous n'avez pas ressenti d'amélioration à la fin du traitement, parlez-en à votre médecin. Le bénéfice du traitement doit être réévalué après 2 ou 3 mois. Consultez toujours votre médecin avant de décider par vous-même l'arrêt de votre traitement. Si vous avez pris plus de DETRUSITOL 2 mg, comprimé pelliculé que vous n’auriez dû Si vous ou une autre personne avez pris trop de comprimés, contactez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DETRUSITOL 2 mg, comprimé pelliculé Si vous n'avez pas pris votre dose au moment habituel, prenez-la dès que vous vous rendez compte de votre oubli si c'est avant l'heure de la prise suivante. Sinon ne prenez qu'une dose simple. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DETRUSITOL 2 mg, comprimé pelliculé Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, consultez votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Consultez immédiatement votre médecin ou allez aux urgences si vous ressentez des signes d'angiœdème tels que : · gonflement du visage, de la langue ou du pharynx, · difficultés à avaler, · urticaire et difficultés à respirer. Prenez également un avis médical si vous présentez des réactions d'hypersensibilité (par exemple démangeaisons, éruption cutanée, urticaire, difficultés à respirer). Ces réactions apparaissent de façon peu fréquente (affectant moins de 1 patient sur 100). Informez immédiatement votre médecin ou allez aux urgences si vous ressentez l'un des effets suivants : · douleurs thoraciques, difficultés à respirer ou en cas de fatigue intense (même au repos), difficultés à respirer la nuit, gonflement des jambes. Ces effets peuvent être les symptômes d'une insuffisance cardiaque. Ils sont peu fréquents (affectant moins de 1 patient sur 100). Les effets indésirables suivants ont été observés au cours du traitement par DETRUSITOL 2 mg, comprimé pelliculé, avec les fréquences suivantes. Très fréquents (affectant plus d'un patient sur 10) : · Sécheresse de la bouche · Maux de tête. Fréquents (affectant moins d'un patient sur 10) : · Bronchite, · Etourdissements, somnolence, fourmillements et picotements au niveau des doigts et des orteils, · Sécheresse de l'œil, vision floue, · Vertiges, · Palpitations, · Digestion difficile (dyspepsie), constipation, douleurs abdominales, excès d'air ou de gaz dans l'estomac ou l'intestin, vomissements, · Sécheresse de la peau, · Douleur ou difficulté à uriner, incapacité à uriner, · Fatigue, douleurs thoraciques, accumulation de liquide dans le corps provoquant des gonflements (par exemple au niveau des chevilles), · Prise de poids, · Diarrhée. Peu fréquents (affectant moins d'un patient sur 100) : · Réactions allergiques, · Nervosité, · Accélération du rythme cardiaque, insuffisance cardiaque, battements du cœur irréguliers, · Brûlure gastrique, · Trouble de la mémoire. D'autres réactions ont été rapportées, incluant des réactions allergiques sévères, confusion, hallucinations, rougeur cutanée, angiœdème et désorientation. Des cas d'aggravation des symptômes de la démence ont également été rapportés chez des patients traités pour la démence. Si l'un des effets indésirables devient grave ou si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DETRUSITOL 2 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette/la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DETRUSITOL 2 mg, comprimé pelliculé · La substance active est Toltérodine L-tartrate ...................................................................................................... 2 ,00 mg Quantité correspondant à toltérodine .............................................................................. 1,37 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : cellulose microcristalline, hydrogénophosphate de calcium dihydraté, carboxyméthylamidon sodique (type B) (voir rubrique 2 « DETRUSITOL 2 mg, comprimé pelliculé contient du sodium »), stéarate de magnésium, silice colloïdale anhydre. Pelliculage : hypromellose, cellulose microcristalline, acide stéarique, dioxyde de titane (E171). Qu’est-ce que DETRUSITOL 2 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de DETRUSITOL 2 mg sont blancs, ronds, biconvexes et des arcs sont gravés au-dessus et au-dessous des lettres DT. Toutes les tailles de conditionnement peuvent ne pas être commercialisées. Boîtes de 14, 20, 28, 30, 50, 56 et 100 comprimés. Flacons de 60 et 500 comprimés. Titulaire de l’autorisation de mise sur le marché PFIZER PFE FRANCE 23-25, avenue du Docteur Lannelongue 75014 Paris Exploitant de l’autorisation de mise sur le marché PFIZER PFE FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PFIZER ITALIA S.R.L LOCALITA MARINO DEL TRONTO 63100 ASCOLI PICENO (AP) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}