{
  "authors": [
    {
      "author": "Boulaamane Lamia"
    },
    {
      "author": " Tazi El Mehdi"
    },
    {
      "author": " Glaoui Meryem"
    },
    {
      "author": " Raiss Ghizlane"
    },
    {
      "author": " Lalya Issam"
    },
    {
      "author": " Boutayeb saber"
    },
    {
      "author": " M’rabti Hind"
    },
    {
      "author": " Errihani Hassan"
    }
  ],
  "doi": "10.11604/pamj.2011.9.25.495",
  "publication_date": "2011-07-06",
  "id": "FR101020",
  "url": "https://www.panafrican-med-journal.com/content/article/9/25/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un jeune patient de 28 ans, de sexe masculin, sans antécédents pathologiques notables, suivi depuis l’age de 13 ans pour une MDH scléro-nodulaire stade IV (à localisation pulmonaire bilatérale). Le patient a reçu initialement 06 cures de MOPP (Mechloréthamine et Vincristine à J1 et J8 en intraveineux, Procarbazine et Prédnisone de J1 à J14 par voie orale) tous les 28 jours, suivies d’une radiothérapie externe en sus-diaphragmatique (en mantelet) et en sous-diaphragmatique (en Y inversé) à la dose de 20Gy : 2Gy par fraction, en 10 séances. Six ans après un bon contrôle loco-régional, le patient a présenté une rechute ganglionnaire, pour laquelle il a été mis sous chimiothérapie de 2 ème ligne type ABV (Adriamycine, Vinblastine, Bléomycine) à J1 et J14, en intraveineux, tous les 28 jours, avec une réponse partielle après 06 cures. Une 2 ème rechute est survenue après un délai de 07 ans, nécessitant l’administration d’une 3 ème ligne de chimiothérapie type Etoposide-Cisplatine en intraveineux, tous les 21jours. L’évaluation après 2 cycles de cette dernière a montré une progression radiologique, pour laquelle il a été mis sous Cyclophosphamide par voie orale, avec une stabilisation radiologique et une bonne tolérance clinique pendant 02 ans. Cependant, après cette longue durée de bon contrôle loco-régional, le patient a présenté une hématurie macroscopique de moyenne abondance, nécessitant l’arrêt du Cyclophosphamide, évoluant dans un contexte d’amaigrissement chiffré à 5 Kg en 5 mois. L’examen clinique a retrouvé une masse para-ombilicale gauche de 4cm, dure, fixée au plan profond, sensible, sans adénopathies périphériques et sans hépato-splénomégalie. La cystoscopie a mis en évidence une cystite inflammatoire, et l’imagerie tomodensitométrique a montré un épaississement digestif de 3cm/6,5 intéressant le colon transverse. La biopsie de ce dernier a révélé un adénocarcinome (ADK) moyennement différencié de type lieberkuhnien. Une hémicolectomie droite élargie a été réalisée, l’examen anatomopathologique était en faveur d’un ADK colique, classé pT3N0 (13 ganglions prélevés non envahis), à limites de résection saines, sans embols vasculaires, ni engainement périnerveux. Le patient est actuellement en bon contrôle clinique et radiologique."
}