{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103626",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60605000&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent , consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? 3. COMMENT PRENDRE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Calcium en association avec d'autres substances. Ce médicament est indiqué: · chez le sujet âgé, en cas de carence en calcium et en vitamine D, · en association aux traitements de l'ostéoporose lorsque l'apport de calcium et de vitamine D est insuffisant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer en cas de: · hypersensibilité à la vitamine D ou à l'un des constituants, · quantité de calcium dans le sang anormalement élevée (hypercalcémie), · élimination exagérée de calcium par l'urine (hypercalciurie), · calculs rénaux (lithiase calcique). · phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. Précautions d'emploi ; mises en garde spéciales Faites attention en cas de: · de traitement prolongé, il est nécessaire de faire contrôler régulièrement la quantité de calcium éliminée dans les urines (calciurie). En fonction du résultat, votre médecin pourra être amené à réduire, voire à interrompre votre traitement, · d'administration supplémentaire de calcium et de vitamine D à fortes doses qui doit se faire sous stricte surveillance médicale. · en cas de traitement associé à base de fluorure de sodium ou de biphosphonate, il est conseillé d'attendre deux heures entre les prises de ces médicaments et de CALCIPRAT VITAMINE D3 1000 mg/800 UI et en cas de traitement avec un antibiotique de la famille des tétracyclines, il est conseillé d'attendre trois heures. · en cas de sarcoïdose ou d'insuffisance rénale. · en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares), en raison de la présence de lactose. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, notamment digitaliques, tétracyclines, vitamine D, fluorure de sodium, biphosphonates, diurétiques, antiépileptiques, corticoïdes même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Du fait de la quantité de vitamine D, ce produit n'est pas indiqué pendant la grossesse et l'allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: aspartam, lactose. 3. COMMENT PRENDRE CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Un comprimé par jour. Si vous avez l'impression que l'effet de CALCIPRAT 1000 VITAMINE D3 1000 mg 800 / UI, comprimé à sucer est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Comprimé à sucer puis prendre un verre d'eau. Fréquence d'administration Un comprimé par jour. Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer que vous n'auriez dû: Lors de la prise d'une dose excessive de ce traitement, les symptômes suivants peuvent apparaître: nausées, vomissements, soif intense, constipation. Si de tels effets se manifestent, prévenez immédiatement votre médecin qui prendra les mesures nécessaires. En cas de surdosage prolongé, des calcifications peuvent apparaître dans les vaisseaux ou les tissus. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · constipation, · ballonnements, · nausées, · réactions cutanées allergiques du type démangeaison, éruption cutanée étendue, urticaire. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer après la date de péremption mentionnée sur la boîte. Conditions de conservation Il n'y a pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CALCIPRAT VITAMINE D3 1000 mg/800 UI, comprimé à sucer ? Les substances actives sont: Calcium ......................................................................................................................................... 1000 mg Sous forme de carbonate de calcium ................................................................................................ 2500 mg Cholécalciférol (Vitamine D 3 ) ............................................................................................................... 800 UI Sous forme de concentrat de cholécalciférol, forme pulvérulente Pour un comprimé à sucer. Les autres composants sont: Xylitol, povidone excipient K30, aspartam, lévomenthol, arôme menthe*, talc, stéarate de magnésium, lactose monohydraté. *Composition de l'arôme menthe: huile essentielle de menthe poivrée, gomme arabique, maltodextrine, sorbitol. Forme pharmaceutique et contenu Ce médicament se présente sous forme de comprimé à sucer. Boîte de 30 ou 90. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ALFASIGMA FRANCE 14 BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Exploitant ALFASIGMA FRANCE 14 BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Fabricant LABORATOIRES MACORS Rue des Caillottes 89000 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}