{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104163",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69537134&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORAPREP COLORE, solution pour application cutanée Gluconate de Chlorhexidine / Alcool Isopropylique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ChloraPrep COLORE , solution pour application cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ChloraPrep COLORE , solution pour application cutanée ? 3. Comment utiliser ChloraPrep COLORE , solution pour application cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ChloraPrep COLORE , solution pour application cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CHLORAPREP COLORE, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - chlorhexidine en association - code ATC : D08AC52 Le CHLORAPREP COLORE, solution pour application cutanée est une solution antiseptique pour application cutanée. Le CHLORAPREP COLORE, solution pour application cutanée est une solution cutanée de gluconate de chlorhexidine à 2 % m/v et d'alcool isopropylique à 70 % v/v contenue dans un applicateur en plastique doté d'une éponge en son extrémité. L'applicateur contient une solution antiseptique à action rapide, utilisée pour désinfecter la peau et prévenir des infections avant une intervention médicale invasive comme une injection, l'insertion de cathéters et une intervention chirurgicale mineure ou majeure. Le CHLORAPREP COLORE, solution pour application cutanée contient un colorant permettant de colorer la peau, mais qui n’a pas de rôle dans les propriétés antiseptiques de la solution. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CHLORAPREP COLORE, solution pour application cutanée ? N’utilisez jamais CHLORAPREP COLORE, solution pour application cutanée : · si vous êtes allergique (hypersensible) au gluconate de chlorhexidine ou à l’un des autres composants contenus dans ce médicament, en particulier si vous avez des antécédents de réaction allergique avec des produits contenant de la chlorhexidine (voir la rubrique 6). Avertissements et précautions Le CHLORAPREP COLORE, solution pour application cutanée est uniquement destiné à une utilisation externe. Le CHLORAPREP COLORE, solution pour application cutanée ne doit pas être utilisé : · près des yeux ou de zones délicates (muqueuses), car ceci pourrait provoquer une irritation. En cas de contact avec les yeux ou les zones délicates, nettoyez immédiatement et abondamment avec de l’eau, · sur les plaies cutanées ouvertes, · sur l'oreille moyenne, · en contact direct avec des tissus nerveux (comme les tissus du cerveau et de la moelle épinière). Le CHLORAPREP COLORE, solution pour application cutanée peut provoquer des réactions allergiques graves dans de rares cas, conduisant à une baisse de la pression artérielle et même à l'inconscience. Les premiers symptômes d'une réaction allergique grave peuvent être une éruption cutanée ou de l’asthme. Si vous constatez ces symptômes, cessez le CHLORAPREP COLORE, solution pour application cutanée et contactez votre médecin dès que possible (voir la rubrique 4). Le CHLORAPREP COLORE, solution pour application cutanée doit uniquement être appliqué sur la peau avec précaution. Si la solution est appliquée de manière trop vigoureuse sur une peau très fragile ou sensible, ou en cas d'utilisation répétée, cela peut occasionner un érythème, une inflammation, un prurit, une sécheresse de la peau et une douleur. Dès les premiers signes d'une de ces réactions, cessez d'appliquer le CHLORAPREP COLORE, solution pour application cutanée. Évitez tout contact prolongé avec la peau. Les matériaux imbibés comme les draps ou les blouses doivent être retirés avant utilisation. Ne laissez pas la solution stagner. La solution est inflammable. Ne pas utiliser de sources d'inflammation avant que la peau ne soit complètement sèche. Enfants Utiliser avec précaution chez les nouveau-nés, particulièrement chez les prématurés. CHLORAPREP COLORE, solution pour application cutanée peut provoquer des brûlures chimiques cutanées. Autres médicaments et CHLORAPREP COLORE, solution pour application cutanée Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous avez récemment été vacciné ou subi une injection pour un test cutané (test épicutané utilisé pour tester les allergies). CHLORAPREP COLORE, solution pour application cutanée avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Il n'existe aucune étude sur l'utilisation de CHLORAPREP COLORE, solution pour application cutanée chez les femmes enceintes ou allaitantes. Grossesse L'exposition systémique au gluconate de chlorhexidine étant négligeable, aucun effet durant la grossesse n'est attendu. CHLORAPREP COLORE, solution pour application cutanée peut être utilisé pendant la grossesse. Allaitement L'exposition systémique de la femme allaitante au gluconate de chlorhexidine étant négligeable, aucun effet n'est attendu sur le nouveau-né ou le nourrisson. CHLORAPREP COLORE, solution pour application cutanée peut être utilisé pendant l'allaitement. Fertilité Les effets du gluconate de chlorhexidine sur la reproduction humaine n'ont pas été étudiés. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Le CHLORAPREP COLORE, solution pour application cutanée n'a aucun effet sur l’aptitude de conduire de véhicules ou à utiliser des machines. 3. COMMENT UTILISER CHLORAPREP COLORE, solution pour application cutanée ? La solution antiseptique contenue dans CHLORAPREP COLORE, solution pour application cutanée est conservée dans l'applicateur en plastique. Votre médecin ou infirmier/ère choisira la taille de l'applicateur en fonction du site d'intervention et de la zone à couvrir. Votre médecin ou infirmier/ère badigeonnera délicatement l'éponge sur votre peau afin de couvrir la zone cutanée à préparer. Selon la procédure médicale, un ou plusieurs applicateurs peuvent être utilisés. Le CHLORAPREP COLORE, solution pour application cutanée est uniquement utilisé sur la peau et chaque applicateur est à usage unique. Si vous avez d'autres questions sur l'utilisation de ce produit, posez-les à votre médecin ou infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez une des réactions suivantes cessez d'utiliser CHLORAPREP COLORE, solution pour application cutanée et obtenez une aide médicale immédiatement: gonflement du visage, des lèvres, de la langue ou de la gorge; une éruption cutanée accompagnée de rougeurs et de démangeaisons; une respiration sifflante ou une difficulté à respirer; une sensation de faiblesse et d’étourdissement; un étrange goût métallique dans la bouche; un évanouissement. Il peut s’agir d’une réaction allergique. Si une éruption cutanée survient ou si votre peau vous démange, devient douloureuse, rouge, boursouflée, sèche ou enflammée à l’endroit où vous avez appliqué le produit pour désinfecter la peau, cessez d'utiliser CHLORAPREP COLORE, solution pour application cutanée et parlez à votre médecin ou votre pharmacien. De très rares cas (moins de 1 personne sur 10 000) de réaction allergique ou d'irritation de la peau provoquée par des composants du CHLORAPREP COLORE, solution pour application cutanée (gluconate de chlorhexidine, alcool isopropylique et colorant Jaune orangé S E110) ont été rapportés. D'autres effets secondaires possibles, pour lesquels la fréquence n'est pas connue, sont: une irritation occulaire, une douleur, une vision altérée, des brûlures chimiques, des blessures occulaires, des brûlures cutanées chez les nouveaux nés et les enfants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHLORAPREP COLORE, solution pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Produit inflammable. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. A conserver dans l’emballage extérieur d’origine ; l’applicateur reste stérile si l’emballage individuel est intact. Éviter d’exposer le récipient et son contenu à des flammes nues lors de son utilisation, stockage ou élimination. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CHLORAPREP COLORE, solution pour application cutanée · Les substances actives sont : le gluconate de chlorhexidine............................................................................................. 20 mg/ml l’alcohol isopropylique...................................................................................................... 0,70 ml/ml · Les autres composants sont : l’eau purifiée et le jaune orangé S (E110). Qu’est-ce que CHLORAPREP COLORE, solution pour application cutanée et contenu de l’emballage extérieur Les applicateurs de 3 ml et de 10,5 ml sont composés d'une éponge ronde sans latex fixée sur un cylindre en plastique attaché à une ampoule de verre contenant la solution antiseptique. L'applicateur de 26 ml est composé d'une éponge carrée sans latex fixée sur un cylindre en plastique attaché à deux ampoules de verre. Les applicateurs stériles sont emballés individuellement dans un film transparent. Taille des emballages : 3 ml : 1 applicateur ou 25 applicateurs 10,5 ml : 1 applicateur ou 25 applicateurs 26 ml : 1 applicateur Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché BECTON DICKINSON FRANCE 11 RUE ARISTIDE BERGES 38800 LE PONT DE CLAIX Exploitant de l’autorisation de mise sur le marché BECTON DICKINSON FRANCE 11 RUE ARISTIDE BERGES 38800 LE PONT DE CLAIX Fabricant INSIGHT HEALTH LIMITED UNIT A BRIDGEFIELDS WELWYN GARDEN CITY HERTFORDSHIRE AL7 1RX ROYAUME-UNI OU BECTON DICKINSON B.V. LANGE DREEF 11 4131 NJ TE VIANEN UT PAYB-BAS OU BD INFECTION PREVENTION BV EREMBODEGEM-DORP 86 9320 EREMBODEGEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}