{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109314",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65067139&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NAFTIDROFURYL EG 200 mg, comprimé pelliculé Oxalate acide de naftidrofuryl Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NAFTIDROFURYL EG 200 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? 3. Comment prendre NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NAFTIDROFURYL EG 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C04AX21 VASODILATATEUR PERIPHERIQUE Ce médicament est indiqué dans : Les manifestations douloureuses de l'artérite (maladie des artères des jambes entraînant des crampes douloureuses à la marche). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? Ne prenez jamais NAFTIDROFURYL EG 200 mg, comprimé pelliculé · si vous êtes allergique aux naftidrofuryl ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une augmentation connue de la présence de certains cristaux (oxalate) dans les urines ; · si vous avez eu des antécédents de calcul rénal récidivant (calcium). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre NAFTIDROFURYL EG . Mises en garde Des cas d'atteinte hépatique grave (atteinte du foie) ont été signalés. En cas de symptômes inhabituels qui pourraient faire penser à une telle atteinte (pâleur, fatigue, nausées, anorexie, amaigrissement notamment), consultez votre médecin. Précautions d’emploi La prise du médicament sans boisson au moment du coucher peut entraîner une lésion de l'œsophage. Il est donc indispensable d'avaler toujours le comprimé avec un grand verre d'eau. Ce médicament contient 38 mg d'oxalate par comprimé dosé à 200 mg, ce qui peut favoriser chez certaines personnes la survenue d'un calcul rénal. Il est donc recommandé de boire abondamment de l'eau pendant la durée du traitement. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Enfants et adolescents Sans objet. Autres médicaments et NAFTIDROFURYL EG 200 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. NAFTIDROFURYL EG 200 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. NAFTIDROFURYL EG 200 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie recommandée est de : · 1 comprimé, 3 fois par jour. SE CONFORMER A L'ORDONNANCE DE VOTRE MEDECIN. Ce médicament vous a été prescrit pour améliorer vos symptômes et augmenter votre distance de marche. Il doit être pris en complément des autres traitements de prévention cardiovasculaire qui vous ont été prescrits et des mesures hygiéno-diététiques qui vous ont été recommandées (marche régulière, arrêt du tabac…). Au bout de 6 mois de traitement, consultez votre médecin. Il jugera de la nécessité de poursuivre ou non le traitement. Mode d'administration Voie orale. Avaler les comprimés sans les croquer, toujours avec un grand verre d'eau. Fréquence d'administration Les prises seront réparties au cours des repas. Durée du traitement SE CONFORMER A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de NAFTIDROFURYL EG 200 mg, comprimé pelliculé que vous n’auriez dû Prévenir immédiatement un médecin. Si vous oubliez de prendre NAFTIDROFURYL EG 200 mg, comprimé pelliculé Prenez la dose suivante à l'heure habituelle; ne doublez pas la dose. Si vous arrêtez de prendre NAFTIDROFURYL EG 200 mg, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · troubles digestifs (diarrhée, nausées, vomissements, maux d'estomac) ; · chez quelques patients ayant pris le médicament sans boisson au moment du coucher, l'arrêt du transit du comprimé a provoqué une inflammation locale de l'œsophage ; · des cas de lésions de la bouche (ulcérations) ont été signalés ; · des cas d’ictère cholestatiques et des cas graves d'atteinte du foie ont été signalés (voir rubrique Mises en garde) ; · calcul rénal (oxalate de calcium) ; · éruption cutanée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NAFTIDROFURYL EG 200 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NAFTIDROFURYL EG 200 mg, comprimé pelliculé · La substance active est : Oxalate acide de naftidrofuryl......................................................................................... 200 mg Pour un comprimé pelliculé. · Les autres composants sont : Talc, lactose monohydraté, béhénate de glycérol, stéarate de magnésium, copolymère de poly (éthylacrylate, méthylméthacrylate, chlorure de triméthylammonioéthyl méthacrylate) 1:2:0,1 (Eudragit RS PO). Pelliculage: talc, hypromellose (E464), macrogol 4000, dispersion de polyacrylate à 30 pour cent (Eudragit NE 300). Qu’est-ce que NAFTIDROFURYL EG 200 mg, comprimé pelliculé et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ROTTENDORF PHARMA GMBH OSTENFELDER STRASSE 51-61 59320 ENNIGERLOH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 09/2017. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}