{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102187",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68878773&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé Almotriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? 3. Comment prendre ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antimigraineu /Agonistes sélectifs des récepteurs 5HT1, Code ATC : N02CC05. ALMOTRIPTAN EG est un antimigraineux appartenant à la classe des agonistes sélectifs des récepteurs de la sérotonine. ALMOTRIPTAN EG diminuerait la réponse inflammatoire associée aux migraines en se liant aux récepteurs sérotoninergiques des vaisseaux sanguins du cerveau et en provoquant leur constriction. ALMOTRIPTAN EG est utilisé pour soulager les maux de tête associés aux crises de migraine avec ou sans aura. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? Ne prenez jamais ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à l'almotriptan ou à l'un des autres composants contenu dans ce médicament mentionnés dans la rubrique 6, · si vous souffrez ou avez souffert de certaines maladies cardiovasculaires telles que : o infarctus du myocarde ; o gêne ou douleur à la poitrine survenant généralement en cas d'effort ou de stress ; o problèmes cardiaques sans douleur ; o douleur à la poitrine survenant au repos ; o hypertension artérielle sévère ; o hypertension artérielle modérée ou bénigne non contrôlée par un traitement. · antécédents d'accident vasculaire cérébral ou de réduction du flux sanguin dans le cerveau ; · antécédents de troubles de la circulation périphérique (notamment au niveau des artères des bras et des jambes) ; · si vous prenez d'autres médicaments pour le traitement de la migraine incluant ergotamine, dihydroergotamine et méthysergide, ou autres agonistes des récepteurs de la sérotonine comme le sumatriptan ; · maladie grave du foie. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre ALMOTRIPTAN EG : · si votre type de migraine n’a pas été diagnostiqué ; · si vous êtes allergique (hypersensible) à certains antibiotiques utilisés généralement dans le traitement d’infections urinaires (sulfamides) ; · si vos symptômes diffèrent de ceux de vos crises de migraine habituelles (sifflements dans les oreilles ou vertiges, paralysie passagère unilatérale ou paralysie de l’œil ou tout autre nouveau symptôme) ; · si vous présentez un des facteurs de risque cardiovasculaire suivants : hypertension artérielle non contrôlée, taux de cholestérol élevé, obésité, diabète, tabagisme, antécédents familiaux de maladie cardiaque, femme après la ménopause, homme de plus de 40 ans ; · si vous êtes atteint d’une pathologie hépatique légère à modérée ; · si vous êtes atteint d’une maladie rénale sévère ; · si vous avez plus de 65 ans (vous êtes plus susceptible d’avoir des poussées de tension artérielle). · si vous prenez des antidépresseurs ISRS (inhibiteurs sélectifs de la recapture de la sérotonine) ou IRSN (inhibiteurs de la recapture de la sérotonine et de la noradrénaline). Il a été décrit que l’utilisation excessive de médicaments antimigraineux peut entraîner des céphalées chroniques quotidiennes. Enfants et les adolescents de moins de 18 ans ALMOTRIPTAN EG ne doit pas être pris par les enfants et les adolescents de moins de 18 ans. Sujet âgé (plus de 65 ans) Si vous avez plus de 65 ans, consultez votre médecin avant de prendre ce médicament. Autres médicaments et ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez ou avez récemment pris ou pourriez prendre un autre médicament. Vous devez informer votre médecin : · si vous prenez des médicaments pour le traitement de la dépression tels que les inhibiteurs de la monoamine oxydase (par exemple, le moclobémide), les inhibiteurs sélectifs de la recapture de la sérotonine (par exemple la fluoxétine) ou les inhibiteurs de la recapture de la sérotonine et de la noradrénaline (par exemple la venlafaxine) car ils peuvent causer un syndrome sérotoninergique, réaction médicamenteuse potentiellement mortelle . Les symptômes d’un tel syndrome incluent : confusion, nervosité, fièvre, sudation, mouvements non coordonnés des membres et des yeux, contractions musculaires non contrôlées ou diarrhée ; · si vous prenez du millepertuis ( Hypericum perforatum ) car cela peut favoriser l’apparition d’effets indésirables. L’almotriptan ne doit pas être pris en même temps que des médicaments contenant de l’ergotamine également utilisés dans le traitement de la migraine. Cependant, ces produits peuvent être pris l’un après l’autre sous réserve de respecter le délai recommandé ci-dessous entre la prise de ces deux médicaments : · après la prise d’almotriptan, il est recommandé d’attendre au moins 6 heures avant la prise d’ergotamine ; · après la prise d’ergotamine, il est recommandé d’attendre au moins 24 heures avant la prise d’almotriptan. ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les données disponibles chez la femme enceinte sont très limitées. Cependant, ALMOTRIPTAN EG ne devra être utilisé pendant la grossesse que sur prescription de votre médecin après évaluation des bénéfices et des risques. Des précautions doivent être prises pendant l'allaitement. Il est préférable d'éviter l'allaitement dans les 24 heures suivants la prise de ce médicament. Conduite de véhicules et utilisation de machines ALMOTRIPTAN EG peut entraîner une somnolence. Dans ce cas, il est déconseillé de conduire un véhicule ou d'utiliser une machine. 3. COMMENT PRENDRE ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? ALMOTRIPTAN EG doit être utilisé pour le traitement de la crise de migraine et non en prévention de celle-ci. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Adultes (18-65 ans) La posologie recommandée est d’un comprimé à 12,5 mg que vous devez prendre le plus rapidement possible dès l'apparition des maux de tête. Si vous n'êtes pas soulagé après le 1 er comprimé, un second comprimé ne doit pas être pris au cours de la même crise. En cas de soulagement après la première prise puis de réapparition de la douleur dans les 24 heures, un deuxième comprimé pourra être pris, à condition de respecter un intervalle d'au moins 2 heures entre les 2 prises. Il est recommandé de ne pas dépasser la posologie maximale de 25 mg par 24 heures (soit deux comprimés). Le comprimé doit être avalé avec du liquide (par exemple de l'eau) et peut être pris avec ou sans nourriture. ALMOTRIPTAN EG doit être pris aussi rapidement que possible dès l'apparition des maux de tête, bien qu'il soit également efficace quand il est pris un peu plus tard. Maladie grave du rein Si vous souffrez d'une maladie grave du rein, ne dépassez pas la posologie maximale de 12,5 mg par 24 heures. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez les enfants <et les adolescents Sans objet. Si vous avez pris plus de ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris accidentellement trop de comprimés, ou si quelqu'un d'autre ou un enfant a pris ce médicament, consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé Respectez votre prescription médicale. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (1 à 10 patients sur 100) : · vertiges ; · somnolence ; · nausées ; · vomissement ; · fatigue. Effets indésirables peu fréquents (1 à 10 patients sur 1 000) : · sensations de fourmillements, picotements, d'engourdissements cutanés (paresthésie) ; · maux de tête ; · sifflements, bourdonnements d'oreille (acouphènes) ; · palpitations ; · serrement au niveau de la gorge ; · diarrhée ; · digestion difficile (dyspepsie) ; · sécheresse de la bouche ; · douleur musculaire (myalgie) ; · douleur osseuse ; · douleur à la poitrine ; · fatigue (asthénie). Effets indésirables très rares (moins d'1 patient sur 10 000) : · vasoconstriction anormale des artères coronaires ; · infarctus du myocarde ; · accélération du rythme cardiaque (tachycardie). Effets indésirable de fréquence indéterminée (la fréquence ne peut pas être estimée sur la base des données disponibles) : · réactions allergiques (réactions d’hypersensibilité), incluant des œdèmes de la bouche, de la gorge ou des mains (angio-œdème) ; · réactions allergiques graves (réactions anaphylactiques) ; · crises convulsives ; · atteinte visuelle, vision floue (les troubles visuels peuvent aussi survenir au cours de la crise de migraine elle-même). Pendant votre traitement par ALMOTRIPTAN EG, alertez immédiatement votre médecin si vous ressentez une douleur ou oppression au niveau de votre poitrine ou un serrement au niveau de votre gorge ou tout autre symptôme évoquant un tableau d'infarctus du myocarde. Dans ce cas, alertez votre médecin immédiatement et arrêtez de prendre ALMOTRIPTAN EG. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage la date d’expiration. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation . Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé · La substance active est : Almotriptan........................................................................................................................ 12,50 mg Sous forme de malate d’almotriptan................................................................................... 17,50 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Cellulose microcristalline, mannitol, carboxyméthylamidon sodique (type A), povidone K29-32, fumarate de stéaryle sodique. Pelliculage : Opadry blanc (02B580001) : Hypromellose (E464), dioxyde de titane (E171), macrogol 400, cire de carnauba. Qu’est-ce que ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Aspect d’ALMOTRIPTAN EG 12,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament est disponible sous forme de comprimé pelliculé rond, blanc et biconvexe. Boîtes de 2,3, 4, 6, 9, 12 ou 14 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant CHANELLE MEDICAL DUBLIN ROAD LOUGHREA, CO. GALWAY Irlande ou JSC GRINDEKS KRUSTPILS IELA 53 1057 RIGA LETTONIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}