{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102581",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60002283&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie Auto-injecteur d’adrénaline (épinéphrine) Encadré Veuillez lire attentivement l’intégralité de cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? 3. Comment utiliser ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? ANAPEN 500 microgrammes/0,3 ml, solution injectable en seringue est une seringue préremplie d'adrénaline contenue dans un dispositif d'injection automatique (auto-injecteur). Ce dispositif injecte une dose unique d'adrénaline dans le muscle. Ce médicament est indiqué comme traitement d'urgence exclusivement; vous devez consulter un service médical d'urgence après avoir utilisé votre auto-injecteur. L'adrénaline est une hormone naturelle libérée en réponse à un stress. Dans les réactions allergiques aiguës, elle améliore la pression sanguine, la fonction cardiaque et la respiration et réduit l'œdème. L'adrénaline est également connue sous le nom d'épinéphrine. ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie est utilisé pour le traitement d'urgence des réactions allergiques graves ou du choc anaphylactique provoqués par les cacahuètes ou d'autres aliments, des médicaments, des piqûres ou morsures d'insectes, d'autres allergènes, ainsi que du choc anaphylactique induit par un effort physique ou de cause inconnue. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? N’utilisez jamais ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie : · si vous êtes allergique (hypersensible) à l’adrénaline ou à l’un des autres composants contenus dans dans ce médicament, mentionnés dans la rubrique 6 (informations sur le sulfites : voir ci-dessous). · Il n'existe aucune raison connue empêchant d'utiliser ANAPEN en cas d'urgence allergique Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ANAPEN. Votre médecin doit vous avoir expliqué en détail à quel moment et comment utiliser votre auto-injecteur ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie . Informez votre médecin si vous souffrez d'une maladie cardiaque, y compris d'angine de poitrine, d'hyperthyroïdie, d'hypertension artérielle, d'hypokaliémie et d'hypercalcémie, de troubles de la circulation sanguine, d'un phéochromocytome (un type de tumeur des glandes surrénales), de glaucome (pression élevée à l'intérieur de l'œil), de maladie des reins ou de la prostate, de diabète ou toute autre pathologie. Si vous souffrez d’asthme, vous avez plus de risques d’avoir des réactions allergiques sévères. Toute personne qui a eu une réaction anaphylactique doit consulter un médecin pour effectuer des tests sur des substances pour lesquelles il peut être allergique, de manière à les éviter dans le futur. Il est important de savoir qu’une allergie à une substance peut provoquer des allergies à d’autres substances apparentées. Si vous avez des allergies alimentaires, il est important de vérifier les ingrédients de tout ce que vous mangez (y compris les médicaments) car même une quantité infime peut provoquer des réactions sévères. Des injections locales répétées peuvent provoquer des lésions cutanées au niveau des points d'injection. Une injection accidentelle dans un vaisseau sanguin peut entraîner une augmentation soudaine de la pression artérielle. Une injection accidentelle dans la main ou le pied peut provoquer un défaut d'irrigation sanguine de l'extrémité du membre concerné. Consultez immédiatement le service des urgences de l'hôpital le plus proche . Si vous présentez une couche graisseuse sous-cutanée épaisse, il y a un risque que l’adrénaline n’atteigne pas le tissu musculaire aboutissant à une diminution de l’efficacité. Autres médicaments et ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, en particulier : · Médicaments destinés au traitement d'une maladie cardiaque, tels que les digitaliques (digoxine), les bêtabloquants, la quinidine, · Médicaments destinés au traitement de la dépression, tels que les antidépresseurs tricycliques, les inhibiteurs de la monoamine oxydase (IMAO), les inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN), · Médicaments antidiabétiques, une modification de la posologie pourra être décidée par votre médecin après l'utilisation d'ANAPEN, · Médicaments destinés au traitement de la maladie de Parkinson, · Médicaments destinés au traitement de maladies thyroïdiennes, · Autres médicaments: antihistaminiques tels que la diphénydramine ou la chlorphéniramine, la théophylline, l'ipratropium et l'oxitropium (utilisés pour traiter les maladies des voies aériennes telles que l'asthme), l'ocytocine (utilisée lors de l'accouchement), les anesthésiques inhalés, les alphabloquants (utilisés pour traiter l'hypertension artérielle), les sympathomimétiques (utilisés pour traiter l'asthme, d'autres maladies des voies aériennes et la congestion nasale). ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie et l’alcool L'alcool peut accroître les effets de ce médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. On ne sait pas si l'administration d'adrénaline pendant la grossesse présente un danger pour l'enfant à naître. Cela ne doit pas vous empêcher d'utiliser ANAPEN 300 microgrammes/0,3 mL, solution injectable en seringue préremplie en cas d'urgence pendant une grossesse si votre vie est en danger. Vous devez en discuter avec votre médecin avant qu'une telle situation d'urgence se présente. On pense que l'adrénaline n'a pas d'effet sur l'enfant allaité. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La conduite de véhicules ou l'utilisation de machines n'est pas recommandée après l'injection de ce médicament, en raison des symptômes consécutifs au choc anaphylactique. ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie contient du métabisulfite de sodium (E223 ), qui peut provoquer des réactions de type allergique et des difficultés respiratoires, en particulier chez les sujets ayant des antécédents asthmatiques. Si vous savez que vous êtes allergique au métabisulfite de sodium, vous devez en informer votre médecin ou pharmacien. ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie contient une faible quantité de chlorure de sodium (sel). Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose c’est-à-dire qu’il est essentiellement sans sodium. 3. COMMENT UTILISER ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? Vous devez toujours avoir avec vous deux auto-injecteurs. Parfois, une seule dose d'adrénaline ne suffit pas à inverser complètement les effets d'une réaction allergique sévère. Pour cette raison, votre médecin peut vous prescrire plus d'un ANAPEN. Si vos symptômes ne s’améliorent pas ou s’aggravent dans les 5 à 15 minutes qui suivent la première injection, vous, ou la personne vous accompagnant, devez procéder à une seconde injection. C'est pourquoi vous devez avoir en permanence plus d'un ANAPEN sur vous. Si une seconde injection est nécessaire, il est recommandé de faire l’injection dans la cuisse opposée. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Injectez ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie uniquement dans le muscle de la cuisse. Usage unique. Jeter le dispositif immédiatement après utilisation en respectant les précautions de sécurité. ANAPEN délivre une dose unique de 0,3 mL qui correspond à 500 microgrammes d’adrénaline. Après utilisation, un volume de 0,75 mL reste inutilisé dans l’auto-injecteur mais ne pourra pas être réutilisé. La réaction allergique démarre généralement dans les minutes qui suivent le contact avec l'allergène; elle peut se manifester par: · Des démangeaisons cutanées, une urticaire, des bouffées de chaleur et un gonflement des yeux, des lèvres ou de la langue. · Des difficultés respiratoires résultant d'un gonflement de la gorge. Un sifflement respiratoire, un essoufflement et une toux peuvent résulter d'une constriction des poumons. · D'autres symptômes de choc anaphylactique, de type maux de tête, vomissements et diarrhée. · Un collapsus et une perte de conscience dus à une baisse soudaine de la pression artérielle. Si ces signes et symptômes apparaissent, vous devez injecter ANAPEN 300 microgrammes/0,3 mL, solution injectable en seringue préremplie immédiatement. L'injection doit être effectuée uniquement dans le muscle situé sur la face extérieure de la cuisse, jamais dans les fesses. Utilisation chez l’adulte · La dose recommandée est de 300 microgrammes (ANAPEN 300 microgrammes/0,3 mL) chez les patients pesant moins de 60 kg. · Chez les adultes pesant plus de 60 kg, la dose de 300 microgrammes peut ne pas être suffisante et pour ces patients une dose de 500 microgrammes peut être nécessaire pour inverser les effets d'une réaction allergique. Lorsqu'une dose unique d'adrénaline ne suffit pas à inverser les effets d'une réaction allergique, une nouvelle dose peut être injectée après un délai de 5 à 15 minutes. Utilisation chez l’enfant : ANAPEN 500 microgrammes n’est pas recommandée pour les enfants. Utilisation chez les enfants et les adolescents · La dose appropriée est de 150 microgrammes (ANAPEN 150 microgrammes/0,3 mL) ou 300 microgrammes (ANAPEN 300 microgrammes/0,3 mL). · La posologie dépend du poids de l'enfant et de la décision du médecin. · Un auto-injecteur délivrant de 150 microgrammes (ANAPEN 150 microgrammes/0,3 mL) d'adrénaline est également disponible. Une dose inférieure à 150 microgrammes ne peut pas être administrée avec une précision suffisante chez les enfants pesant moins de 15 kg et son utilisation n'est donc pas recommandée, sauf en cas de risque vital ou de décision du médecin. Enfants pesant entre 15 kg et 30 kg La dose recommandée est de 150 microgrammes Enfants de plus de 30 kg La dose recommandée est de 300 microgrammes ANAPEN est un traitement d'urgence. Vous devez toujours demander une assistance médicale immédiatement après l’utilisation d’ANAPEN. Appelez le 15 (pour la France) ou le 112 (numéro international), et demandez l’intervention du SAMU en précisant « choc anaphylactique » même si les symptômes s’améliorent. Vous devez aller à l’hôpital pour être gardé en observation et recevoir un traitement complémentaire si nécessaire. En effet, une nouvelle réaction peut se produire un peu plus tard. En attendant le SAMU, vous devez vous allonger avec vos jambes relevées sauf si vous avez du mal à respirer, dans ce cas vous devez vous asseoir. Demandez à quelqu’un de rester avec vous jusqu’à ce que les secours arrivent au cas où un nouveau malaise surviendrait. Les patients inconscients doivent être placés sur le côté en position latérale de sécurité. Mode d’emploi Il est recommandé que les membres de votre famille, le personnel soignant, les collègues de travail soient également formés à l’utilisation correcte d’ANAPEN. A. Différentes parties de l'auto-injecteur ANAPEN : Avant d'utiliser l'auto-injecteur ANAPEN, le patient doit connaître les différentes parties de l'auto-injecteur. Elles sont présentées dans le schéma: Bouchon noir protecteur · Bague pivotante sur la fenêtre d'inspection de la solution: le patient tourne cette bague pour aligner les lentilles devant la fenêtre d'inspection de la solution. · Fenêtre d'inspection de la solution: avant l'injection, le patient vérifie par cette fenêtre que la solution est claire et prête à l'emploi. · Indicateur d'injection: avant l'injection, le patient peut observer par cette fenêtre un piston en plastique blanc qui indique que l'auto-injecteur ANAPEN n'a pas été déclenché par erreur ou n'est pas défectueux. Après l'injection, l'indicateur d'injection devient rouge, ce qui indique que l'auto-injecteur ANAPEN s'est correctement déclenché. · Bouchon noir protecteur de l'aiguille (réversible): ce bouchon protège l'aiguille lorsque le patient n'utilise pas l'auto-injecteur ANAPEN. Avant l'injection, le patient tire sur le bouchon protecteur de l'aiguille pour l'enlever. Après l'injection, le patient retourne le bouchon noir protecteur de l'aiguille et le replace sur la même extrémité de l'auto-injecteur ANAPEN afin de recouvrir l'aiguille. · Bouchon gris de sécurité: il recouvre le bouton déclencheur rouge. Il empêche d'appuyer par erreur sur le bouton déclencheur. Le patient ne doit pas retirer le bouchon noir protecteur de l'aiguille ou le bouchon gris de sécurité avant d'avoir besoin d'utiliser l'auto-injecteur ANAPEN. B. Vérification de l’auto-injecteur ANAPEN Avant d'utiliser l'auto-injecteur ANAPEN, le patient doit régulièrement vérifier le dispositif en procédant comme suit: 1. Tourner la bague pivotante pour aligner les lentilles sur la fenêtre d'inspection de la solution comme indiqué par les flèches. 2. Regarder par la fenêtre d'inspection de la solution. Vérifier que la solution est limpide et incolore. Si la solution présente un aspect trouble, coloré ou contient des particules, l'auto-injecteur ANAPEN devra être éliminé. 3. S'assurer que l'indicateur d'injection n'est pas rouge. L'indicateur rouge signifie que l'auto-injecteur ANAPEN a déjà été déclenché et qu'il doit être éliminé. 4. Retourner la bague pivotante comme indiqué par les flèches pour s'assurer que la fenêtre d'inspection de la solution est bien recouverte. Replacer l'auto-injecteur ANAPEN dans son carton d'emballage jusqu'à ce qu'il ait besoin d'être utilisé. C. Utilisation de l'auto-injecteur ANAPEN Si le bouchon noir protecteur de l'aiguille a été retiré, le patient ne doit pas poser son pouce, ses doigts ou sa main sur l'extrémité ouverte (contenant l'aiguille) de l'auto-injecteur ANAPEN. Pour utiliser l'auto-injecteur ANAPEN, le patient doit suivre les étapes suivantes: 1. Enlever le bouchon noir protecteur de l'aiguille en tirant fortement dans le sens de la flèche; cela permet également de retirer une gaine grise de protection de l'aiguille. 2. Enlever le bouchon gris de sécurité du bouton rouge déclencheur en tirant dans le sens de la flèche. 3. Appuyer l'extrémité ouverte (contenant l'aiguille) de l'auto-injecteur ANAPEN sur la face externe de la cuisse. Il est possible d'utiliser ANAPEN à travers un vêtement léger, tel que du jean, du coton ou du polyester. 4. Appuyer sur le bouton rouge déclencheur de façon à entendre un « clic ». Maintenir en position pendant 10 secondes . Retirer lentement l'auto-injecteur de la cuisse puis masser légèrement le site d'injection. 5. L'indicateur d'injection est passé au rouge , ce qui indique que l'injection est terminée. Si l'indicateur d'injection n'est pas rouge, recommencer l'injection avec un autre auto-injecteur ANAPEN. 6. Après l'injection, l'aiguille dépasse du dispositif. Pour la recouvrir, replacer la partie large du bouchon noir protecteur de l'aiguille en l'enclenchant sur l'extrémité ouverte (contenant l'aiguille) de l'auto-injecteur ANAPEN (comme indiqué par la flèche). Si vous avez utilisé plus de ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie que vous n’auriez dû : · Si vous injectez trop d'adrénaline ou injectez le médicament accidentellement dans un vaisseau sanguin ou un doigt, consultez immédiatement le service des urgences de l'hôpital le plus proche. · Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont basés sur l'expérience de l'utilisation de l'adrénaline, mais leur fréquence ne peut pas être estimée : · Modifications du sang telles qu'un taux élevé de sucre, un taux bas de potassium et une teneur élevée en acide · Anxiété, hallucinations · maux de tête, étourdissements, tremblements, syncope · dilatation des pupilles · battements cardiaques rapides ou irréguliers, battements cardiaques irréguliers et arrêt cardiaque, palpitations · augmentation de la pression sanguine, augmentation soudaine de la pression sanguine pouvant provoquer parfois une hémorragie cérébrale, réduction de l'irrigation sanguine de la peau, des muqueuses et des reins, refroidissement des extrémités · difficultés respiratoires · nausées, vomissements · difficultés d'uriner · transpiration, pâleur, faiblesse, inquiétude, nervosité, tremblements musculaires ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie contient du métabisulfite de sodium (E223), qui peut provoquer des réactions de type allergique et des difficultés respiratoires, en particulier chez les sujets ayant des antécédents asthmatiques. Si vous présentez ces effets indésirables, vous devez consulter immédiatement un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 25°C. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et l’auto-injecteur après EXP. La date de péremption fait référence au dernier jour de ce mois. Jetez et remplacez ANAPEN une fois la date de péremption dépassée. Vérifiez régulièrement à travers la fenêtre d’inspection que la solution reste claire et incolore. Jetez et remplacez ANAPEN si vous remarquez que la solution présente un aspect trouble, coloré ou contient des particules. Voir « Mode d’emploi » section « B. Vérification de l’auto-injecteur ANAPEN ». Contrôlez régulièrement votre auto-injecteur, comme détaillé dans la rubrique de la section 3 « Mode d’emploi ». Ceci afin de s’assurer que votre ANAPEN peut être utilisé en situation d’urgence. A conserver dans l'emballage extérieur, à l'abri de la lumière. Conservez (rangez) ANAPEN à l’horizontale Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie ? · La substance active est: Adrénaline (épinéphrine).................................................................................................. 1,7 mg Pour 1 mL. · Les autres composants sont: Métabisulfite de sodium (E223), chlorure de sodium, acide chlorhydrique (pour ajustement du pH), eau pour préparations injectables. Qu’est-ce que ANAPEN 500 microgrammes/0,3 mL, solution injectable en seringue préremplie et contenu de l’emballage extérieur ANAPEN est une seringue préremplie d'adrénaline en solution injectable contenue dans un dispositif d'injection automatique (auto-injecteur). Une dose de 0,3 mL contient 500 microgrammes d'adrénaline (épinéphrine). ANAPEN est une solution claire, incolore, pratiquement exempte de particules Longueur d’aiguille exposée : 10 mm ± 1.5 mm ANAPEN est disponible en boîte de un ou deux auto-injecteurs dans une barquette de protection thermoforlée. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BIOPROJET PHARMA 9 rue rameau 75002 paris Exploitant de l’autorisation de mise sur le marché BIOPROJET PHARMA 9 rue rameau 75002 paris Fabricant Owen mumford limited Primsdown Industrial Estate Worcester Road Chipping Norton Oxfordshire OX7 5XP royaume-uni LYOFAL - SALON DE PROVENCE, ZA La Gandonne, 452 rue du Rémoulaire, SALON DE PROVENCE, 13300, FranCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées et à jour sur ce produit sont disponibles en scannant le QR code inclus dans la notice avec un smartphone. Les mêmes informations sont également disponibles à l'adresse suivante : [à compléter ultérieurement par le titulaire] et sur le site internet: [à compléter ultérieurement par le titulaire] Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}