{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108303",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68871572&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé Lévonorgestrel/Ethinylestradiol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? 3. Comment prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Progestatifs et œstrogènes, en association fixe. · LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est une pilule contraceptive qui est utilisée pour éviter une grossesse. · Chaque plaquette contient une faible quantité de deux hormones féminines différentes, le lévonorgestrel et l'éthinylestradiol. · Les pilules contraceptives qui contiennent 2 hormones sont appelées les « pilules combinées ». LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est une pilule contraceptive faiblement dosée parce qu'elle contient de faibles quantités d'hormones. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Remarques générales Avant de commencer à prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, vous devez lire les informations concernant les caillots sanguins (thrombose) en rubrique 2. Il est particulièrement important de lire la description des symptômes d’un caillot sanguin – voir rubrique 2, « Caillots sanguins ». Avant de vous prescrire LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, votre médecin vous posera quelques questions sur votre histoire médicale personnelle et celle de votre famille proche. Le médecin va également contrôler votre tension artérielle, et selon votre cas personnel, procéder également à d'autres contrôles. Dans cette notice, différentes situations sont décrites dans lesquelles il est nécessaire d'arrêter la prise de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ou dans lesquelles l’efficacité de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ peut être diminuée. Dans de telles situations, vous devez soit renoncer à une relation sexuelle, soit utiliser une contraception non-hormonale supplémentaire, comme un préservatif ou une autre méthode locale. N'utilisez pas de méthode contraceptive naturelle (par exemple mesure de la température, aspect de la glaire cervicale) car LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ modifie la température corporelle et le mucus cervical. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, comme les autres contraceptifs hormonaux, ne vous protège pas d'une infection par le VIH (SIDA) ou d'une autre maladie sexuellement transmissible. Ne prenez jamais LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé : Vous ne devez pas utiliser LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ si vous avez l’une des affections listées ci-dessous. Si vous avez l’une des affections listées ci-dessous, vous devez en parler à votre médecin. Votre médecin discutera avec vous des autres formes de contraceptions plus appropriées. · si vous avez (ou avez eu) un caillot de sang dans un vaisseau sanguin de vos jambes (thrombose veineuse profonde), de vos poumons (embolie pulmonaire) ou un autre organe, · si vous savez que vous avez des troubles affectant votre coagulation – par exemple un déficit en protéine C, un déficit en protéine S, un déficit en antithrombine III, un facteur V de Leiden ou des anticorps antiphospholipides, · si vous devez être opérée ou si vous êtes alitée pendant longtemps (voir rubrique « Caillots sanguins »), · si vous avez (ou avez eu) une attaque cardiaque ou un accident vasculaire cérébral (AVC), · si vous avez (ou avez eu) une angine de poitrine (affection qui provoque de forte douleur et peut être un premier signe d’une attaque cardiaque), ou un accident ischémique transitoire (symptômes temporaires d’accident vasculaire cérébral), · si vous avez l’une des maladies suivantes qui peuvent augmenter votre risque de caillot dans les artères : o diabète sévère avec atteinte des vaisseaux sanguins, o très forte hypertension, o taux très élevé de lipides dans le sang (cholestérol ou triglycérides), o une maladie appelée hyperhomocystéinémie , · si vous avez (ou avez eu) une certaine forme de migraine appelée « migraine avec aura », · si vous avez (ou avez eu) une inflammation du pancréas (pancréatite), · si vous avez (ou avez eu) une maladie du foie et que vos fonctions hépatiques ne sont pas revenues à la normale, · si vous avez (ou avez eu) une tumeur du foie, · si vous avez (ou avez eu) ou s'il existe une suspicion de cancer du sein ou de cancer des organes génitaux, · si vous avez des saignements d'origine inconnue au niveau du vagin, · si vous n'avez plus vos menstruations, par exemple à cause d’une activité sportive ou d’un régime alimentaire, · si vous êtes allergique au lévonorgestrel ou à l’éthinylestradiol, ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Les signes d'une allergie sont des démangeaisons, des éruptions cutanées ou des gonflements. Ne prenez pas LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ si vous avez une hépatite C et si vous prenez des médicaments contenant l’ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir (voir aussi la rubrique « Autres médicaments et LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ »). Informations supplémentaires dans les populations particulières Enfants LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ n’est pas destiné à des femmes qui n’ont pas encore leurs règles. Personne âgées LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ n’est pas destiné à être utilisé après la ménopause. Insuffisants hépatiques Ne pas utiliser LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ si vous souffrez d’une maladie hépatique. Voir aussi la rubrique 2 « Ne prenez jamais » et « Avertissements et précautions ». Insuffisants rénaux Vérifier avec votre médecin. Les données disponibles ne suggèrent pas de nécessité d’ajuster la posologie. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé . Dans quels cas devez-vous contacter votre médecin ? Consultez un médecin de toute urgence · si vous remarquez les signes d’un caillot sanguin, qui pourraient indiquer que vous avez un caillot sanguin dans une jambe (thrombose veineuse profonde), que vous avez un caillot sanguin dans un poumon (embolie pulmonaire) ou que vous faites une crise cardiaque ou un AVC (voir la rubrique « Caillots sanguins » ci-dessous). Pour la description des symptômes de ces effets indésirables graves, reportez-vous à la rubrique « Comment reconnaître un caillot sanguin ». Informez votre médecin si vous êtes dans l’une des situations suivantes. Informez votre médecin ou votre pharmacien avant de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Si le problème apparaît ou s’aggrave pendant l’utilisation de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ , vous devez également en informer votre médecin : · si l'un de vos parents proches a ou a eu un cancer du sein, · si vous avez une maladie du foie ou de la vésicule biliaire, · si vous avez un diabète, · si vous avez une dépression, · si vous avez une maladie de Crohn ou une recto-colite hémorragique (maladies inflammatoires chroniques de l'intestin), · si vous avez un lupus érythémateux systémique (maladie affectant votre système de défense naturel), · si vous avez un syndrome hémolytique et urémique (maladie du sang provoquant des lésions rénales), · si vous avez une drépanocytose (maladie héréditaire des globules rouges du sang), · si vous avez des taux élevés de graisses dans le sang (cholestérol ou triglycérides) ou des antécédents familiaux de ce trouble. L’hypertriglycéridémie a été associée à une augmentation du risque de pancréatite (inflammation du pancréas), · si vous devez être opérée ou si vous êtes alitée pendant une durée prolongée (reportez-vous à la rubrique 2, « Caillots sanguins »), · si vous venez juste d’accoucher, vous êtes exposée à un risque augmenté de caillots sanguins. Vous devez demander à votre médecin combien de temps après l’accouchement vous pouvez commencer à prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, · si vous avez une inflammation des veines situées sous la peau (thrombophlébite superficielle), · si vous avez des varices, · si vous êtes épileptique (voir rubrique \" Autres médicaments et LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé \"), · si vous avez une maladie qui est apparue pendant une grossesse ou une utilisation antérieure d'hormones sexuelles (par exemple, perte d'audition, une maladie du sang appelée porphyrie, des éruptions cutanées en plaque pendant la grossesse ( herpes gestationis ), une maladie des nerfs provoquant des mouvements soudains du corps (chorée de Sydenham)), · si vous avez ou avez eu un chloasma (une coloration de la peau en particulier sur le visage ou le cou connue comme les \"taches de grossesse\"). Si c'est le cas, évitez l'exposition directe au soleil ou aux ultra-violets, · si vous développez des symptômes d’angiœdème, tels qu’un gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler ou une urticaire avec éventuellement des difficultés à respirer, consultez immédiatement votre médecin. Les produits contenant des œstrogènes peuvent déclencher ou aggraver les symptômes d’un angiœdème héréditaire ou acquis. CAILLOTS SANGUINS L’utilisation d’un contraceptif hormonal combiné tel que LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ augmente le risque d’apparition d’un caillot sanguin en comparaison à une non-utilisation. Dans de rares cas, un caillot sanguin peut bloquer des vaisseaux sanguins et provoquer de graves problèmes. Les caillots sanguins peuvent se former : · dans les veines (on parle alors de « thrombose veineuse » ou de « thromboembolie veineuse » [TEV]), · dans les artères (on parle alors de « thrombose artérielle » ou de « thromboembolie artérielle » [TEA]). Le rétablissement, suite à des caillots sanguins, n’est pas toujours complet. Dans de rares cas, ils peuvent entraîner des séquelles graves et durables et, dans de très rares cas, ils peuvent être fatals. Il est important de garder à l’esprit que le risque global de caillot sanguin dû à LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est faible. COMMENT RECONNAÎTRE UN CAILLOT SANGUIN Consultez un médecin de toute urgence si vous remarquez l’un des signes ou symptômes suivants. Présentez-vous l’un de ces signes ? Il peut éventuellement s’agir de : · gonflement d’une jambe ou le long d’une veine de la jambe ou du pied, en particulier s’il s’accompagne de : o douleur ou sensibilité dans la jambe, pouvant n’être ressentie qu’en position debout ou lors de la marche, o chaleur dans la jambe affectée, o changement de couleur de la peau de la jambe, devenant par exemple pâle, rouge ou bleue. Thrombose veineuse profonde · apparition soudaine et inexpliquée d’un essoufflement ou d’une respiration rapide, · toux soudaine sans cause apparente, avec parfois des crachats de sang, · douleur aiguë dans la poitrine, qui peut s’accentuer en cas de respiration profonde, · étourdissements ou sensations vertigineuses sévères, · battements de cœur rapides ou irréguliers, · douleur intense dans l’estomac. En cas de doute, consultez un médecin car certains de ces symptômes, comme la toux ou l’essoufflement, peuvent être pris à tort pour les signes d’une maladie moins sévère telle qu’une infection respiratoire (par exemple un rhume). Embolie pulmonaire Symptômes apparaissant le plus souvent dans un seul œil : · perte immédiate de la vision ou, · vision trouble sans douleur pouvant évoluer vers une perte de la vision. Thrombose veineuse rétinienne (caillot sanguin dans l’œil) · douleur, gêne, pression, lourdeur dans la poitrine, · sensation d’oppression ou d’encombrement dans la poitrine, le bras ou sous le sternum, · sensation d’encombrement, d’indigestion ou de suffocation, · sensation de gêne dans le haut du corps irradiant vers le dos, la mâchoire, la gorge, le bras et l’estomac, · transpiration, nausées, vomissements ou sensations vertigineuses, · faiblesse, anxiété ou essoufflement extrêmes, · battements de cœur rapides ou irréguliers. Crise cardiaque · apparition soudaine d’une faiblesse ou d’un engourdissement au niveau du visage, d’un bras ou d’une jambe, en particulier d’un côté du corps, · apparition soudaine d’une confusion, de difficultés à parler ou à comprendre, · apparition soudaine de difficultés à voir d’un œil ou des deux yeux, · apparition soudaine de difficultés à marcher, de sensations vertigineuses, d’une perte d’équilibre ou de coordination, · maux de tête soudains, sévères ou prolongés, sans cause connue, · perte de conscience ou évanouissement avec ou sans crise convulsive. Parfois, les symptômes de l’AVC peuvent être de courte durée, avec un rétablissement presque immédiat et complet, mais vous devez tout de même consulter un médecin de toute urgence car vous pourriez être exposée au risque d’un nouvel AVC. Accident vasculaire cérébral (AVC) · gonflement et coloration légèrement bleutée d’une extrémité, · douleur intense dans l’estomac (« abdomen aigu »). Caillots sanguins bloquant d’autres vaisseaux sanguins CAILLOTS SANGUINS DANS UNE VEINE Que peut-il se passer si un caillot sanguin se forme dans une veine ? · Un lien a été établi entre l’utilisation de contraceptifs hormonaux combinés et l’augmentation du risque de caillots sanguins dans les veines (thrombose veineuse). Cependant, ces effets indésirables sont rares. Le plus souvent, ils surviennent pendant la première année d’utilisation d’un contraceptif hormonal combiné. · Lorsqu’un caillot sanguin se forme dans une veine d’une jambe ou d’un pied, il peut provoquer une thrombose veineuse profonde (TVP). · Si le caillot sanguin migre de la jambe vers le poumon, il peut provoquer une embolie pulmonaire. · Dans de très rares cas, un caillot peut se former dans une veine d’un autre organe, comme l’œil (thrombose veineuse rétinienne). À quel moment le risque d’apparition d’un caillot sanguin dans une veine est-il le plus élevé ? Le risque d’apparition d’un caillot sanguin dans une veine est maximal pendant la première année d’utilisation d’un contraceptif hormonal combiné pris pour la première fois. Le risque peut également être augmenté lorsque vous recommencez à prendre un contraceptif hormonal combiné (le même produit ou un produit différent) après une interruption de 4 semaines ou plus. Après la première année, le risque diminue mais reste toujours légèrement plus élevé que si vous n’utilisiez pas de contraceptif hormonal combiné. Lorsque vous arrêtez de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, le risque d’apparition de caillot sanguin revient à la normale en quelques semaines. Quel est le risque d’apparition d’un caillot sanguin ? Le risque dépend de votre risque de base de TEV et du type de contraceptif hormonal combiné que vous prenez. Le risque global de caillot sanguin dans une jambe ou un poumon (TVP ou EP) associé à LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est faible. · Sur 10 000 femmes qui n’utilisent aucun contraceptif hormonal combiné et qui ne sont pas enceintes, environ 2 développeront un caillot sanguin sur une période d’un an. · Sur 10 000 femmes qui utilisent un contraceptif hormonal combiné contenant du lévonorgestrel, tel que LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, environ 5 à 7 développeront un caillot sanguin sur une période d’un an. Le risque d’apparition d’un caillot sanguin variera selon vos antécédents médicaux personnels (voir « Facteurs augmentant le risque de caillot sanguin » ci-dessous). Risque d’apparition d’un caillot sanguin sur une période d’un an Femmes qui n’utilisent pas de pilule contraceptive hormonale combinée et qui ne sont pas enceintes Environ 2 femmes sur 10 000 Femmes qui utilisent une pilule contraceptive hormonale combinée contenant du lévonorgestrel Environ 5 à 7 femmes sur 10 000 Femmes qui utilisent LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ Environ 5 à 7 femmes sur 10 000 Facteurs augmentant le risque de caillot sanguin dans une veine Le risque de caillot sanguin associé à LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est faible mais certaines situations peuvent augmenter ce risque. Le risque sera plus élevé : · si vous avez un surpoids important (indice de masse corporelle [IMC] supérieur à 30 kg/m 2 ), · si l’un des membres de votre famille proche a eu un caillot sanguin dans une jambe, un poumon ou un autre organe à un âge relativement jeune (par exemple avant l’âge de 50 ans). Si tel est le cas, vous pourriez être atteinte d’un trouble héréditaire de la coagulation sanguine, · si vous devez être opérée ou si vous êtes alitée pendant une période prolongée en raison d’une blessure ou d’une maladie, ou si votre jambe est immobilisée (par exemple plâtre). Il pourra être nécessaire d’interrompre l’utilisation de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ plusieurs semaines avant l’opération chirurgicale et/ou tant que votre mobilité est réduite. Si vous devez arrêter d’utiliser LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, demandez à votre médecin à quel moment vous pourrez recommencer à l’utiliser, · avec l’âge (en particulier au-delà de 35 ans), · si vous avez accouché dans les semaines précédentes. Plus vous cumulez ces situations, plus le risque d’apparition d’un caillot sanguin augmente. Les voyages en avion (de plus de 4 heures) peuvent augmenter temporairement le risque de caillot sanguin, en particulier si vous présentez déjà certains des autres facteurs listés. Il est important de prévenir votre médecin si vous êtes concernée par l’une de ces situations, même si vous n’en êtes pas certaine. Votre médecin pourra décider qu’il est nécessaire d’arrêter le traitement par LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, par exemple si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. CAILLOTS SANGUINS DANS UNE ARTÈRE Que peut-il se passer si un caillot sanguin se forme dans une artère ? Comme un caillot sanguin dans une veine, un caillot dans une artère peut provoquer de graves problèmes. Par exemple, il peut provoquer une crise cardiaque ou un accident vasculaire cérébral (AVC). Facteurs augmentant le risque de caillot sanguin dans une artère Il est important de noter que le risque de crise cardiaque ou d’AVC lié à l’utilisation de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ est très faible mais peut augmenter : · avec l’âge (au-delà de 35 ans), · si vous fumez . Lors de l’utilisation d’un contraceptif hormonal combiné tel que LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, il est conseillé d’arrêter de fumer. Si vous ne parvenez pas à arrêter de fumer et si vous êtes âgée de plus de 35 ans, votre médecin pourra vous conseiller d’utiliser une méthode de contraception différente, · si vous êtes en surpoids, · si vous avez une pression artérielle élevée, · si un membre de votre famille proche a déjà eu une crise cardiaque ou un AVC à un âge relativement jeune (avant l’âge de 50 ans). Si tel est le cas, le risque que vous ayez une crise cardiaque ou un AVC pourrait également être plus élevé, · si vous, ou un membre de votre famille proche, avez un taux de graisses élevé dans le sang (cholestérol ou triglycérides), · si vous avez des migraines, en particulier des migraines avec aura, · si vous avez des problèmes cardiaques (trouble du fonctionnement de la valve cardiaque, trouble du rythme appelé fibrillation auriculaire), · si vous êtes diabétique. Si vous cumulez plusieurs de ces situations ou si l’une d’entre elles est particulièrement sévère, le risque d’apparition d’un caillot sanguin peut être encore plus élevé. Si l’une des situations ci-dessus évolue pendant la période où vous utilisez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, par exemple si vous commencez à fumer, si un membre de votre famille proche développe une thrombose sans raison connue ou si vous prenez beaucoup de poids, parlez-en à votre médecin. Levonorgestrel/ethinylestradiol et cancer Des cancers du col de l'utérus ont été observés chez les utilisatrices à long terme, mais le rôle joué par certains facteurs comme le comportement sexuel ou d'autres agents comme le papillomavirus humain (HPV) n'est pas complètement établi. La fréquence de cancer du sein est légèrement plus forte chez les femmes utilisant des pilules combinées, mais la responsabilité du traitement n'est pas avérée. La fréquence de cancer du sein diminue lorsque la femme arrête de prendre les comprimés. Il est important de contrôler régulièrement votre poitrine et vous devez consulter votre médecin si vous sentez une grosseur. Dans de rares cas, des tumeurs hépatiques bénignes (non cancéreuses), et dans de plus rares cas encore, des tumeurs hépatiques malignes (cancers) ont été observées chez les utilisatrices de COC. Consultez votre médecin si vous avez des douleurs abdominales intenses inhabituelles. Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Saignements entre les règles Les premiers mois où vous prenez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, il se peut que vous ayez des saignements non attendus (c'est-à-dire en dehors de la semaine sans pilule). Si ces saignements persistent plus de trois mois, s’ils apparaissent après plusieurs mois de traitement, veuillez consulter votre médecin qui devra vous examiner pour en identifier la cause. Que faire si vos règles ne surviennent pas pendant la semaine sans pilule ? Si vous avez pris tous vos comprimés correctement, que vous n'avez pas eu de vomissements ou de diarrhées sévères, et que vous n'avez pas pris d'autres médicaments, il est très peu probable que vous soyez enceinte. Si les règles ne se produisent pas pendant deux cycles de suite, il se peut que vous soyez enceinte. Veuillez consulter votre médecin immédiatement car une grossesse doit être exclue avant de continuer à prendre la pilule. Ne commencez pas la plaquette suivante avant d'être sûre de ne pas être enceinte. Autres médicaments et LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ Informez votre médecin si vous prenez, avez récemment pris, ou pourriez prendre, tout autre médicament. Informez également tout autre médecin ou dentiste qui vous prescrit d'autres médicaments, que vous utilisez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Ils vous diront si vous avez besoin de prendre des précautions supplémentaires comme des contraceptifs locaux (préservatifs) et pendant combien de temps. Certains médicaments peuvent avoir une influence sur les concentrations sanguines de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ et peuvent diminuer l'efficacité contraceptive de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ou peuvent être la cause de saignements inattendus. Il s'agit de : · médicaments utilisés pour : o modifier la mobilité de l’estomac et des intestins (par exemple métoclopramide), o le traitement de l'épilepsie (par exemple primidone, phénytoïne, barbituriques, carbamazépine, oxcarbazépine, topiramate ou felbamate), o la tuberculose (par exemple rifampicine), o l'infection au VIH et au virus de l’hépatite C (également appelés inhibiteurs de la protéase et inhibiteurs non nucléosidiques de la transcriptase inverse tels que ritonavir, névirapine, éfavirenz, nelfinavir), o des infections fongiques (griséofulvine, antimycosiques azolés par exemple itraconazole, voriconazole, fluconazole), o des infections bactériennes (antibiotiques macrolides, par exemple la clarithromycine, l’érythromycine), o certaines maladies cardiaques, l’hypertension artérielle (inhibiteurs des canaux calciques, par exemple le vérapamil, le diltiazem), o l’arthrite, l’arthrose (étoricoxib), o l'hypertension dans les vaisseaux sanguins des poumons (bosentan), · le millepertuis, plante médicinale, · le jus de pamplemousse. L’antibiotique troléandomycine peut augmenter le risque de rétention de la bile s’il est pris en association avec les COC. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ peut modifier l'efficacité d'autres médicaments, par exemple : · les médicaments contenant de la ciclosporine, · lamotrigine, antiépileptique (cela peut conduire à une augmentation de la fréquence des convulsions), · théophylline (utilisée pour traiter les problèmes respiratoires), · tizanidine (utilisée pour traiter les douleurs musculaires et/ou les crampes musculaires), · mélatonine (utilisée pour traiter les insomnies), · midazolam (utilisé dans la sédation). N’utilisez pas LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ si vous avez une hépatite C et que vous prenez des médicaments contenant l’ombitasvir/paritaprévir/ritonavir, le dasabuvir, le glécaprévir/pibrentasvir et le sofosbuvir/velpatasvir/voxilaprévir, car ces produits peuvent provoquer une augmentation des résultats lors des tests sanguins sur le fonctionnement du foie (augmentation des enzymes du foie ALAT). Votre médecin vous prescrira un autre type de contraceptif avant de commencer le traitement avec ces médicaments. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ peut être recommencé 2 semaines après l’arrêt complet de ce traitement (voir la rubrique « Ne pas utilisez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ») Demandez conseil à votre médecin ou à votre pharmacien avant de prendre un médicament. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé avec des aliments et des boissons LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ peut être pris avec ou sans nourriture, si besoin avec une petite quantité d'eau. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ne doit pas être pris avec du jus de pamplemousse. Examens biologiques Si vous avez besoin d'une analyse sanguine, informez le médecin (ou le laboratoire) que vous prenez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ car les contraceptifs oraux peuvent modifier les résultats de certains tests. Enfants et adolescents Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre un médicament. Grossesse Si vous êtes enceinte, n'utilisez pas LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Si vous devenez enceinte alors que vous prenez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, arrêtez immédiatement et consultez votre médecin. Si vous souhaitez devenir enceinte, vous pouvez arrêter de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ à n'importe quel moment (voir également la rubrique « Si vous arrêtez de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé »). Allaitement L'utilisation de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ n'est pas conseillée pour une femme qui allaite sauf si votre médecin vous le conseille. Si vous voulez prendre une pilule contraceptive alors que vous allaitez, veuillez contacter votre médecin. Conduite de véhicules et utilisation de machines Aucun effet sur l'aptitude à conduire des véhicules ou à utiliser des machines n'a été observé avec LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé contient du lactose, de la lécithine de soja et de la laque aluminique de rouge Allura C (E129) Ce médicament contient du lactose. Si votre médecin vous a informée que vous aviez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Ce médicament contient de la lécithine de soja . Si vous êtes allergique aux cacahuètes ou au soja, n’utilisez pas ce médicament. Ce médicament contient de la laque aluminique de rouge Allura C (E129). Cela peut provoquer des réactions allergiques. 3. COMMENT PRENDRE LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies par votre médecin ou votre pharmacien. En cas de doute, consultez votre médecin ou votre pharmacien. Posologie La plaquette contient 21 comprimés. Prenez le premier comprimé dans une des sections au jour de la semaine correspondant (par exemple \"LUN\" pour lundi). Prenez un comprimé tous les jours approximativement à la même heure, avec un peu d'eau si nécessaire, dans l'ordre indiqué sur la plaquette. Vous pouvez prendre les comprimés avec ou sans nourriture. Prenez un comprimé par jour pendant 21 jours consécutifs. Commencez une nouvelle plaquette après 7 jours sans prise de comprimés (également appelé « arrêt » ou « semaine de pause »), période durant laquelle se produisent en général des règles, appelées également « hémorragie de privation ». L'hémorragie de privation, qui est similaire à des règles, va apparaitre deux ou trois jours après avoir pris le dernier comprimé. Le 8 e jour après le dernier comprimé, commencez la plaquette suivante, même si l’hémorragie de privation n’est pas terminée. Vous devez toujours commencer chaque plaquette le même jour de la semaine et vos règles surviendront le même jour chaque mois. Si vous utilisez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ de cette manière, vous êtes également protégée contre une grossesse pendant les 7 jours où vous ne prenez pas de comprimés. Mode d’administration Quand commencer la première plaquette · Si vous n'avez pas utilisé de contraceptif hormonal le mois précédent Commencez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ le premier jour de votre cycle (le premier jour des règles). Si vous commencez LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ le premier jour de vos règles, vous êtes immédiatement protégée contre une grossesse. Vous pouvez également commencer entre les jours 2 à 5 de votre cycle, mais dans ce cas, vous devez utiliser une méthode contraceptive complémentaire (par exemple un préservatif) pendant les 7 premiers jours. · Si vous preniez un autre contraceptif hormonal combiné ou un anneau vaginal avec hormones combinées ou un patch le mois précédent Vous pouvez commencer LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ de préférence le jour après le dernier comprimé actif (le dernier comprimé contenant des substances actives) de votre pilule précédente, (ou après avoir enlevé l’anneau ou le patch) ou au plus tard le jour suivant la période sans comprimé (sans anneau, sans patch) de votre pilule précédente ou après le dernier comprimé non actif de votre pilule précédente. · Si vous utilisiez une contraception progestative seule (pilule progestative, forme injectable, implant) ou par système intra-utérin (SIU) contenant un progestatif le mois précédent Le relais peut se faire à tout moment du cycle s'il s'agit d'une pilule progestative (le jour du retrait s'il s'agit d'un implant ou d'un SIU, ou le jour prévu pour l'injection suivante s'il s'agit d'une forme injectable). Dans tous les cas, vous devez utiliser une méthode de contraception locale complémentaire (par exemple un préservatif) pendant les 7 premiers jours de prise de comprimés. · Après une interruption de grossesse au cours du 1 er trimestre Suivez les conseils de votre médecin. · Après un accouchement ou après une interruption de grossesse au cours du second trimestre Vous pouvez commencer LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 21 à 28 jours après l’accouchement ou un avortement du second trimestre. Si vous commencez après le 28 e jour, vous devez utiliser une méthode barrière supplémentaire (par exemple un préservatif) pendant les 7 premiers jours d'utilisation de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Si après un accouchement, vous avez eu des relations sexuelles, vous devez être sûre de ne pas être enceinte avant de commencer LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ ou vous devez attendre vos prochaines règles avant de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. · Si vous allaitez Veuillez lire la rubrique « Grossesse et allaitement ». Demandez conseil à votre médecin en cas de doute. Si vous avez pris plus de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé que vous n’auriez dû : Aucun effet indésirable grave n’a été rapporté après la prise de plusieurs comprimés de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ en une seule fois. Si vous avez pris plusieurs comprimés en une fois, vous pouvez avoir des symptômes tels que des vomissements et des nausées. Chez les petites filles, des saignements vaginaux peuvent se produire. Même les jeunes filles qui n’ont pas eu leurs premières règles et qui ont pris ce médicament accidentellement peuvent avoir un tel saignement. Si vous avez pris plus de comprimés de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ que vous n’auriez dû, ou si vous découvrez qu'un enfant en a pris, veuillez demander conseil à votre médecin ou votre pharmacien. Si vous oubliez de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé : · Un retard de moins de 12 heures dans la prise d'un comprimé ne modifie pas l'efficacité contraceptive. Prenez le comprimé oublié immédiatement, dès que cet oubli est constaté ; la prise des comprimés suivants s'effectuera à l'heure habituelle. · Si le retard dans la prise d'un comprimé est de plus de 12 heures , l’efficacité contraceptive peut être diminuée. Plus le nombre de comprimés oubliés est important, plus le risque de tomber enceinte est augmenté. Vous devez comprendre les principes suivants : · La prise des comprimés ne doit jamais être arrêtée plus de 7 jours. · L’efficacité de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ n’est obtenue qu’après une prise de comprimés ininterrompue pendant 7 jours. · Si vous avez plus de 12 heures de retard dans la prise d’un comprimé, pendant les jours 1 à 7 de la plaquette (voir aussi le diagramme ci-dessous) : Prenez le comprimé aussitôt l'oubli constaté, même si cela vous amène à prendre deux comprimés en même temps. Continuez à prendre les comprimés suivants à l'heure habituelle et prenez des mesures de contraception supplémentaires pendant les 7 jours suivants, par exemple un préservatif. Si vous avez eu des relations sexuelles dans les 7 jours précédant l'oubli de comprimé, vous pouvez tomber enceinte. Plus le nombre de comprimés oubliés est important, et plus ils sont proches de la période d’arrêt, plus le risque de grossesse est élevé. Dans ce cas, consultez votre médecin. · Si vous avez plus de 12 heures de retard dans la prise d’un comprimé, pendant les jours 8 à 14 de la plaquette (voir aussi le diagramme ci-dessous) : Prenez le comprimé aussitôt l'oubli constaté, même si cela vous amène à prendre deux comprimés en même temps. Continuez à prendre les comprimés à l'heure habituelle. Si vous avez pris correctement les comprimés pendant les 7 jours précédant le comprimé oublié, vous n’avez pas besoin d’utiliser de méthode contraceptive supplémentaire. Si vous n’avez pas pris les comprimés correctement ou si vous avez oublié plus d’un comprimé, vous devez utiliser une méthode contraceptive supplémentaire pendant les 7 jours suivants. · Si vous avez plus de 12 heures de retard dans la prise d’un comprimé pendant les jours 15 à 21 de la plaquette (voir aussi le diagramme ci-dessous) : Plus vous êtes proche de la période d’arrêt de 7 jours, plus le risque de grossesse augmente. Cependant vous pouvez encore éviter une grossesse en ajustant la posologie. Si tous les comprimés ont été pris correctement dans les 7 jours précédant le 1 er comprimé oublié, et que vous suivez l’un des deux conseils suivants, vous n’avez pas besoin d’utiliser de méthode contraceptive supplémentaire. Si vous n’avez pas pris correctement tous les comprimés dans les 7 jours précédant le comprimé oublié, vous devez suivre la première de ces deux options et utiliser une méthode contraceptive supplémentaire pendant les 7 jours suivants. 1. Prenez le comprimé aussitôt l'oubli constaté, même si cela vous amène à prendre deux comprimés en même temps. Continuez à prendre les comprimés à l'heure habituelle. Commencez la plaquette suivante de 21 comprimés immédiatement, sans respecter d’arrêt de 7 jours. Vous n’aurez probablement pas vos règles jusqu’à la fin de la deuxième plaquette, mais vous pouvez avoir de légères pertes de sang ou des saignements entre les règles pendant la prise de la deuxième plaquette. 2. Vous pouvez arrêter de prendre les comprimés de la plaquette en cours et entamer directement la période d’arrêt de 7 jours sans comprimé en comprenant les jours où vous avez oublié les comprimés. Poursuivez ensuite avec la plaquette suivante. Si vous avez oublié plusieurs comprimés et que vous n’avez pas vos règles pendant la période d’arrêt sans comprimé, il se peut que vous soyez enceinte. Que faire en cas de vomissements ou de diarrhées sévères ? Si vous avez vomi 3 à 4 heures après avoir pris votre comprimé, ou si vous avez une diarrhée sévère, il y a un risque que les substances actives du comprimé n'aient pas été complètement absorbées par votre corps. Cette situation est équivalente à l'oubli d'un comprimé. Après avoir vomi ou en cas de diarrhée, prenez le plus vite possible un autre comprimé d'une autre plaquette. Si possible, prenez-le dans les 12 heures suivant votre heure de prise habituelle. Si ce n'est pas possible, ou si plus de 12 heures se sont écoulées, vous devez suivre les conseils donnés sous la rubrique « Si vous oubliez de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ». Retarder vos règles : ce que vous devez savoir Bien que cela ne soit pas recommandé, vous pouvez retarder vos règles en entamant directement une nouvelle plaquette de LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ. Vous pouvez avoir de légères pertes de sang (gouttelettes ou taches de sang) ou des saignements entre les règles, au cours de la prise de la deuxième plaquette. Lorsque la deuxième plaquette est terminée, vous devez respecter un arrêt de 7 jours sans comprimé. Il est conseillé de consulter votre médecin avant de décider de retarder vos règles. Modifier le premier jour de vos règles : ce que vous devez savoir Si vous voulez modifier le premier jour de vos règles, ou avoir vos règles un autre jour de la semaine , vous pouvez raccourcir votre prochaine période d’arrêt sans comprimés d'autant de jours que vous le souhaitez . Plus la pause est courte, plus il y a de risque que vous n’ayez pas vos règles mais que vous ayez de légères pertes de sang, ou des saignements entre les règles au cours de la deuxième plaquette . Vous ne devez jamais rallonger la période d’arrêt sans comprimés . Veuillez contacter votre médecin si vous avez des doutes. Si vous souhaitez arrêter d’utiliser LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé : Vous pouvez arrêter de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ quand vous voulez. Si vous ne voulez pas être enceinte, demandez à votre médecin de vous conseiller d'autres méthodes fiables de contraception. Si vous souhaitez être enceinte, arrêtez de prendre LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ et attendez un cycle avant d'essayer de devenir enceinte. Vous serez ainsi capable de calculer plus facilement la date d'accouchement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous avez des effets indésirables, en particulier s’ils sont sévères et persistants, ou si vous avez une modification de votre état de santé et que vous pensez que c’est dû à LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ, parlez-en à votre médecin. Il existe une augmentation du risque de caillots sanguins dans les veines (accident thromboembolique veineux [TEV]) ou dans les artères (accident thromboembolique artériel [TEA]) chez toutes les femmes qui prennent des contraceptifs hormonaux combinés. Pour plus de précisions sur les différents risques associés à la prise de contraceptifs hormonaux combinés, reportez-vous à la rubrique 2, « Quelles sont les informations à connaître avant d’utiliser LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ». Effets indésirables graves – consultez un médecin immédiatement Consultez immédiatement un médecin, si vous développez l’un des symptômes d’angiœdème tels qu’un gonflement du visage, de la langue et/ou de la gorge et/ou des difficultés à avaler ou une urticaire avec éventuellement des difficultés à respirer (voir aussi « Avertissements et précautions »). Effets indésirables rares (peuvent toucher jusqu’à 1 utilisatrice sur 1000) · Caillots sanguins dangereux dans une veine ou une artère par exemple : o dans une jambe ou le pied (thrombose veineuse profonde), o dans un poumon (embolie pulmonaire), o crise cardiaque, o attaque cérébrale (accident vasculaire cérébral), o mini-AVC ou symptômes temporaires d’AVC, (accident ischémique transitoire (AIT)), o caillots sanguins dans le foie, l’estomac/l’intestin, les reins ou un œil. Le risque d’avoir un caillot sanguin peut être plus élevé si vous avez une autre affection qui augmente ce risque (voir la rubrique 2 pour plus d’information sur les affections qui augmentent le risque de caillots sanguins et les symptômes de caillots sanguins). Autres effets indésirables Les effets indésirables suivants sont liés à l’utilisation de lévonorgestrel/éthinylestradiol. Effets indésirables fréquents (peuvent toucher jusqu’à 1 utilisatrice sur 10) : · humeur changeante, dépression, · céphalées, · nausées, douleurs abdominales (mal au ventre), · douleurs ou tensions dans les seins, · prise de poids. Effets indésirables peu fréquents (peuvent toucher jusqu’à 1 utilisatrice sur 100) : · rétention d’eau, · baisse de libido, · migraines, · vomissements, diarrhées, · éruptions cutanées, · démangeaisons et boutons sur la peau, · seins gonflés. Effets indésirables rares (peuvent toucher jusqu’à 1 utilisatrice sur 1 000) : · réactions allergiques, · augmentation de la libido, · intolérance aux lentilles de contact, · érythème noueux (caractérisé par des nodules douloureux rougeâtres sur la peau), · érythème multiforme ( éruption cutanée avec rougeurs en forme de cible ou plaies) , · écoulements au niveau des seins ou écoulements vaginaux, · perte de poids. Les effets indésirables graves suivants ont été rapportés légèrement plus souvent chez les femmes utilisant une pilule contraceptive mais le lien avec le traitement n’a pas été établi (voir rubrique 2 « avertissements et précautions ») : · augmentation de la pression artérielle, · tumeur du foie ou cancer du sein, · taux de cholestérol élevé, · modification de la tolérance au glucose, · taches pigmentaires brunes dorées (chloasma) aussi appelées « masque de grossesse », · troubles de la fonction hépatique, · pancréatite en cas de troubles sévères associés dans le métabolisme des graisses. Les affections suivantes ont également été associées aux contraceptifs oraux combinés : Maladie de Crohn, colite ulcéreuse, épilepsie, migraine, endométriose (avec des symptômes de règles intenses et douloureuses), tumeurs bénignes de l’utérus, porphyrie (trouble métabolique qui provoque des douleurs abdominales et des troubles mentaux), lupus érythémateux systémique (maladie affectant le système de défense de l’organisme, provoquant des lésions des organes et tissus), éruption cutanée ( herpes gestationis ), chorée de Sydenham (mouvements rapides incontrôlés, soubresauts), syndrome hémolytique et urémique (maladie qui apparait après une diarrhée due au germe E.coli ), problèmes au foie apparaissant comme une jaunisse, troubles de la vésicule biliaire ou formation de calculs biliaires. Chez les femmes présentant un angio-œdème héréditaire exogène, les œstrogènes peuvent induire ou aggraver des symptômes d’angio-œdème (voir rubrique 2 « avertissements et précautions »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser ce médicament après la date de péremption mentionnée sur la boîte et la plaquette après « EXP ». La date d’expiration fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé : · Les substances actives sont le lévonorgestrel et l’éthinylestradiol. Chaque comprimé contient : Lévonorgestrel.................................................................................................... 100 microgrammes Ethinylestradiol..................................................................................................... 20 microgrammes · Les autres composants sont : Lactose anhydre, povidone K30 (E 1201), stéarate de magnésium (E 572), polyalcool vinylique, talc (E 553b), dioxyde de titane (E 171), macrogol 3350, laque aluminique de rouge Allura C (E 129), lécithine de soja (E 322), oxyde de fer rouge (E 172), laque aluminique d’indigotine (E 132) . Qu’est-ce que LEVONORGESTREL/ETHINYLESTRADIOL SANDOZ 100 microgrammes/20 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur Chaque comprimé pelliculé est rose et rond. Ce médicament est disponible en plaquette de 21 comprimés. Boîte de 1, 3 ou 6 plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS PERRET Fabricant LABORATORIOS LEÓN FARMA, S.A. POLIGONO INDUSTRIAL NAVATEJERA, LA VALLINA S/N 24008 NAVATEJERA (LEON) ESPAGNE OU LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU Salutas Pharma GmbH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}