{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103126",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69695547&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BENAZEPRIL EG 10 mg, comprimé pelliculé sécable Chlorhydrate de bénazépril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BENAZEPRIL EG 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? 3. Comment prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS DE L'ENZYME DE CONVERSION (I.E.C.) NON ASSOCIES, - code ATC : C09AA07. INHIBITEURS DE L'ENZYME DE CONVERSION (I.E.C.) NON ASSOCIES. Ce médicament est préconisé dans le traitement de l'hypertension artérielle et pour le ralentissement de la progression de l'insuffisance rénale chez des patients hypertendus ayant une certaine forme d'insuffisance rénale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? Ne prenez jamais BENAZEPRIL EG 10 mg, comprimé pelliculé sécable : · si vous allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte (2ème et 3ème trimestres de la grossesse) ; · si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d’éviter de prendre BENAZEPRIL EG, en début de grossesse, voir rubrique Grossesse et Allaitement) ; · antécédent d'œdème de Quincke (variété d'urticaire avec brusque infiltration de liquide au niveau du visage et des muqueuses) avec ou sans un autre I.E.C. ; · en cas d'occlusion intestinale, en raison de la présence d'huile de ricin ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle ; · si vous avez des antécédents d’angio-oedeme sous IEC et que vous êtes traité(e) par un médicament contenant du racécadotril. · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-œdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin en cas d'hyperkaliémie (quantité excessive de potassium dans le sang), de rétrécissement des artères du rein, pendant le premier trimestre de la grossesse, en cas d'association à l’aliskiren, certains diurétiques, aux sels de potassium, à l'estramustine, au lithium et au racécadotril. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable . · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o aliskiren. · si vous prenez l’un des médicaments qui suivent, le risque d’angio-oedème peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée ; o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p. ex. temsirolimus, sirolimus, évérolimus). o la vildagliptine, un médicament utilisé pour traiter le diabète Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ». Prévenez votre médecin en cas de gonflement des bras, des jambes, des chevilles, des lèvres, de la langue et/ou de la gorge avec difficulté pour avaler ou pour respirer. En raison d’un risque d’agranulocytose et de neutropénie (déficit de certains globules blancs dans le sang) chez les patients immunodéprimés (baisse des défenses immunitaires), il convient de prévenir votre médecin si vous prenez des traitements immunosuppresseurs ou susceptibles de faire baisser les globules blancs dans le sang. Risque de réaction allergique chez les patients sous hémodialyse. Prévenir votre médecin si vous devez être hémodialysé. Risque de douleurs abdominales importantes (angio-œdème intestinal). Risques d'atteintes du foie (jaunisse). Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. BENAZEPRIL EG est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique « Grossesse et Allaitement »). NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Prévenir votre médecin en cas: · d’insuffisance rénale ou cardiaque, diabète, athérosclérose, sténose de l'artère rénale ; · de suivi d'un régime strictement \"sans sel\" ; · d’hyperkaliémie (quantité excessive de potassium dans le sang). En cas d'intervention chirurgicale, prévenir l'anesthésiste de la prise de ce médicament. Enfants et adolescents Sans objet. Autres médicaments et BENAZEPRIL EG 10 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Médicaments anti-inflammatoires non stéroïdiens, utilisés pour soulager la douleur et l’inflammation (p.ex. ibuprofène, indométhacine) · aspirine (acide acétylsalicylique) lorsqu’on l’utilisa pour soulager la douleur et l’inflammation (la bénazépril peut être utilisé avec l’aspirine lorsqu’on l’utilise pour prévenir les crises cardiaques et les accidents vasculaires cérébraux) ; · ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; · héparine, un médicament utilisé pour fluidifier le sang ; · médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p.ex. temsirolimus, sirolimus, évérolimus). Ceci s’applique en particulier si vous prenez également: · des médicaments qui sont souvent utilisés pour éviter un rejet des organes greffés (sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». · des suppléments potassiques (y compris des substituts de sel), des diurétiques épargneurs de potassium et d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (p. ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots) Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : Si vous prenez un antagoniste des récepteurs de l’angiotensione II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais BENAZEPRIL EG 10 mg, comprimé pelliculé » et «Précautions d'emploi ; mises en garde spéciales »), certains diurétiques, les sels de potassium, l’estramustine, le lithium, le racécadotril. BENAZEPRIL EG 10 mg, comprimé pelliculé sécable avec des aliments et, boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre BENAZEPRIL EG avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de BENAZEPRIL EG. BENAZEPRIL EG est déconseillé au cours de la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. BENAZEPRIL EG est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Dans le cas d’un bébé plus âgé, votre docteur vous informera des bénéfices et des risques de prendre BENAZEPRIL EG pendant l’allaitement, comparé à d’autres traitements. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Comme avec tout traitement antihypertenseur, la prudence est de rigueur en début de traitement. BENAZEPRIL EG 10 mg, comprimé pelliculé sécable contient du lactose et de l’huile de ricin. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament peut provoquer un dérangement de l’estomac et une diarrhée. 3. COMMENT prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Se conformer strictement à l'ordonnance du médecin. Voie orale. Ce médicament peut être pris avant, pendant ou après les repas, la biodisponibilité du médicament n'étant pas modifiée par les aliments. Respectez la prescription de votre médecin. Si vous avez pris plus de BENAZEPRIL EG 10 mg, comprimé pelliculé sécable que vous n’auriez dû : L'événement le plus probable, en cas de surdosage, est l'hypotension. Si une hypotension importante se produit, elle peut être combattue en allongeant le patient jambes relevées. Si le malaise se poursuit, alertez immédiatement votre médecin. Si vous oubliez de prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable : Sans objet. Si vous arrêtez de prendre BENAZEPRIL EG 10 mg, comprimé pelliculé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. On peut parfois observer: · maux de tête, sensations vertigineuses, fatigue, troubles digestifs (nausées, troubles du transit, diarrhée, constipation, vomissements, douleurs abdominales notamment en raison de la présence de l'huile de ricin), trouble du goût, palpitations, réactions vasomotrices (dilatation de vaisseaux). Ces effets sont habituellement transitoires ; · déficit de certains globules blancs pouvant entraîner des infections (neutropénie, agranulocytose), saignement (thrombocytopénie) ; · douleurs thoraciques, angine de poitrine, battements cardiaques anormaux (arythmie), très rarement infarctus ; · hypotension orthostatique (diminution de la pression artérielle dans la position debout, pouvant s'accompagner de vertiges) ; · hypotension, éruption cutanée, rougeurs, démangeaisons, pemphigus (maladie de la peau avec cloques ou brûlures), syndrome de Stevens Johnson (lésions sévères de la peau à l'aspect de cloques et de brûlures sur tout le corps) ; · envie fréquente d’uriner, exceptionnellement insuffisance rénale ; · cas isolés d'atteinte du foie, inflammation du foie (hépatite), jaunissement de la peau (ictère) ; · insomnie, nervosité, fourmillements, somnolence, bourdonnement d’oreille ; · inflammations et douleurs articulaires, douleurs musculaires ; · une toux sèche a été rapportée avec l'utilisation de cette classe de médicaments. Elle est caractérisée par sa persistance ainsi que sa disparition à l'arrêt du traitement ; · symptômes d'infection des voies respiratoires supérieures (fièvres, difficultés à respirer) ; · réaction cutanée lors d'une exposition au soleil ou aux UV ; · exceptionnellement inflammation du pancréas, chez un faible pourcentage de patients, augmentation modérée du taux d'urée dans le sang et de la créatininémie (mesure du taux de filtration des reins) ; · a été observée une hyperkaliémie (taux anormalement élevé de potassium dans le sang) transitoire ; · anémie (quantité insuffisante de globules rouges dans le sang) chez certains sujets (transplantés rénaux, hémodialysés), anémie hémolytique (par destruction des globules rouges) ; · Si vous présentez un gonflement du visage ou des lèvres, des difficultés à respirer, s'il apparaît une éruption cutanée ou des douleurs abdominales (angio-œdème intestinal), APPELEZ IMMEDIATEMENT VOTRE MEDECIN. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BENAZEPRIL EG 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BENAZEPRIL EG 10 mg, comprimé pelliculé sécable · La substance active est : Chlorhydrate de bénazépril........................................................................................... 10,00 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Lactose monohydraté, amidon de maïs prégélatinisé, croscarmellose sodique, huile de ricin hydrogénée. Pelliculage: OPADRY jaune [hypromellose (E464), dioxyde de titane (E171), macrogol 8000, oxyde de fer jaune (E172), talc]. Qu’est-ce que BENAZEPRIL EG 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 28, 30 ou 90 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ACTAVIS HF. REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE ou LABORATOIRES BTT ZI DE KRAFFT 67150 ERSTEIN ou CENTRAFARM SERVICES BV NIEUWE DONK 9 4879 AC ETTEN-LEUR PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 10/2017 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}