{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104189",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69036269&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé Chlorhydrate de diltiazem Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? 3. Comment prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antagoniste calcique sélectif à effets cardiaques directs / dérivé de benzothiazépine - code ATC : C08DB01 (système cardiovasculaire). CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé appartient à une classe de médicaments appelée les inhibiteurs calciques. Ce médicament permet une diminution du travail du cœur et une dilatation des vaisseaux sanguins. Il augmente le débit du sang dans les artères coronaires et améliore ainsi l’apport d’oxygène au cœur. Ce médicament est utilisé : Pour prévenir les crises d’angine de poitrine (angor d'effort, angor spontané dont l'angor de Prinzmetal). L'angine de poitrine est responsable de l’apparition d’une douleur localisée dans la poitrine qui peut irradier vers l’épaule gauche et la mâchoire. Elle est provoquée par une diminution de l'apport en sang et en oxygène au niveau du cœur. Ce médicament est réservé à l’adulte. Il est déconseillé de l’utiliser chez l’enfant (voir également le paragraphe « Population pédiatrique »). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? Ne prenez jamais CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si votre cœur bat trop lentement (40 battements par minute ou moins), · si vous avez un trouble de l’activité électrique du cœur avec des battements irréguliers ou un ralentissement des battements de votre cœur (en rapport avec un dysfonctionnement sinusal ou un bloc auriculo-ventriculaire du 2 ème et 3 ème degré et que vous n’avez pas de pacemaker), · si votre cœur fonctionne mal (insuffisance cardiaque), · si vous prenez déjà un médicament contenant de l'ivabradine pour le traitement de certaines maladies du cœur (voir paragraphe « Autres médicaments et CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé »), · si vous avez des antécédents d’insuffisance cardiaque, un essoufflement récent, un ralentissement du rythme cardiaque ou une hypotension artérielle, parlez-en à votre médecin. Des cas d’insuffisance rénale chez des patients présentant de telles conditions ont été rapportés, · si vous prenez un autre médicament, assurez-vous que l’association avec CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé n’est pas contre-indiquée (voir le paragraphe « Autres médicaments et CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé : · si vous avez plus de 65 ans, · si vous avez une maladie du foie ou des reins, · si votre cœur bat trop lentement, · si vous devez subir une anesthésie générale. Ce médicament peut être associé à des troubles de l'humeur (exemple : dépression). Ce médicament agit sur la motilité intestinale. Il doit être utilisé avec précaution si vous avez un risque de développer une obstruction intestinale. Ce médicament peut augmenter votre taux de sucre dans le sang (hyperglycémie). Votre médecin pourra vous proposer un examen sanguin périodique visant à surveiller votre taux de sucre. L'utilisation de diltiazem peut induire un bronchospasme, y compris une aggravation de l'asthme. Suivez les conseils de votre médecin. Population pédiatrique L’utilisation de ce médicament chez l’enfant n’a pas été étudiée. Par conséquent et par mesure de prudence, il est déconseillé d’utiliser ce médicament chez l’enfant. Autres médicaments et CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé Vous ne devez pas prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé en même temps que certains médicaments qui contiennent les substances actives suivantes : · le dantrolène en perfusion (utilisé pour relaxer les muscles), · le pimozide (utilisé pour des troubles psychiques), · la nifédipine (utilisée pour des troubles cardio-vasculaires), · l’ergotamine et la dihydroergotamine (utilisés notamment pour traiter la migraine et l’hypotension), · l’ivabradine (utilisé dans l’angine de poitrine). Sauf avis contraire de votre médecin, vous ne devez pas prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé si vous prenez l’un des médicaments suivants : · un médicament de la classe des bétabloquants (utilisé pour des troubles cardio-vasculaires), · un médicament antiarythmique (utilisé pour des troubles du rythme du cœur), · le fingolimod (utilisé dans la sclérose en plaques), · la phénytoïne (utilisée dans le traitement de l'épilepsie), · l’acide acétylsalicylique (utilisé comme antalgique, antipyrétique et anti-inflammatoire), · les produits de contraste (utilisés en radiographie), · l’ibrutinib (utilisé dans certains cancers). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé avec des aliments et boissons Le jus de pamplemousse peut modifier l’utilisation de ce médicament par votre organisme. La consommation de jus de pamplemousse doit être évitée si vous constatez une augmentation des effets indésirables. Grossesse et allaitement Grossesse L'utilisation de ce médicament est déconseillée pendant la grossesse et également chez les femmes susceptibles d’être enceintes n'utilisant pas de contraception efficace. Prévenez immédiatement votre médecin si vous découvrez que vous êtes enceinte, afin de vous conformer à ses recommandations en ce qui concerne votre traitement. Prévenez votre médecin en cas de désir de grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Ce médicament est à éviter en cas d’allaitement. Si l’utilisation de CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé est nécessaire, l’alimentation du nourrisson devra être réalisée par une méthode alternative (biberons…). Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L’aptitude à conduire des véhicules ou à utiliser des machines peut être altérée. CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? Posologie La dose habituelle est de 3 comprimés par jour. Prenez 1 comprimé de préférence au début de chacun des 3 principau x repas (matin, midi et soir). Votre médecin peut être amené à ada pter la dose à votre situation. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Mode et voie d'administration Ce médicament est utilisé par voie orale. Le comprimé doit être avalé avec un verre d’eau, sans être croqué. Durée du traitement Votre médecin vous précisera pendant combien de temps vous devez prendre ce médicament. Vous ne devez pas arrêter le traitement sans son autorisation. Si vous avez pris plus de CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé que vous n'auriez dû : Une hypotension marquée pouvant conduire à une défaillance circulatoire (collapsus) et à une défaillance des reins (insuffisance rénale aiguë), un ralentissement ou des perturbations des battements du cœur, un arrêt cardiaque peuvent survenir en cas de surdosage. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Contactez votre médecin. Si vous arrêtez de prendre CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Très fréquents (plus de 1 personne sur 10). · Fréquents (plus de 1 personne sur 100 et moins de 1 personne sur 10). · Peu fréquents (plus de 1 personne sur 1 000 et moins de 1 personne sur 100). · Rares (plus de 1 personne sur 10 000 et moins de 1 personne sur 1 000). · Très rares (moins de 1 personne sur 10 000). · Fréquence indéterminée : ne peut être estimée sur la base des données disponibles. Effets sur le cœur · Fréquent : o trouble de l’activité électrique du cœur pouvant entraîner un ralentissement des battements du cœur (blocs cardiaques), o palpitations. · Peu fréquent : ralentissement des battements du cœur parfois mal toléré. · Fréquence indéterminée : défaillance du fonctionnement du cœur (insuffisance cardiaque), arrêt sinusal, arrêt cardiaque (asystole). Effets sur les vaisseaux sanguins Ces troubles sont liés à l'activité du médicament et surviennent plus volontiers chez les plus de 65 ans. · Peu fréquent : baisse importante de la tension artérielle lors du passage à la position debout parfois responsable de vertiges ou de malaise. · Fréquence indéterminée : inflammation des petits vaisseaux sanguins (vascularite). Troubles digestifs · Fréquent : constipation, brûlures d'estomac, nausées, difficultés pour digérer. · Peu fréquent : vomissements, diarrhée. · Rare : sécheresse de la bouche. · Fréquence indéterminée : gonflement des gencives. Troubles métaboliques · Fréquence indéterminée : élévation du taux de sucre dans le sang. Effets sur la peau · Fréquent : érythèmes. · Rare : urticaire. · Fréquence indéterminée : o brusque gonflement du cou et/ou du visage (œdème de Quincke), o diverses formes d'éruptions sur la peau (pustulose généralisée, érythème polymorphe, dermatite exfoliative), éruption de bulles avec décollement de la peau pouvant rapidement s’étendre à tout le corps et mettre en danger le patient (syndrome de Stevens-Johnson, syndrome de Lyell) : dans ce cas, arrêtez immédiatement votre traitement et consultez votre médecin, o réaction exagérée après exposition au soleil ou aux U.V., o érythème pouvant être fébrile ou desquamatif, o rash. Anomalies du fonctionnement du foie · Peu fréquent : augmentation modérée et généralement temporaire des enzymes du foie (transaminases). · Fréquence indéterminée : une maladie du foie (hépatite) qui guérit après l'arrêt du traitement. Effets sur le système nerveux · Fréquence indéterminée : ensemble de symptômes ressemblant à la maladie de Parkinson (syndrome extrapyramidal) et qui disparaît généralement après l’arrêt du traitement, avec un ou plusieurs des symptômes suivants : difficultés pour marcher, rigidité, mouvements involontaires et tremblements. Troubles psychiatriques · Peu fréquent : nervosité, insomnie. · Fréquence indéterminée : changements d'humeur (notamment dépression). Une augmentation de ce risque a été rapportée en cas d’administration avec des médicaments appelés bêta-bloquants. Troubles du sang et du système lymphatique · Fréquence indéterminée : diminution du nombre de plaquettes dans le sang. Affections respiratoires, thoraciques et médiastinales · Fréquence indéterminée : bronchospasme (y compris aggravation de l'asthme). Effets généraux · Très fréquent : gonflement des membres inférieurs (chevilles). · Fréquent : bouffées de chaleur ou sensation de chaleur inhabituelle, maux de tête, vertiges, malaise, fatigue. · Fréquence indéterminée : transpiration, développement des seins chez l’homme, qui disparaît généralement après l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N'utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament est à conserver à une température inférieure à 25°C et à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé · La substance active est : chlorhydrate de diltiazem.................................................................................................. 60 mg pour un comprimé. · Les autres composants sont : lactose monohydraté, éthycellulose, hypromellose 15 cps, povidone K29/32, macrogol 6000, huile végétale hydrogénée, stéarate de magnésium, talc. Qu’est-ce que CHLORHYDRATE DE DILTIAZEM MYLAN 60 mg, comprimé et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé. Boîte de 28, 30 ou 50. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT PRIEST Fabricant MC DERMOTT LABORATORIES T/A GERARD LABORATORIES BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE et/ou MYLAN S.A.S. ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU et/ou MYLAN S.A.S. 117 ALLEE DES PARCS 69800 SAINT PRIEST et/ou MYLAN HUNGARY KFT. MYLAN UTCA 1 KOMAROM, 2900 HONGRIE et/ou EUROPHARTECH RUE HENRI MATISSE 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}