{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105999",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60073451&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ETILEFRINE SERB 10 mg/1 ml, solution injectable Chlorhydrate d’étiléfrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ETILEFRINE SERB 10 mg/1 ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ETILEFRINE SERB 10 mg/1 ml, solution injectable? 3. Comment utiliser ETILEFRINE SERB 10 mg/1 ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ETILEFRINE SERB 10 mg/1 ml, solution injectable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ETILEFRINE SERB 10 mg /1ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G04BX Ce médicament est indiqué dans : · Traitement du priapisme aigu à bas débit (érection prolongée douloureuse et involontaire), durant depuis plus d’une heure. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ETILEFRINE SERB 10 mg/ 1ml, solution injectable ? N’utilisez jamais ETILEFRINE SERB 10 mg/ 1ml, solution injectable : · Si vous êtes allergique (hypersensible) à l’étiléfrine ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous souffrez d’une insuffisance coronarienne (angine de poitrine), troubles du rythme (surtout ventriculaires), myocardiopathie obstructive (maladie du muscle cardiaque), hyperthyroïdie (activité exagérée de la thyroïde), hypertension artérielle (augmentation de la pression artérielle), phéochromocytome (maladie de la glande surrénale qui entraine une production excessive d’hormone provoquant une hypertension artérielle sévère), glaucome à angle fermé (augmentation de la pression à l’intérieur de l’œil), hypotension artérielle avec réaction hypertensive au passage à la position debout, insuffisance cardiaque décompensée, sténose valvulaire cardiaque ou sténose aortique (rétrécissement de l’aorte), hypertrophie de la prostate avec rétention d'urine. · Si vous prenez des médicaments utilisés, pour le rhume contenant de la pseudoéphédrine ou de l’éphédrine ou de la phényléphrine. · Si vous prenez un médicament utilisé pour traiter des troubles de l’attention chez les enfants hyperactifs ou pour traiter des épisodes irrépressibles de sommeil (le méthylphénidate). Avertissements et précautions Adressez-vous à votre médecin avant de prendre ETILEFRINE SERB 10 mg/1 ml, solution injectable. Prévenez votre médecin si vous prenez (ou devez prendre) : · un médicament pour vous endormir (les anesthésiques volatils halogénés) dans le cadre d’une opération chirurgicale, · des médicaments pour traiter une dépression (les IMAO non sélectifs), · des médicaments pour traiter les migraines (les alcaloïdes de l’ergot de seigle dopaminergiques ou vasoconstricteurs). L’administration par voie intra caverneuse de l’ETILEFRINE SERB 10 mg/1 ml sera supervisée par un médecin ayant l’expérience de la prise en charge du priapisme. Une surveillance de la pression artérielle et de la fréquence cardiaque sera mise en place, y compris à domicile. L’utilisation d’ETIELFRINE SERB 10 mg/1 ml par voie intracaverneuse n’est pas recommandée pour tout priapisme d’une durée de plus de trois heures. L’efficacité d’ETILEFRINE SERB peut être réduite chez les patients traités par bêta-bloquants ou par alpha-bloquants. L’utilisation d’ETILEFRINE SERB chez les patients insuffisants rénaux et/ou hépatiques doit être évaluée au cas par cas. Enfants et adolescents Voir les recommandations sus mentionnées. Autres médicaments et ETILEFRINE SERB 10 mg/1 ml, solution injectable En raison d’un risque d’augmentation de la pression artérielle et de vasoconstriction (troubles vasculaires), il existe des risques d’interactions avec des médicaments pour vous endormir (les anesthésiques volatils halogénés) dans le cadre d’une opération chirurgicale, d’autres stimulants cardiaques à hautes doses (les glycosides cardiaques), des médicaments pour traiter une dépression (les IMAO non sélectifs), des médicaments pour traiter les migraines (ergotamine). Informez votre médecin ou pharmacien si vous utilisez, ou avez récemment utilisé ou pourriez utiliser tout autre médicament. ETILEFRINE SERB 10 mg/1 ml, solution injectable avec des aliments et boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament n’est pas destiné à la femme. Si vous êtes une femme et que vous avez pris ce médicament, contactez votre médecin. Sportifs L’attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles anti-dopage. Conduite de véhicules et utilisation de machines Sans objet. ETILEFRINE SERB 10 mg/1 ml, solution injectable contient Sans objet. 3. COMMENT UTILISER ETILEFRINE SERB 10 mg /1ml, solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Dans le priapisme aigu, la dose recommandée est une ampoule administrée par voie intracaverneuse (directement dans le pénis) de 10 mg. En l’absence de détumescence (diminution de la taille et du volume du pénis) dans les 20 minutes suivant la première injection, une deuxième ampoule pourra être administrée par voie intracaverneuse. En cas d’inefficacité (récidives du priapisme ou absence de détumescence), il convient de se rendre aux urgences de l’hôpital le plus proche. Modalités d’administration pour la voie intracaverneuse · Cassez avec précaution le col de l’ampoule en exerçant une pression sur le côté portant la ligne. · A l’aide d’une aiguille, prélever la quantité déterminée par votre médecin. · Désinfectez le site d’injection à l’aide d’un tampon alcoolisé. Le site d’injection se situe dans le corps caverneux i.e. sur la face latérale à droite ou à gauche du pénis. Prendre soin de ne pas injecter dans les veines du pénis ou les nerfs du côté supérieur et dans l'urètre du côté inférieur. Utilisation chez les enfants et les adolescents Dans la population pédiatrique, la dose recommandée dans le priapisme aigu est une ½ ampoule soit 5 mg. En l’absence de détumescence (diminution de la taille et du volume du pénis) dans les 20 minutes suivant la première injection, une deuxième ½ ampoule pourra être administrée par voie intracaverneuse. Le reste de l’ampoule sera jeté. En cas d’inefficacité (récidives du priapisme ou absence de détumescence), il convient de se rendre aux urgences de l’hôpital le plus proche. Si vous avez utilisé plus d’ETILEFRINE SERB 10 mg/1 ml, solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage, on peut observer hypertension, tachycardie (augmentation du pouls), extrasystoles, maux de tête, palpitations. Après arrêt du traitement, il pourra être mis en route un traitement symptomatique. Si vous oubliez d’utiliser ETILEFRINE SERB 10 mg/1 ml, solution injectable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser ETILEFRINE SERB 10 mg/1 ml, solution injectable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Par voie intracaverneuse, les effets indésirables suivants ont été décrits ; · élévation transitoire de la pression artérielle, palpitations, douleur dans la poitrine, · douleur ou hématome au site d’injection, douleur du pénis, · maux de têtes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ETILEFRINE SERB 10 mg/1 ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP MM/YY. La date de péremption fait référence au dernier jour de ce mois. Après ouverture, l’ampoule doit être utilisée immédiatement. N’utilisez pas ce médicament si vous remarquez que la solution n’est pas limpide. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ETILEFRINE SERB 10 mg/1 ml, solution injectable · La substance active est: Chlorhydrate d’étiléfrine.................................................................................................... 10 mg · L‘autre composant est: eau pour préparations injectables Qu’est-ce que ETILEFRINE SERB 10 mg/1 ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boite de 6 ampoules de 1 ml. Titulaire de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS Fabricant SERB 40 AVENUE GEORGE V 75008 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}