{
  "authors": [
    {
      "author": "Hicham Bousbaa"
    },
    {
      "author": " Mourad Bennani"
    },
    {
      "author": " Naoufal Elghoul"
    },
    {
      "author": " Mohammed Ouahidi"
    },
    {
      "author": " Jamal Louaste"
    },
    {
      "author": " Laarbi  Amhaji"
    }
  ],
  "doi": "10.11604/pamj.2017.27.155.12069",
  "publication_date": "2017-06-30",
  "id": "FR101541",
  "url": "https://www.panafrican-med-journal.com/content/article/27/155/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’une femme âgée de 58 ans, sans antécédents médico-chirurgicaux notables, qui avait consulté aux urgences pour une cruralgie aigue avec impotence fonctionnelle totale du membre inférieur sans notion de traumatisme. L’examen clinique à l’admission a retrouvé une patiente consciente et stable sur le plan hémodynamique et respiratoire, avec un membre inferieur droit raccourci, déformé en adduction et en rotation externe.\nUne radiographie de la hanche de face a été réalisée et a objectivé la présence d’une fracture pertrochantérienne du fémur droit avec un large fragment du petit trochanter; en outre elle a montré de multiples images lacunaires disséminées dans les deux fémurs et les os du bassin. Une radiographie du crâne a montré des lésions lacunaires en « emporte-pièces ».\nUne tomodensitométrie (TDM) du rachis et du bassin a permis une classification précise de la fracture en type IV selon la classification de Jensen-Michaëlsen [1] et 31A2.1 selon la classification de l’AO [2]. La TDM a aussi objectivé l’aspect disséminé des lacunes sur l’ensemble du squelette axial.\nLe mécanisme non traumatique de la fracture ainsi que les images radiographiques nous ont fait retenir le diagnostic d’une fracture pertrochantérienne instable sur os pathologique. Le myélome multiple a été confirmé sur la présence d’un pic étroit migrant dans la zone des gammaglobulines à l’électrophorèse des protéines sériques, d’une bande monoclonale IgG kappa à l’immunofixation et d’une infiltration plasmocytaire médullaire à 15% au myélogramme.\nLa patiente a été traité chirurgicalement par une ostéosynthèse intramédullaire à foyer fermé de type clou gamma verrouillé avec un montage statique. Les suites post-opératoires ont été normales.\nLa mobilisation précoce à été autorisée, une période de décharge de 4 semaines a été observée sous couvert d’une héparinothérapie de bas poids moléculaire, et un traitement par bisphosphonates a été débuté (acide zoledronique à raison d’une perfusion par mois). La patiente est suivie en coordination avec le service d’hématologie clinique où elle a été mise sous un protocole de chimiothérapie d’induction (bortézomib, thalidomide et dexaméthasone).\nAprès 6 mois, la patiente a été revue en consultation en bon état général et autonome. L’évaluation clinique par la cotation de Postel et Merle d’Aubigné (PMA) a retrouvé un score de 16. La radiographie de contrôle de la hanche droite a montré une ostéosynthèse stable et une fracture consolidée.\nL’autonomie de la patiente a été décisive pour la possibilité de réaliser une autogreffe de la moelle osseuse après un traitement d’induction et donc pour un contrôle de la maladie myélomateuse."
}