{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105327",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66978789&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée Doxazosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable , parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? 3. Comment prendre DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée contient une substance active appelée doxazosine qui appartient à une classe de médicaments appelés antagonistes des récepteurs alpha-adrénergiques ou alpha-bloquants. Ce médicament est indiqué dans le traitement des symptômes de l'hyperplasie bénigne de la prostate (HBP) et dans le traitement de la réduction du débit urinaire associée à une HBP. DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée peut être utilisé chez ces patients qu'ils soient hypertendus ou normotendus. La doxazosine agit en relâchant les muscles autour de la sortie de la vessie et de la prostate afin de soulager le passage difficile de l’urine, qui est fréquent chez les patients dont la prostate est élargie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? Ne prenez jamais DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée : · si vous êtes allergique à la doxazosine, aux autres quinazolines (par exemple, prazosine, térazosine), ou à l'un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6 ; · si vous avez des antécédents d'hypotension orthostatique, qui est un type de pression artérielle basse entraînant des sensations de vertiges ou étourdissements quand vous passez de la position assise ou couchée à la position debout ; · si vous présentez une obstruction des voies urinaires supérieures, une infection urinaire chronique ou de calculs dans la vessie ; · si vous avez ou avez eu des antécédents de blocage de l’œsophage (tube reliant la bouche à l’estomac), ou de rétrécissement ou blocage du tube digestif ; · si vous avez une pression artérielle basse ; · si vous avez une incontinence par regorgement (vous ne sentez pas ou vous ne pouvez pas contrôler le besoin d’uriner) ou si votre corps ne produit pas d’urine (anurie), avec ou sans problèmes rénaux. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée : · si vous avez des problèmes de foie ; · si vos habitudes de défécation sont modifiées ou si vous avez subi une chirurgie de l’intestin ou du système digestif, car cela peut influencer la façon dont vous absorbez le médicament ; · si vous avez un problème cardiaque. Avant de commencer le traitement par DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée, votre médecin effectuera des tests pour exclure d’autres maladies telles que le cancer de la prostate, qui peut provoquer des symptômes identiques à l’hyperplasie bénigne de la prostate. Pendant le traitement Quand vous commencer à prendre par DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée, vous pouvez ressentir des étourdissements et des évanouissements liés à une pression artérielle basse, quand vous passez de la position assise ou couchée à la position debout. Si vous ressentez des vertiges ou sentez que vous allez vous évanouir, vous devez vous asseoir ou vous coucher jusqu’à ce que vous vous sentiez mieux et éviter les situations où vous pourriez tomber ou vous blesser. Votre médecin pourrait mesurer votre pression artérielle régulièrement en début de traitement pour diminuer le risque d’apparition de ces effets. Si vous devez vous faire opérer de la cataracte (opacification du cristallin), vous devez informer votre ophtalmologiste avant l'intervention que vous prenez ou avez pris de la doxazosine, parce que la doxazosine peut entraîner, pendant l'intervention chirurgicale, des complications qui peuvent être gérées si votre chirurgien a été prévenu à l'avance. Des érections douloureuses persistantes peuvent survenir rarement. Si cela se produit, vous devez contacter un médecin immédiatement. Enfants et adolescents DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée n’est pas recommandé chez les enfants et adolescents de moins de 18 ans car la sécurité et l'efficacité n'ont pas été établies. Autres médicaments et DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. · Certains patients qui prennent un alpha-bloquant pour traiter l'hypertension ou l'hyperplasie de la prostate peuvent présenter des vertiges ou des étourdissements qui peuvent être causés par une diminution de la tension artérielle en passant brusquement de la position allongée à la position assise ou debout. Certains patients ont présenté ces symptômes pendant un traitement de la dysfonction érectile (impuissance) concomitant à des alpha-bloquants. Afin de réduire le risque de survenue de ces symptômes, vous devez d'abord prendre une dose quotidienne stable de votre alpha-bloquant avant de commencer à prendre des médicaments pour traiter la dysfonction érectile, une faible dose peut vous être prescrite au début du traitement et vous devez laisser un intervalle de 6 heures minimum entre la prise de doxazosine et la prise de votre médicament pour l’impuissance. · DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée peut diminuer encore plus votre pression artérielle si vous prenez déjà d’autres médicaments pour le traitement de l’hypertension, comme la térazosine ou la prazosine. · Médicaments destinés à traiter les infections bactériennes ou fongiques, par ex. clarithromycine, itraconazole, kétoconazole, télithromycine, voriconazole. · Médicaments utilisés dans le traitement du VIH, par ex. indinavir, nelfinavir, ritonavir, saquinavir. · Néfazodone, un médicament contre la dépression. DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée avec des aliments, boissons et de l’alcool DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée peut être pris avec ou sans nourriture. Grossesse et fertilité DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée est utilisé en cas d’hyperplasie bénigne de la prostate chez l’homme et ne doit pas être pris par la femme. Il n'existe pas de données suggérant que la doxazosine pourrait affecter la fertilité. Si vous envisagez d’avoir un bébé, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée peut interférer avec la capacité de conduire des véhicules (voitures, motos, etc.) ou d’utiliser des machines surtout en début de traitement. Si vous vous sentez faible ou que vous ressentez des vertiges pendant que vous prenez ce médicament, ne conduisez pas ou n’utilisez pas de machine et parlez-en à votre médecin ou pharmacien. DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée contient du sodium. Ce médicament contient moins de 1 mmol de sodium par comprimé (23 mg), c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés à libération prolongée de DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée contiennent le médicament dans une enveloppe non absorbable, qui est conçue pour libérer lentement le médicament. Après l’avoir avalé, le comprimé libère le médicament au fur et à mesure qu’il passe au travers de votre tube digestif et l’enveloppe vide est éliminée de votre corps dans les selles. Vous pouvez donc remarquer de temps en temps quelque chose dans vos selles qui ressemble à un comprimé. C’est parfaitement normal et vous ne devez pas vous en inquiéter. Posologie recommandée · Une dose unique de 4 mg par jour (1 comprimé de 4 mg). Le délai pour obtenir un effet optimal de DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée, peut aller jusqu'à 4 semaines. Si nécessaire, votre médecin peut augmenter votre posologie à 8 mg une fois par jour. · La dose maximale recommandée est de 8 mg une fois par jour. · Ne changez pas la dose ou la fréquence de l’administration recommandée par votre médecin, sauf s’il vous dit de faire ainsi. Mode d’administration DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée doit être avalé avec une quantité suffisante de liquide, avec ou sans nourriture. Les comprimés à libération prolongée ne doivent pas être mâchés, divisés ou écrasés. S’ils le sont, il y a un risque que le médicament soit absorbé dans votre corps trop rapidement, ce qui peut provoquer un surdosage. Si vous avez pris plus de DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée que vous n’auriez dû Si vous ou quelqu’un d’autre (par exemple, un enfant) a avalé par erreur plusieurs comprimés de DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée d'un seul coup, contactez immédiatement un médecin ou rendez-vous à l'hôpital le plus proche. Les signes de surdosage de ce médicament comprennent maux de tête, sensations de vertiges ou envie de vomir, vomissements, respiration difficile, transpiration, tremblements, évanouissement, pression artérielle basse ou battements du cœur rapides, puissants ou irréguliers. Si vous oubliez de prendre DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée Si vous avez oublié de prendre une dose, prenez le comprimé manqué dès que vous vous en rappelez et continuez à prendre votre médicament comme prévu. Toutefois, s'il est presque l'heure de votre dose suivante, ne prenez pas la dose manquée et continuez à prendre vos comprimés au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez les symptômes suivants, arrêtez de prendre ce médicament et informez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche : Peu fréquent (pouvant affecter jusqu’à une personne sur 100) : - réaction allergique grave, qui peut provoquer une éruption cutanée, un gonflement du visage, des lèvres, de la langue ou de la gorge, un essoufflement, un sifflement ou des difficultés pour respirer ou avaler ; - endolorissement ou faiblesse soudaine au niveau des bras, des jambes ou du visage, maux de tête sévères et soudains, vertiges ou confusion, problèmes de vue ou d’élocution. Ceux-ci sont des signes d’une réduction de l’approvisionnement en sang de votre cerveau provoqué par un caillot ou une hémorragie (accident vasculaire cérébral) ; - sensation de lourdeur ou d’oppression dans votre poitrine accompagnée de douleur à la poitrine et d’un essoufflement plus marqué lors de l’exercice (ceux-ci peuvent être le signe de problèmes avec votre cœur comme un angor) ; - douleur thoracique soudaine qui peut s’étendre au cou ou au bras, accompagnée d’un essoufflement et d’une sensation de moiteur (ceux-ci peuvent être des signes d’une crise cardiaque ou d’autres problèmes de cœur). Rare (pouvant affecter jusqu’à une personne sur 1 000) : - gonflement, douleur ou crampes à l’estomac, flatulence, mauvaise haleine, constipation, diarrhée, sensation de plénitude ou vomissements. Ceux-ci peuvent être des signes que vous avez un blocage de tube digestif. Très rare (pouvant affecter jusqu’à une personne sur 10 000) : - jaunissement de la peau et des yeux, envie de vomir, perte d’appétit, démangeaisons, urines foncées (signes de problèmes du foie) ; - augmentation du nombre d’infections entraînant de la fièvre, des frissons importants, des aphtes, une gorge douloureuse et des infections thoraciques. Ceux-ci peuvent être des signes que vous avez des taux faibles de globules blancs ; - érection du pénis douloureuse et prolongée. Consultez immédiatement un médecin. Les autres effets indésirables éventuels comprennent : Fréquent (pouvant affecter jusqu’à une personne sur 10) : - infections de la gorge ou infections urinaires ; - étourdissements, maux de tête, somnolence ; - vertiges ; - battements de cœur rapides ou puissants (palpitations, tachycardie) ; - faible tension artérielle (hypotension), étourdissements en se mettant debout (hypotension orthostatique) ; - bronchite, toux, difficulté à respirer (dyspnée), nez qui coule ou nez bouché (rhinite) ; - mal de ventre, indigestion (dyspepsie), sécheresse buccale, envie de vomir (nausées) ; - démangeaisons (prurit) ; - douleurs au dos, douleurs musculaires (myalgie) ; - cystite (inflammation de la vessie), incontinence urinaire ; - incapacité à obtenir ou à maintenir une érection (impuissance) ; - fatigue (asthénie), douleur thoracique, symptômes de grippe, gonflement des bras ou des jambes (œdème périphérique). Peu fréquent (pouvant affecter jusqu’à une personne sur 100) : - perte d’appétit (anorexie), augmentation de l'appétit ; - articulations douloureuses, gonflées à cause de cristaux d’acide urique (goutte) ; - sentiment d’inquiétude (anxiété), moral bas (dépression), difficulté de dormir (insomnie) ; - diminution de la sensibilité au toucher (hypoesthésie), perte de conscience (syncope), tremblements ; - bourdonnements ou sifflements d’oreille (acouphènes) ; - saignement de nez (épistaxis) ; - constipation, diarrhée, flatulence (gaz), vomissements, gastro-entérite ; - tests anormaux de la fonction hépatique ; - rash cutané (éruption cutanée) ; - douleur articulaire (arthralgie) ; - brûlure/douleur en urinant (dysurie), sang dans l'urine (hématurie), modification de la fréquence d’uriner (fréquence de miction) ; - douleur, gonflement du visage (œdème facial) ; - prise de poids. Très rare (pouvant affecter jusqu’à une personne sur 10 000) : - présence de bleus inexpliqués ou saignements plus faciles et durant plus longtemps que d’habitude. Ceux-ci peuvent être les signes d’une faible quantité de plaquettes sanguines (thrombocytopénie) ; - agitation, nervosité ; - étourdissements lors du passage de la position couchée ou assise à la position debout, (picotements et engourdissement dans les mains ou les pieds) ; - vision trouble ; - rythme cardiaque lent ou irrégulier (bradycardie, arythmies cardiaques) ; - flush (rougeur) ; - difficulté de respirer, sifflement, toux (bronchospasme) ; - cholestase, hépatite, jaunisse ; - perte des cheveux temporaire, partielle ou générale (alopécie), taches pourpres visibles sous la peau (purpura), démangeaisons, urticaire ; - crampes musculaires, faiblesse musculaire ; - problèmes pour uriner (troubles mictionnels), envie urgente d'uriner pendant la nuit (nocturie), augmentation de la quantité d'urine (polyurie, diurèse augmentée) ; - augmentation du volume des seins (gynécomastie). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : - complications au cours d'intervention chirurgicale de la cataracte (« syndrome de l'iris flasque per-opératoire », voir rubrique 2 « Avertissements et précautions ») ; - éjaculation avec peu ou pas de sperme (éjaculation rétrograde). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée ? · La substance active est : la doxazosine. Chaque comprimé à libération prolongée contient 4,85 mg de doxazosine sous forme de mésilate équivalent à 4 mg de doxazosine. · Les autres composants sont : Noyau : oxyde de polyéthylène, cellulose microcristalline, povidone, butylhydroxytoluène, α-tocophérol, silice colloïdale anhydre, fumarate de stéaryle sodique. Pelliculage : copolymère d'acide méthacrylique et d'acrylate d'éthyle, silice colloïdale anhydre, macrogol, dioxyde de titane (E171). Qu’est-ce que DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée et contenu de l’emballage extérieur DOXAZOSINE MYLAN LP 4 mg, comprimé à libération prolongée se présente sous forme de comprimés pelliculés blancs, ronds et biconvexes, à libération prolongée, portant l’inscription « DL » sur une face. Boîtes de 14, 15, 28, 30, 50 x 1, 60, 90 ou 100 comprimés sous plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117 Allée des Parcs 69800 Saint Priest Exploitant de l’autorisation de mise sur le marché SUBSTIPHARM 24 rue Erlanger 75016 paris Fabricant MYLAN HUNGARY KFT. H-2900, Komárom Mylan utca 1 HONGRIE ou McDermott Laboratories Limited T/A Gerard Laboratories, Unit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, IrlandE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}