{
  "authors": [
    {
      "author": "Luphin Hode"
    },
    {
      "author": " Sourou Bruno Noukpozounkou"
    },
    {
      "author": " Josué Dejinnin Georges Avakoudjo"
    },
    {
      "author": " Thierry Alihonou"
    },
    {
      "author": " Beaudelaire Romulus Assan"
    },
    {
      "author": " Séraphin Antoine Gbenou"
    },
    {
      "author": " Michel Armand Fiogbe"
    }
  ],
  "doi": "10.11604/pamj.2019.34.151.18344",
  "publication_date": "2019-11-15",
  "id": "FR101658",
  "url": "https://www.panafrican-med-journal.com/content/article/34/151/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un enfant de 10 ans, suivi dans la clinique universitaire d'urologie et d'andrologie du Centre National Hospitalier et Universitaire Hubert Koutoukou Maga, Cotonou, Bénin (CNHU-HKM) pour des fuites d'urine. L'interrogatoire avait retrouvé un début à 3 ans de vie par des fuites urines diurnes isolées au cours des efforts de poussées abdominales, évoluant sans rémission pendant 5 ans. Les antécédents médicaux étaient sans particularités. L'examen physique à l'entrée est pauvre; il retrouvait essentiellement une fossette cutanée en région glutéale. Les reflexes étaient normaux et symétriques, il n'avait pas de déficit neurologique. L'échographie de l'appareil urinaire avait permis d'objectiver une vessie diverticulaire sans retentissement sur le haut de l'appareil urinaire. La tomodensitométrie abdomino-pelvienne du 11/09/2014 avait permis de mettre en évidence une absence de l'arc postérieure des 2 ème, 3 ème et 4 ème pièces sacrées et une présence de tissu graisseux dans le canal vertébral faisant évoqué un spina bifida avec un aspect de lipoméningocèle sacrée. L'imagerie par résonnance magnétique du 14/11/2014 a permis d'objectiver une formation apparaissant en hypersignal en T1 et T2, en région sacrée à la hauteur de S2, S3 qui était rehaussée par le produit de contraste et apparaissant en intra lombo-sacré en « en doigt de gant» et sur le quel vient s'attacher le filum terminal évoquant une moelle attachée par une formation angiolipomateuse de la région sacrée. L'examen uro-dynamique n'a pu être fait par manque de disponibilité. Le traitement neurochirurgical a consisté à une section du filum terminalis le 05/02/2015. Les suites opératoires étaient normales. Il a bénéficié d'une rééducation périnéale. Il a eu une amélioration du contrôle sphinctérien mais persistance de quelque fuites momentanées à l'effort de poussés."
}