{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104382",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69042418&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion Cisplatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? 3. Comment utiliser CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AGENTS ALKYLANTS ET APPARENTES (L: Anticancéreux et Immunosuppresseurs) - code ATC : L01XA01 Ce médicament est indiqué dans le traitement de certaines maladies de la sphère ORL, de la sphère génito-urinaire, de l'œsophage et de l’estomac. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? N’utilisez jamais CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion : · si vous êtes allergique au cisplatine, aux produits contenant du platine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez des problèmes rénaux (dysfonctionnement rénal), · si vous êtes enceinte ou si vous allaitez, · en association avec le vaccin contre la fièvre jaune, · si vous souffrez de déshydratation, · si vous avez des problèmes auditifs, · si vous souffrez d’un grave problème au niveau de la fonctionnalité de la moelle osseuse, les symptômes peuvent être : une extrême fatigue, des contusions ou des saignements anormaux, un foyer infectieux. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion . Afin de réduire le risque d'insuffisance rénale qui peut être définitive (voir rubrique 4), il est essentiel de maintenir une diurèse au moins égale à 3 litres par 24 heures. Une surveillance de la diurèse et la mise en place d'une hyperhydratation préventive doivent être instaurées et éventuellement poursuivies plusieurs jours surtout si existent des nausées et vomissements. Sauf avis contraire de votre médecin, il est déconseillé de prendre CISPLATINE MYLAN 10 mg/10 ml si vous souffrez d'une pathologie cardiorespiratoire notamment, contre-indiquant une hyperhydratation. Le traitement nécessite une surveillance clinique et biologique avant chaque administration du médicament (étude de la fonction rénale et hépatique, numération et formule sanguine, surveiller l'ionogramme et en particulier le taux de magnésium, le calcium, le potassium et le sodium). Par ailleurs, un audiogramme et un examen neurologique doivent être réalisés avant traitement et périodiquement. Comme pour les médicaments de la même classe thérapeutique, le cisplatine peut induire chez l'homme une stérilité transitoire ou définitive. Une conservation du sperme sera envisagée dans l'hypothèse d'un désir de paternité ultérieur. Pendant le traitement : En cas de renversement de cisplatine, la peau contaminée doit être immédiatement lavée à l'eau et au savon. Si le cisplatine est injecté à l'extérieur des vaisseaux sanguins, l'administration doit être immédiatement arrêtée. L’infiltration de cisplatine dans la peau peut entraîner des lésions tissulaires (cellulite, une fibrose et nécrose). Enfants Sans objet. Autres médicaments et CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Veuillez noter que les points ci-dessous peuvent aussi s'appliquer aux produits utilisés il y a quelque temps ou dans un futur proche. · L'utilisation de médicaments inhibant la fonction de la moelle osseuse ou la radiothérapie, peuvent augmenter les effets indésirables du cisplatine au niveau de la moelle osseuse. · La toxicité de la bléomycine et du méthotrexate (médicaments pour le traitement de cancers) peut augmenter lorsqu’ils sont administrés avec ou après le cisplatine, en raison de la réduction d’élimination rénale induite par le cisplatine. · La toxicité du cisplatine peut sévèrement affecter les reins lorsqu’il est administré avec des agents pouvant générer des effets indésirables au niveau des reins, comme ceux utilisés dans la prévention/le traitement de certaines infections (antibiotiques : céphalosporines, aminoglycosides et/ou antifongiques : amphotéricine B) et des agents de contraste (utilisés dans l’imagerie médicale). · La toxicité du cisplatine peut aussi affecter l'audition lorsqu’il est administré avec des aminoglycosides. · L'administration de médicaments qui augmentent votre taux d'excrétion urinaire corporelle (diurétiques de l’anse), en association avec le cisplatine (si la dose de cisplatine n’est pas plus de 60mg/m², et que la sécrétion urinaire n’est pas moins de 1000 ml par 24 heures) peuvent générer des effets toxiques au niveau des reins et de l'audition. · Les premiers signes de troubles auditifs (vertige et/ou bourdonnements d'oreilles) peuvent ne pas apparaître si, pendant votre traitement avec le cisplatine, vous êtes également sous traitement contre l'hypersensibilité, les nausées ou vomissements, les troubles mentaux (antihistaminiques, tels que la buclizine, la cyclizine, la loxapine, la méclozine, les phénothiazines, les thioxanthènes et/ou les triméthobenzamides). · Le cisplatine, donné en association avec l’ifosphamide, peut aboutir à une déficience auditive. · L’administration de pyridoxine et d’altretamine peut réduire les effets du traitement par cisplatine. · L'administration de cisplatine, avant un traitement avec du paclitaxel peut provoquer de graves troubles nerveux. · L'association du cisplatine avec de la bléomycine et l’étoposide, peut provoquer une diminution du taux de lithium dans le sang. De ce fait, le taux de lithium doit être contrôlé régulièrement. · Le cisplatine réduit la quantité de certains médicaments utilisés pour traiter les effets de l'épilepsie (tels que la phénytoïne) dans votre sang réduisant ainsi l'effet sur le traitement de l'épilepsie. Vous ne devriez pas commencer un nouveau traitement pour l'épilepsie tant que vous êtes traité par cisplatine · Le cisplatine peut avoir un impact défavorable sur l'efficacité des agents empêchant la coagulation (les anticoagulants). De ce fait, lors d’une utilisation combinée, la coagulation devrait être contrôlée plus souvent. · Le cisplatine en association avec les médicaments inhibant le système immunitaire (dont ciclosporine et tacrolimus) peuvent provoquer de manière excessive la suppression du système immunitaire avec le risque d’une production accrue de globules blancs (lymphocytes). · Vous ne devriez pas avoir de vaccinations contenant des virus vivants (incluant le vaccin contre la fièvre jaune) pendant et dans les six mois suivant la fin du traitement avec le cisplatine (voir également « N'utilisez jamais CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion »). CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament est contre-indiqué pendant la grossesse et l'allaitement et a potentiellement des conséquences sur la fertilité (masculine ou féminine) qui doivent être évaluées avec le médecin avant l’instauration du traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Le cisplatine peut avoir des effets indésirables, comme une sensation de somnolence et/ou des vomissements. Si vous êtes sujet à l’un ou l’autre de ces effets indésirables, veuillez ne pas utiliser de machines qui nécessitent toute votre attention. CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion contient du sodium Ce médicament contient 35,4 mg de sodium (composant principal du sel de cuisine/table) par flacon. Cela équivaut à 1,8%de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? Posologie La posologie est variable selon les patients. La dose recommandée chez l'adulte et chez l'enfant est de 50 à 120 mg/m 2 toutes les 3 à 6 semaines en perfusion unique ou en administration fractionnée sur 5 jours. En association avec d'autres médicaments, les doses de CISPLATINE peuvent être modifiées. Les fonctions rénale, auditive, hématologique et neurologique seront régulièrement surveillées pour une éventuelle adaptation posologique du cisplatine. Si vous avez l'impression que l'effet de CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Voie intraveineuse stricte après dilution, en perfusion. Précautions à prendre et instructions pour la préparation et la manipulation de ce médicament : A l'attention du personnel soignant : Comme pour tout cytostatique, la préparation et la manipulation de ce produit nécessitent un ensemble de précautions permettant d'assurer la protection du manipulateur et de son environnement, dans les conditions de sécurité requises pour le patient. · En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut : · mettre une blouse à manches longues et poignets serrés, afin d'éviter toute projection de solution sur la peau, · porter également un masque chirurgical à usage unique et des lunettes enveloppantes, · mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains, · préparer la solution sur un champ de travail, · arrêter la perfusion, en cas d'injection hors de la veine, · éliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) dans un conteneur réservé à cet effet, · détruire les déchets toxiques, · manipuler les excrétas et vomissures avec précaution. Les femmes enceintes doivent éviter la manipulation des cytotoxiques. Si vous avez utilisé plus de CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion que vous n’auriez dû Vous pourriez ressentir des effets indésirables accrus, qui peuvent inclure une insuffisance rénale, une insuffisance hépatique, une surdité, des troubles de la vision, une réduction de la production de cellules sanguines et des symptômes tels que nausées, vomissements et inflammation des nerfs. Il se peut que votre médecin vous prescrive un traitement symptomatique pour ces effets secondaires. En cas de surdosage, un suivi très strict des fonctions rénales, auditives ainsi que des numérations de la formule sanguine sera assuré. Une hémodialyse pourra être réalisée pour éviter toute fixation excessive du produit au niveau rénal. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion Sans objet. Si vous arrêtez d’utiliser CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un quelconque effet indésirable, il est important d'en parler à votre médecin avant votre prochain traitement. Si l'un des effets secondaires suivants se produit, vous pouvez avoir besoin de soins médicaux urgents. Prévenez immédiatement votre médecin si vous remarquez un des évènements suivants: · signes soudains d'allergie tels qu’éruption cutanée, urticaire ou démangeaisons, gonflement du visage, des lèvres, de la bouche ou de la gorge, essoufflement ou respiration sifflante, augmentation du rythme cardiaque et chute de la pression artérielle, · réduction du nombre de tous les types de cellules sanguines en raison de la dépression de la moelle osseuse y compris les globules blancs, les globules rouges (ce qui peut rendre la peau pâle et provoquer une faiblesse ou un essoufflement) et les plaquettes, · état pathologique caractérisé par la réduction du nombre de globules rouges, de plaquettes et une insuffisance rénale (syndrome urémique hémolytique), · suppression du système immunitaire, ce qui peut provoquer des infections plus fréquentes, · un empoisonnement du sang (septicémie), · surproduction d'une hormone provoquant la rétention d'eau et de sodium, · troubles du système nerveux, caractérisé par une sensation de décharge électrique, des démangeaisons ou des picotements sans cause, · atteinte des nerfs périphériques, · perte de certains types de fonctions cérébrales, · endommagement d’une partie du cerveau suite à une hémorragie ou un apport de sang réduit (AVC), · augmentation rapide du nombre de globules blancs anormaux (leucémie aiguë), · problème avec la moelle épinière, · perte de certaines fonctions du cerveau qui peut conduire à une fatigue excessive, un rythme cardiaque lent ou rapide, des fluctuations de la pression artérielle, un essoufflement et une distension abdominale · perte de la vue (cécité), · perte de l’audition ou surdité, · crise cardiaque, · maladie des vaisseaux sanguins du cœur qui peut être due à l'épaississement des parois de ces vaisseaux sanguins, limitant ainsi le flux sanguin vers le cœur, · douleurs ou gonflement sévères dans l’une ou l’autre de vos jambes, des douleurs dans la poitrine ou des difficultés à respirer (ce qui pourrait suggérer la présence de caillots sanguins nocifs dans une veine) (fréquent : peut toucher jusqu’à 1 personne sur 10) , · blocage de vaisseaux sanguins dans les poumons, · problème au niveau des reins (marquée par une douleur dans le dos, peu ou pas d'urine produite ou une urine trouble ou contenant du sang) ou insuffisance rénale, · infection ou lésion au niveau du site de perfusion. D’autres effets secondaires peuvent apparaître : Très fréquent (peut toucher plus d’1 personne sur 10) : · réduction du taux de sodium dans le sang, fièvre. Fréquent (peut affecter jusqu’à 1 personne sur 10) : · altérations des battements cardiaques (arythmie), y compris réduction de la fréquence des battements de cœur (bradycardie), ou accélération des battements de cœur (tachycardie). Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · taux faible de magnésium dans votre sang, diminution du nombre de spermatozoïdes et ovulation anormale. Rare (peut affecter jusqu’à 1 personne sur 1 000) : · inflammation des muqueuses de la bouche (stomatite). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · augmentation du taux d’amylase et de bilirubine dans le sang, augmentation des enzymes hépatiques, taux d'électrolytes faible (calcium, phosphate, potassium), avec crampes musculaires et/ou modifications au niveau de l’électrocardiogramme (ECG), · augmentation du taux d’acide urique dans le sang, · déshydratation, · contraction involontaire des muscles (tétanie), · vision floue, bourdonnements d'oreilles (acouphènes), · troubles cardiaques, · dysfonctionnement de la circulation sanguine dans les doigts et les orteils (syndrome de Raynaud), · perte d'appétit, nausées, vomissements, diarrhée, · hoquets, · perte de cheveux, · éruption cutanée, · crampes musculaires, · faiblesse (asthénie), · malaise. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. A conserver à une température ne dépassant pas 25° C. Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. Ne pas mettre au réfrigérateur, ni au congélateur, le cisplatine risquant de cristalliser de façon irréversible. Seule une solution limpide doit être administrée au patient. Après dilution, le produit doit être utilisé immédiatement. N'utilisez pas CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion si vous constatez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion · La substance active est : Cisplatine............................................................................................................. 10 mg / 10 ml · Les autres composants sont : Chlorure de sodium, Acide chlorhydrique, Eau pour préparations injectables. Qu’est-ce que CISPLATINE MYLAN 10 mg/10 ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme d'une solution à diluer pour perfusion en flacon (verre) avec ou sans suremballage. Flacons (verre) de 10 ml, boîte de 1. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant VIANEX S.A. PLANT C. 16 KM MARATHONOS AVE PALLINI, ATTIKI 15351 GRECE ONCOTEC PHARMA PRODUKTION GmbH AM PHARMAPARK 06861 DESSAU-ROBLAU ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}