{
  "authors": [
    {
      "author": "Mohamed Tarchouli"
    },
    {
      "author": " Ahmed Bounaim"
    },
    {
      "author": " Moulay Brahim Ratbi"
    },
    {
      "author": " Mohamed Said Belhamidi"
    },
    {
      "author": " Abdelhak Bensal"
    },
    {
      "author": " Badr Aitidir"
    },
    {
      "author": " Adil Boudhas"
    },
    {
      "author": "Abdelmounaim Ait Ali"
    },
    {
      "author": " Khalid Sair"
    }
  ],
  "doi": "10.11604/pamj.2015.21.263.7301",
  "publication_date": "2015-08-07",
  "id": "FR101322",
  "url": "https://www.panafrican-med-journal.com/content/article/21/263/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une jeune femme de 32 ans sans antécédents particuliers et jamais opérée admise pour des douleurs de l'hypochondre gauche à type de pesanteur évoluant depuis plus de 10 mois. Ces douleurs d'installation progressive sont accompagnées de vomissements intermittents et d'un amaigrissement non chiffré mais sans fièvre ni singes d'hémorragie digestive. L'examen clinique trouvait une sensibilité de l'hypochondre gauche avec une masse palpable, de consistance ferme mobile par rapport au plan superficiel et fixe par rapport au plan profond. Il n'y avait pas d'hépatomégalie et les aires ganglionnaires étaient libres. L'échographie abdominale avait objectivé une masse de consistance tissulaire à contenu hétérogène localisée au niveau du hile splénique. Une TDM abdominale a été ainsi réalisée pour mieux caractériser cette masse. Elle a montré une volumineuse masse de 20 cm de grand axe d'allure tissulaire adhérente à la rate et au grand épiploon et refoulant la face postérieure de l'antre gastrique sans l'envahir. Elle se rehausse de façon hétérogène après injection du produit de contraste laissant apparaitre quelques zones de nécroses centrales. En plus, il n'y avait pas d'épaississement de la paroi gastrique ni de signes de nodules hépatiques ou d'adénopathies profondes. La fibroscopie œsogastroduodénale avec biopsies n'avait pas montré d'anomalies remarquables alors que les marqueurs tumoraux incluant l'alpha-fœto-protéine, l'antigène carcino-embryonnaire et le CA-19.9 étaient dans les limites normales.\nUne laparotomie exploratrice a été ainsi indiquée permettant de réaliser, après libération des adhérences, une exérèse monobloc emportant la masse, la rate, le grand épiploon et une collerette de la paroi gastrique. L'exploration de la cavité abdominale n'avait pas trouvé de lésions hépatiques ni de carcinose péritonéale. Les suites opératoires étaient simples et la patiente a été sortie 7 jours plus tard.\nL'examen histologique de la pièce opératoire a découvert une tumeur mesurant 21x14x12 cm qui comble le hile de la rate en refoulant son parenchyme et adhère intimement à la paroi gastrique avec des foyers nécrotiques prédominant au centre. L'étude microscopique était en faveur d'une prolifération sarcomateuse faite de cellules fusiformes avec des limites de résection gastriques saines et une rate non envahie par le processus tumoral. L'étude immunohistochimique a révélé une positivité intense et diffuse des cellules tumorales à l'actine muscle lisse et à la desmine alors que la protéine S100, le CD117 et le CD34 étaient clairement négatifs. Le diagnostic d'un léiomyosarcome d'origine gastrique a été retenu mais aucun traitement adjuvant n'a été indiqué chez cette patiente décédée 2 ans plus tard dans un tableau de métastases pulmonaires."
}