{
  "authors": [
    {
      "author": "Hafsa Sajiai"
    },
    {
      "author": " Mariam Rachidi"
    },
    {
      "author": " Salma Aitbatahar"
    },
    {
      "author": " Hind Serhane"
    },
    {
      "author": " Lamyae Amro"
    }
  ],
  "doi": "10.11604/pamj.2016.25.159.10357",
  "publication_date": "2016-11-14",
  "id": "FR101482",
  "url": "https://www.panafrican-med-journal.com/content/article/25/159/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit de Mr J.M, âgé de 54 ans, agriculteur de profession, non tabagique, résidant en milieu rural, ayant un contact étroit avec les chiens, sans antécédents pathologiques particuliers, qui présente depuis 6 mois une douleur thoracique de l’hémi thorax droit, d’installation progressive, à type de point de côté, à irradiation inter scapulaire postérieure et paroxystique. L’évolution était marquée par l’apparition d’une toux productive tenace ramenant des expectorations verdâtres striées de sang et de 2 épisodes d’hydatidoptysie. Le tout évoluait dans un contexte de conservation de l’état général, de sueurs nocturnes et de sensations fébriles. Un syndrome de condensation apical droit était noté à l’examen clinique.\nLa radiographie du thorax a objectivé une opacité de tonalité hydrique bien limitée occupant les 2/3 supérieurs de l’hémi champs droit et une opacité dense hétérogène sous claviculaire gauche bien limitée surmontée par une clarté formant une image hydro-aérique à niveau irrégulier mamelonné réalisant une image en Nénuphar.\nUn complément scannographique a été demandé mettant en évidence une volumineuse lésion kystique homogène du lobe supérieur droit mesurant 11.6/ 7.8/ 6.7 cm bien limitée avec atélectasie passive du parenchyme pulmonaire en regard, en rapport avec un KHP non compliqué Stade I. Le poumon gauche était siège d’une masse excavée avec des membranes du segment apico dorsal du culmen réalisant un aspect en nénuphar correspondant à un KHP rompu dans les bronches Stade IV.\nLa bronchoscopie a objectivé une réduction de la lumière de la bronche lobaire supérieure droite, l’etude parasitologique du liquide d’aspiration bronchique n’a pas retrouvé de scolex. La sérologie hydatique a été positive à 12,7 UI. Le reste du bilan biologique a montré une anémie hypochrome microcytaire modérée à 13,8 g/dl, et une légère hyper éosinophilie à 210 El/Ul. Aucune autre localisation associée n’a été retrouvée ni au niveau hépatique ni au niveau cérébrale.\nLe traitement a consisté en une résection chirurgicale complète en deux temps, d’abord du kyste apical droit sain puis du KHP gauche rompu. Les suites opératoires étaient simples. Le traitement chirurgical était complété par un traitement médical à base d’Albendazole à raison de 10mg/kg démarré avant le geste opératoire et maintenu 3 mois après."
}