{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104622",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61038663&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "COQUELUSEDAL PARACETAMOL 500 mg, suppositoire Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? 3. COMMENT UTILISER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTALGIQUE périphérique ANTIPYRETIQUE (N. Système nerveux central) (R. Système respiratoire) Indications thérapeutiques Ce médicament contient du paracétamol. Il est indiqué clans le traitement de la fièvre au cours des maladies bronchiques aiguës bénignes. Cette présentation est réservée à l'adulte et à l'enfant à partir de 25 kg (environ 8 à 15 ans): lire attentivement la rubrique \"Posologie\" . Pour les enfants ayant un poids différent, il existe d'autres présentations de paracétamol: demandez conseil à votre médecin ou à votre pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais COQUELUSEDAL PARACETAMOL 500 mg, suppositoire Ce médicament NE DOIT PAS ETRE UTILISE dans les cas suivants: · allergie connue au paracétamol, · maladie grave du foie, · inflammation récente anale ou rectale ou saignement récent du rectum. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec COQUELUSEDAL PARACETAMOL 500 mg, suppositoire: Mises en garde spéciales En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin. Ce médicament contient du paracétamol. D'autres médicaments en contiennent. Ne tes associez pas, afin de ne pas dépasser la dose quotidienne recommandée ( voir \"Posologie\" ). Avec les suppositoires, il y a un risque d'irritation locale, d'autant plus fréquent et intense que la durée de traitement est prolongée, le rythme d'administration est élevé et la posologie est forte. Précautions d'emploi · Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours , ou en cas d'efficacité Insuffisante ou de survenue de tout autre signe, ne pas continuer le traitement sans l'avis de votre médecin. · En cas de maladie grave du foie ou des reins, il est nécessaire de consulter votre médecin avant de prendre du paracétamol. · En cas de diarrhée, la forme suppositoire n'est pas adaptée. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Signalez que vous prenez ce médicament si votre médecin vous prescrit un dosage du taux d'acide urique ou de sucre dans le sang. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Le paracétamol dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse. Ne pas utiliser ce médicament pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: propylèneglycol. 3. COMMENT UTILISER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Cette présentation est RESERVEE A L'ADULTE ET A L'ENFANT à partir de 25 kg (soit environ à partir de 8 ans). La posologie du paracétamol dépend du poids de l'enfant; les âges sont mentionnés à titre d'information. Si vous ne connaissez pas le poids de l'enfant, il faut le peser afin de lui donner la dose la mieux adaptée. Le paracétamol existe sous de nombreux dosages, permettant d'adapter le traitement au poids de chaque enfant. La dose quotidienne du paracétamol recommandée dépend du poids de l'enfant: elle est d'environ 60 mg/kg/jour, à répartir en 4 prises, soit environ 15 mg/kg toutes les 6 heures. En raison du risque d'irritation rectale, l'administration de suppositoire doit être la plus courte possible, ne doit pas dépasser 4 prises par jour et sera remplacée dès que possible par un traitement par voie orale. En cas de diarrhée, la forme suppositoire n'est pas adaptée. La posologie est. d'un suppositoire à 500 mg, à renouveler si besoin au bout de 6 heures, sans dépasser 4 suppositoires par jour. Doses maximales recommandées : La dose totale par jour de paracétamol ne doit pas dépasser 80 mg/kg chez l'enfant de moins de 37 kg et 3 g chez l'adulte et le grand enfant au-delà de EN CAS DE DOUTE, DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Mode d'administration Voie rectale Si votre enfant présente une fièvre supérieure à 38,5 °C, vous pouvez améliorer l'efficacité du traitement médicamenteux par les mesures suivantes: · découvrez votre enfant, · faites le boire, · ne laissez pas votre enfant dans un endroit trop chaud, · et éventuellement, baignez-le dans une eau dont la température est inférieure de 2°C à celle de l'enfant. Fréquence d'administration · Les prises systématiques permettent d'éviter les oscillations de douleur ou de fièvre: · chez l'enfant, elles doivent être régulièrement espacées, y compris la nuit. En cas de maladie grave des reins (insuffisance rénale sévère), les prises seront espacées de 8 heures minimum. Symptômes et instructions en cas de surdosage Si vous avez pris plus de COQUELUSEDAL PARACETAMOL 500 mg, suppositoire que vous n'auriez dû: En cas de surdosage ou d'intoxication accidentelle, prévenir en urgence un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, COQUELUSEDAL PARACETAMOL 500 mg, suppositoire est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · dans certains cas rares, il est possible que survienne une éruption cutanée ou une réaction allergique. Il faut immédiatement arrêter le traitement et avertir votre médecin. · Exceptionnellement, des modifications biologiques nécessitant un contrôle du bilan sanguin ont pu être observées: taux anormalement bas de certains éléments du sang (plaquettes) pouvant se traduire par des saignements de nez ou des gencives. Dans ce cas, consultez un médecin. · Avec les suppositoires, il y a un risque d'irritation rectale ou anale ( voir \"Mises en garde\" ). · En cas de non respect des doses préconisées: possibilité d'agitation et de convulsion chez les sujets âgés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser COQUELUSEDAL PARACETAMOL 500 mg, suppositoire après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température inférieure à 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient COQUELUSEDAL PARACETAMOL 500 mg, suppositoire ? Les substances actives sont: Paracétamol ................................................................................................................................. 500,0 mg Huile essentielle de niaouli .............................................................................................................. 40,0 mg Extrait mou hydro-alcoolique de grindélia ........................................................................................ 40,0 mg Extrait mou hydro-alcoolique de gelsémium ..................................................................................... 20,0 mg Pour un suppositoire. Les autres composants sont: Propylèneglycol, glycérides hémi-synthétiques solides. Forme pharmaceutique et contenu Qu'est-ce que COQUELUSEDAL PARACETAMOL 500 mg, suppositoire et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de suppositoires. Boîte de 10 ou 12 suppositoires. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires des Réalisations Thérapeutiques ELERTE 181-183, rue André Karman BP 101 93303 Aubervilliers Cedex Exploitant Laboratoires ELERTE 181-183 rue André Karman 93303 AUBERVILLIERS CEDEX Fabricant Laboratoires des Réalisations Thérapeutiques ELERTE 181-183 rue André Karman 93303 AUBERVILLIERS CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}