{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105359",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62564068&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DRAGEES VEGETALES REX, comprimé pelliculé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE DRAGEES VEGETALES REX, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DRAGEES VEGETALES REX, comprimé pelliculé ? 3. COMMENT PRENDRE DRAGEES VEGETALES REX, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER DRAGEES VEGETALES REX, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE DRAGEES VEGETALES REX, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique LAXATIF STIMULANT Indications thérapeutiques Ce médicament est un laxatif stimulant. (Il stimule l'évacuation intestinale). Il est préconisé dans la constipation occasionnelle. Il agit habituellement en 8 à 12 heures. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DRAGEES VEGETALES REX, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais DRAGEES VEGETALES REX, comprimé pelliculé dans les cas suivants: · certaines maladies de l'intestin et du côlon, · en cas de douleurs abdominales (douleurs du ventre), · en cas de constipation chronique (constipation de longue durée), · chez l'enfant de moins de 12 ans sans la prescription d'un médecin. Précautions d'emploi ; mises en garde spéciales Faites attention avec DRAGEES VEGETALES REX, comprimé pelliculé : Mises en garde spéciales PAS D'UTILISATION PROLONGEE SANS AVIS MEDICAL. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Constipation occasionnelle: Elle peut être liée à une modification récente du mode de vie (voyage). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée): Elle ne doit pas être traitée par un laxatif stimulant. Elle peut être liée à deux causes: · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autres: · une augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits...), · une augmentation de la consommation d'eau et de jus de fruits, · une augmentation des activités physiques (sport, marche...), · une rééducation du réflexe de défécation, · parfois, l'adjonction de son à l'alimentation. Il est utile de prendre conseil auprès de votre médecin ou de votre pharmacien. Cas particulier de l'enfant: Chez l'enfant le traitement de la constipation est basé sur des mesures d'hygiène de vie et de diététique: notamment utilisation de la bonne quantité d'eau avec les poudres de lait infantiles, alimentation riche en produits d'origine végétale, adjonction de jus de fruits. Le traitement par un laxatif stimulant sans avis médical est contre-indiqué. (La prise régulière de laxatifs dans le jeune âge peut entraver le fonctionnement normal du réflexe de défécation). Précautions d'emploi Ce médicament peut entraîner une perte de potassium. L'association avec d'autres médicaments (comme certains diurétiques ou certains médicaments pour le cœur) peut être dangereuse. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet Utilisation pendant la grossesse et l'allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Lactose. 3. COMMENT PRENDRE DRAGEES VEGETALES REX, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie 1 à 3 comprimés après le repas du soir en commençant par un comprimé. Durée de traitement Le traitement doit être de courte durée (8 à 10 jours maximum). Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de DRAGEES VEGETALES REX, comprimé pelliculé que vous n’auriez dû : Consultez votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous avez oublié d’utiliser DRAGEES VEGETALES REX, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement normalement. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, DRAGEES VEGETALES REX, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet : Possibilité de diarrhées, douleurs abdominales. Dans ce cas arrêter le traitement et demander avis à votre médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER DRAGEES VEGETALES REX, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser DRAGEES VEGETALES REX, comprimé pelliculé après la date de péremption mentionnée sur la plaquette et l’emballage extérieur. La date d’expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient DRAGEES VEGETALES REX, comprimé pelliculé ? Les substances actives sont: Extrait sec hydroalcoolique de Bourdaine ....................................................................................... 20,000 mg Extrait sec aqueux de Cascara .................................................................................................... 24,000 mg Pour un comprimé pelliculé. Les autres composants sont: Lactose monohydraté, cellulose microcristalline (Avicel pH 102), silice colloïdale hydratée, acide silicique (Tixosil 33 J), stéarate de magnésium, opaglos regular NA-7150 (1) , opadry II BROWN 85F36637 (2) . (1) Composition de l'Opaglos regular NA-7150 : Gomme laque, povidone. (2) Composition de Opadry II BROWN 85F36637 : Oxyde fer noir, oxyde de fer rouge, talc, macrogol, polyvinyle alcool. Forme pharmaceutique et contenu Qu'est-ce que DRAGEES VEGETALES REX, comprimé pelliculé et contenu de l'emballage extérieur ? Comprimé pelliculé. Boîte de 40 comprimés sous plaquettes. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires LEHNING 3, rue du Petit Marais 57640 Sainte Barbe Exploitant Laboratoires LEHNING 3, rue du Petit Marais 57640 Sainte Barbe Fabricant Laboratoires LEHNING 3, rue du Petit Marais 57640 Sainte Barbe Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (www.ansm.sante.fr)."
}