{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108697",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63792701&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MAXALT 10 mg, comprimé rizatriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MAXALT 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MAXALT 10 mg, comprimé ? 3. Comment prendre MAXALT 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MAXALT 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MAXALT 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02CC04 MAXALT appartient à une famille de médicaments appelés agonistes sélectifs des récepteurs 5HT 1B/1D . MAXALT est utilisé pour traiter les maux de tête de la crise de migraine chez l’adulte. Le traitement avec MAXALT réduit le gonflement des vaisseaux sanguins qui entourent le cerveau. Ce gonflement entraîne les maux de tête de la crise de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MAXALT 10 mg, comprimé ? Ne prenez jamais MAXALT 10 mg, comprimé : · si vous êtes allergique au benzoate de rizatriptan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une hypertension artérielle modérée ou sévère, une hypertension artérielle légère non contrôlée par un traitement, · si vous avez ou avez eu une maladie du cœur, par exemple crise cardiaque ou douleur dans la poitrine (angine de poitrine), ou si vous avez déjà eu des symptômes de maladie du cœur, · si vous avez une maladie grave du foie ou du rein, · si vous avez eu un accident vasculaire cérébral (AVC), ou un accident ischémique transitoire (AIT), · si vous avez des problèmes d’obstruction des artères (maladie vasculaire périphérique), · si vous prenez des IMAO (Inhibiteurs de la MonoAmine Oxydase) tels que moclobémide, phénelzine, tranylcypromine ou pargyline (médicaments utilisés dans le traitement de la dépression) ou le linézolide (un antibiotique), ou s’il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l’ergotamine ou la dihydro-ergotamine pour traiter votre migraine, ou du méthysergide pour prévenir une crise de migraine, · si vous prenez d’autres médicaments de la même classe tels que le sumatriptan, le naratriptan ou le zolmitriptan pour traiter votre migraine (voir aussi « Autres médicaments et MAXALT 10 mg, comprimé » ci-dessous). Si vous avez des doutes sur l'une de ces situations, demandez conseil à votre médecin ou votre pharmacien avant de prendre MAXALT. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre MAXALT si : · vous avez l’un des facteurs de risque de maladie cardiaque suivants : pression artérielle élevée, diabète, vous fumez ou vous prenez des substituts nicotiniques, antécédents familiaux de maladie cardiaque, vous êtes un homme de plus de 40 ans ou une femme ménopausée, · vous avez une maladie du foie ou des reins, · vous avez un problème particulier de battement du cœur (bloc de branche), · vous avez ou avez eu des allergies, · votre migraine est associée à des vertiges, des troubles de la marche ou de la coordination des mouvements ou à une faiblesse du bras ou de la jambe, · vous prenez des préparations à base de plantes contenant du millepertuis, · vous avez eu des réactions allergiques telles que : gonflement du visage, des lèvres, de la langue et/ou de la gorge qui peuvent provoquer une difficulté à respirer ou à avaler (angio-œdème), · vous prenez des médicaments inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) comme la sertraline, l'escitalopram et la fluoxétine, ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN) comme la venlafaxine et la duloxétine pour traiter la dépression, · vous avez eu des symptômes tels que douleur et oppression de la poitrine, même de courte durée. Si vous prenez MAXALT trop souvent, cela peut entraîner chez vous des maux de tête chroniques. Dans ce cas, prévenez votre médecin car vous devriez peut-être arrêter de prendre MAXALT. Veuillez parler à votre médecin ou à votre pharmacien de vos symptômes. Votre médecin décidera si vous avez une migraine. Vous devez prendre MAXALT seulement pour les crises de migraine. MAXALT ne doit pas être utilisé pour traiter les maux de tête qui pourraient être dus à d’autres causes plus graves. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris des médicaments obtenus sans ordonnance. Ceci comprend les médicaments à base de plantes et ceux que vous prenez normalement pour la migraine. Ceci parce que MAXALT peut modifier l’action de certains médicaments et aussi parce que d’autres médicaments peuvent modifier l’action de MAXALT. Autres médicaments et MAXALT 10 mg, comprimé Ne prenez pas MAXALT : · si vous prenez déjà d'autres agonistes des récepteurs 5-HT 1B/1D (parfois appelés « triptans ») tels que le sumatriptan, le naratriptan ou le zolmitriptan, · si vous prenez des IMAO (Inhibiteurs de la MonoAmine Oxydase) tels que moclobémide, phénelzine, tranylcypromine, linézolide ou pargyline, ou s’il y a moins de deux semaines que vous avez arrêté de prendre des IMAO, · si vous prenez des médicaments de type ergotamine tels que l’ergotamine ou la dihydro-ergotamine pour traiter votre migraine, · si vous prenez du méthysergide pour prévenir une crise de migraine. Ces médicaments pris en même temps que MAXALT, peuvent augmenter le risque d'apparition d'effets indésirables. Vous devez attendre au moins 6 heures après la prise de MAXALT avant de prendre des médicaments du type ergotamine tels que l’ergotamine ou la dihydro-ergotamine ou du méthysergide. Vous devez attendre au moins 24 heures pour prendre MAXALT si vous avez pris des médicaments de type ergotamine. Demandez conseil à votre médecin pour la prise de MAXALT et les risques possibles : · si vous prenez du propranolol (voir la rubrique 3 « Comment prendre MAXALT 10 mg, comprimé»), · si vous prenez des médicaments inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) comme la sertraline, l'escitalopram et la fluoxétine, ou des inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSN) comme la venlafaxine et la duloxétine, utilisées pour traiter la dépression. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris ceux obtenus sans ordonnance. MAXALT 10 mg, comprimé avec des aliments et des boissons MAXALT peut mettre plus de temps à agir s’il est pris après un repas. Bien que ce soit mieux de le prendre à jeun, vous pouvez toujours le prendre si vous avez mangé. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. On ne sait pas si MAXALT, lorsqu’il est pris par une femme enceinte, est dangereux pour un bébé à naître. L'allaitement doit être évité pendant 24 heures après la prise du traitement. Enfants et adolescents L’utilisation de MAXALT en comprimés chez les enfants de moins de 18 ans n'est pas recommandée. Utilisation chez les patients âgés de plus de 65 ans Il n’y a pas eu d’études complètes sur la sécurité et l’efficacité de MAXALT chez les patients de plus de 65 ans. Conduite de véhicules et utilisation de machines Vous pouvez ressentir une somnolence ou des étourdissements quand vous prenez MAXALT. Si ceci se produit, ne conduisez pas ou n’utilisez ni outils ni machines. MAXALT 10 mg, comprimé contient du lactose monohydraté : Le comprimé à 10 mg contient 60,50 mg de lactose monohydraté. Si votre médecin vous a informé que vous avez une intolérance à certains sucres, parlez-en à votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE MAXALT 10 mg, comprimé ? MAXALT est utilisé pour traiter la crise de migraine. Prenez MAXALT le plus rapidement possible dès l'apparition de la crise. Ne l’utilisez pas pour prévenir une crise. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. La posologie usuelle est de 10 mg. Si vous prenez actuellement du propranolol ou en cas de maladie du foie ou des reins, vous devez prendre une dose de 5 mg de MAXALT. Vous devez attendre au moins 2 heures entre la prise de propranolol et de MAXALT avec un maximum de 2 doses de MAXALT par 24 heures. MAXALT comprimé (benzoate de rizatriptan) doit être pris par la bouche et avalé entier avec une boisson. MAXALT est aussi disponible sous forme de lyophilisat oral à 5 mg ou 10 mg qui se dissout dans la bouche. Le lyophilisat oral peut être utilisé dans des situations où il n'y pas de boissons disponibles, ou pour éviter les nausées et les vomissements qui peuvent accompagner l'ingestion de comprimés avec des liquides. Si la migraine réapparaît dans les 24 heures Chez certains patients, les symptômes de la migraine peuvent réapparaître dans les 24 heures. Si votre migraine réapparaît, vous pouvez prendre une dose supplémentaire de MAXALT. Vous devez toujours attendre au moins 2 heures entre les prises. Si après 2 heures la migraine persiste Si vous ne répondez pas à la première dose de MAXALT durant une crise, vous ne devez pas prendre une seconde dose de MAXALT pour le traitement de la même crise. Il est probable, cependant, que vous répondrez à MAXALT durant la prochaine crise. Ne prenez pas plus de 2 doses de MAXALT par 24 heures (par exemple, ne prenez pas plus de 2 comprimés ou lyophilisats oraux à 10 mg ou 5 mg par 24 heures). Vous devez toujours attendre au moins 2 heures entre les prises. Si votre état s’aggrave, demandez un avis médical. Si vous avez pris plus de MAXALT 10 mg, comprimé que vous n’auriez dû Si vous avez pris plus de MAXALT que vous n’auriez dû, parlez-en immédiatement à votre médecin ou votre pharmacien. Prenez la boîte avec vous. Les signes de surdosage peuvent inclure étourdissements, somnolence, vomissements, évanouissement ou rythme cardiaque lent. Si vous oubliez de prendre MAXALT 10 mg, comprimé Sans objet. Si vous arrêtez de prendre MAXALT 10 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent se produire avec ce médicament. Lors des études chez l'adulte, les effets indésirables le plus fréquemment rapportés étaient étourdissements, somnolence et fatigue. Fréquents (affectant 1 à 10 utilisateurs sur 100) : · sensation de fourmillement (paresthésie), maux de tête, sensibilité cutanée diminuée (hypoesthésie), diminution de l'acuité mentale, insomnie. · battements de cœur rapides ou irréguliers (palpitations). · rougeurs du visage de courte durée. · gêne au niveau de la gorge. · sensation de malaise (nausées), sécheresse de la bouche, vomissements, diarrhée, indigestion (dyspepsie). · sensation de lourdeur dans n'importe quelle partie du corps, douleurs dans le cou, raideur. · douleurs au ventre ou à la poitrine. Peu fréquents (affectant 1 à 10 utilisateurs sur 1 000) : · mauvais goût dans la bouche. · difficultés à coordonner des mouvements lors de la marche (ataxie), étourdissements (vertiges), vision trouble, tremblements, perte de connaissance (syncope). · confusion, nervosité. · pression artérielle élevée (hypertension) ; soif, bouffées de chaleur, sueurs. · éruption cutanée étendue, démangeaisons et éruption cutanée étendue grumeleuse (urticaire) ; gonflement de la face, des lèvres, de la langue, et/ou de la gorge ce qui peut entraîner des difficultés respiratoires et/ou de déglutition (angio-œdème), difficulté respiratoire (dyspnée). · oppression localisée, faiblesse musculaire. · modifications du rythme ou de la fréquence des battements du cœur (arythmie), anomalies de l'électrocardiogramme (examen qui enregistre l'activité électrique de votre cœur), rythme cardiaque très accéléré (tachycardie). · douleur de la face, douleur musculaire. Rares (affectant 1 à 10 utilisateurs sur 10 000) : · respiration sifflante. · réaction allergique (hypersensibilité) ; réaction allergique soudaine menaçant le pronostic vital (choc anaphylactique). · accident vasculaire cérébral (ce cas survient généralement chez les patients ayant des facteurs de risque de maladie cardiaque et vasculaire [hypertension, diabète, tabagisme, utilisation de substituts nicotiniques, antécédents familiaux de maladie cardiaque et d’accident vasculaire cérébral, homme de plus de 40 ans ou femme ménopausée, problème particulier de battement du cœur (bloc de branche)]). · battements du cœur lents (bradycardie). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · crise cardiaque, spasmes des vaisseaux sanguins du cœur (ces cas surviennent généralement chez les patients ayant des facteurs de risque de maladie cardiaque et vasculaire [hypertension, diabète, tabagisme, utilisation de substituts nicotiniques, antécédents familiaux de maladie cardiaque et d’accident vasculaire cérébral, homme de plus de 40 ans ou femme ménopausée, problème particulier de battement du cœur (bloc de branche)]). · syndrome appelé « syndrome sérotoninergique » qui peut occasionner des effets indésirables comme un coma, une tension artérielle instable, une fièvre très élevée, une perte de la coordination musculaire, une agitation et des hallucinations. · décollement sévère de la peau avec ou sans fièvre (nécrolyse épidermique toxique), · crises d'épilepsie (convulsions/crises convulsives). · constriction des vaisseaux sanguins des extrémités avec sensation de froid et engourdissement des mains et des pieds. · spasmes des vaisseaux sanguins du côlon (gros intestin) pouvant provoquer une douleur abdominale. Informez votre médecin immédiatement de tout symptôme suggérant une réaction allergique, un syndrome sérotoninergique, une crise cardiaque ou un accident vasculaire cérébral. De plus, informez votre médecin de tout symptôme suggérant une réaction allergique (telle qu'éruption cutanée étendue ou démangeaison) après la prise de MAXALT. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MAXALT 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte/le blister après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver MAXALT à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MAXALT 10 mg, comprimé · La substance active est : Benzoate de rizatriptan................................................................................................ 14,53 mg Quantité correspondant à ........................................................................................... 10,00 mg Pour un comprimé de 10 mg. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline (E460a), amidon prégélatinisé, oxyde de fer rouge (E172) et stéarate de magnésium (E572). Qu’est-ce que MAXALT 10 mg, comprimé et contenu de l’emballage extérieur Les comprimés à 10 mg sont de couleur rose pâle, en forme de gélule, marqués MAXALT sur une face et MSD 267 sur l’autre. Présentations : boîte de 2, 3, 6, 12 ou 18 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Fabricant MERCK SHARP & DOHME B.V. WAARDERWEG 39 2031 BN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}