{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109949",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65596021&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OPTIMIZETTE 75 microgrammes, comprimé pelliculé Désogestrel Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OPTIMIZETTE 75 microgrammes, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? 3. Comment prendre OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OPTIMIZETTE 75 microgrammes, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? OPTIMIZETTE est un médicament utilisé dans le but d'éviter une grossesse. Il contient, comme principe actif, une petite quantité d'une hormone sexuelle féminine, un progestatif appelé désogestrel . C'est la raison pour laquelle OPTIMIZETTE est appelé pilule uniquement progestative. Contrairement aux pilules combinées, la pilule uniquement progestative ne contient pas d'estrogène en plus du progestatif. La plupart des pilules uniquement progestatives agissent principalement en empêchant les spermatozoïdes de pénétrer dans l'utérus. Elles n'empêchent pas toujours l'ovulation, qui est la principale cible d'action des pilules combinées. OPTIMIZETTE se différencie de la plupart des pilules uniquement progestatives par un dosage en progestatif suffisant pour bloquer l'ovulation dans la plupart des cas. C'est pourquoi, l'efficacité contraceptive d’OPTIMIZETTE est élevée. Contrairement à la pilule combinée, OPTIMIZETTE peut être utilisé chez les femmes qui ne tolèrent pas les estrogènes et chez les femmes qui allaitent. Un inconvénient d’OPTIMIZETTE est la survenue possible de saignements vaginaux à des intervalles irréguliers pendant son utilisation. Vous pouvez d’un autre côté observer une absence complète de saignements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? OPTIMIZETTE, comme les autres contraceptifs hormonaux, ne protège pas des infections par le VIH (SIDA) ni des autres maladies sexuellement transmissibles. Ne prenez jamais OPTIMIZETTE 75 microgrammes, comprimé pelliculé : · Si vous êtes allergique (hypersensible) à la substance active désogestrel ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si vous avez une thrombose. Une thrombose est la formation d'un caillot de sang dans un vaisseau sanguin [par ex. dans un vaisseau des jambes (thrombose veineuse profonde) qui peut entre autres migrer vers les poumons et entraîner une embolie pulmonaire]. · Si vous présentez ou avez présenté dans le passé un ictère (coloration jaune de la peau) ou une maladie sévère du foie et que votre fonction hépatique (de votre foie) n'est pas encore redevenue normale. · Si vous avez un cancer ou une suspicion de cancer qui est sensible aux stéroïdes sexuels, comme certains types de cancer du sein. · Si vous avez des saignements vaginaux inexpliqués. Si vous êtes concernée par l'une de ces situations, parlez-en à votre médecin avant d'utiliser OPTIMIZETTE. Votre médecin pourra vous conseiller d'utiliser une méthode contraceptive non hormonale. Si l'une de ces affections survient pour la première fois pendant l'utilisation d’OPTIMIZETTE, vous devez immédiatement consulter votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre OPTIMIZETTE : · Si vous avez des antécédents de cancer du sein. · Si vous avez un cancer du foie ; en effet un effet éventuel de OPTIMIZETTE sur le cancer du foie ne peut être exclu. · Si vous avez des antécédents de thrombose. · Si vous avez un diabète. · Si vous souffrez d'épilepsie (voir rubrique « Autres médicaments et OPTIMIZETTE 75 microgrammes, comprimé pelliculé »). · Si vous souffrez de tuberculose (voir rubrique « Autres médicaments et OPTIMIZETTE 75 microgrammes, comprimé pelliculé »). · Si vous avez de l'hypertension artérielle. · Si vous avez un chloasma ou des antécédents de chloasma (plaques de pigmentation jaune clair à brun foncé sur la peau en particulier au niveau du visage) ; dans ces cas, vous devez éviter l'exposition excessive au soleil ou aux rayons ultraviolets. Lorsque OPTIMIZETTE est utilisé en présence de l'une de ces affections, vous devez être suivie attentivement. Votre médecin vous expliquera ce qu'il convient de faire. Examens cliniques réguliers Lorsque vous prenez OPTIMIZETTE, votre médecin vous demandera de revenir le voir pour effectuer des examens cliniques réguliers. D'une manière générale, la fréquence et la nature de ces examens dépendent de votre situation personnelle. Contactez votre médecin dès que possible : · Si vous avez des signes de la présence de caillots sanguins (par exemple, douleurs sévères ou gonflement de l’une de vos jambes), une douleur inexpliquée dans la poitrine, des difficultés à respirer, une toux inhabituelle, notamment si vous crachez du sang, · Si vous avez des douleurs soudaines et sévères à l'estomac ou le teint jaune (vous pouvez vous rendre compte d’un jaunissement de la peau, du blanc des yeux, des urines foncées, d’un signe pouvant indiquer des problèmes hépatiques ), · Si vous sentez une grosseur dans vos seins (pouvant indiquer un cancer du sein ) ; · Si vous avez de soudaines ou sévères douleurs dans le bas de l'abdomen ou aux alentours de l'estomac (pouvant indiquer une grossesse ectopique , c'est-à-dire en dehors de l'utérus), · Si vous devez être immobilisée ou subir une opération chirurgicale (consultez votre médecin au moins 4 semaines à l'avance) ; · Si vous avez des saignements vaginaux abondants et inhabituels ; · Si vous suspectez que vous êtes enceinte . Cancer du sein · Il est important de surveiller régulièrement vos seins et que vous preniez contact avec votre médecin dès que vous sentez une grosseur dans vos seins. · On estime que le risque de cancer du sein est légèrement plus élevé chez les femmes qui prennent une pilule que chez celles qui n'en prennent pas. Cette légère augmentation du risque disparaît progressivement à l'arrêt de la pilule. Dix ans après l'arrêt de la pilule, le risque est le même que chez les femmes n'ayant jamais pris la pilule. Le cancer du sein est rare chez les femmes de moins de 40 ans mais ce risque augmente avec l'âge. Par conséquent, le nombre de cancers du sein diagnostiqués est plus important chez les utilisatrices de pilule plus âgées. La durée de la prise de la pilule n'a pas d'influence sur ce risque. · Pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 20 ans, il y aurait moins de 1 cas supplémentaire de cancer de sein diagnostiqué jusqu'à 10 ans après l'arrêt de la pilule, en plus des 4 cas habituellement diagnostiqués dans cette tranche d'âge. · De même, pour 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 30 ans, il y aurait 5 cas supplémentaires, en plus des 44 cas de cancer habituellement diagnostiqués sans prise de pilule. · Chez 10 000 femmes qui prennent la pilule pendant 5 ans au maximum mais qui l'arrêtent à l'âge de 40 ans, il y aurait 20 cas supplémentaires, en plus des 160 cas de cancer habituellement diagnostiqués. Le risque de cancer du sein chez les utilisatrices de méthodes contraceptives qui contiennent uniquement des progestatifs, comme OPTIMIZETTE, serait du même ordre que celui associé aux pilules contenant aussi des estrogènes (pilules combinées), mais les preuves sont moins concluantes. Les cancers du sein diagnostiqués chez les femmes prenant la pilule tendent à être moins avancés que chez celles qui n'ont pas utilisé la pilule. On n’est pas certain que ce soit la pilule qui augmente le risque de cancer du sein. Cela peut être dû au fait que les femmes sont plus souvent examinées, ce qui permet de mettre en évidence un cancer du sein plus tôt. Thrombose Si vous constatez des signes possibles d'une thrombose, vous devez immédiatement consulter votre médecin (les signes possibles d'une thrombose figurent en rubrique 2, paragraphe « Examens cliniques réguliers »). Une thrombose est la formation d'un caillot de sang, qui peut boucher un vaisseau sanguin. Une thrombose peut parfois survenir dans les veines profondes des jambes (thrombose veineuse profonde). Si le caillot se détache des veines dans lesquelles il s'est formé, il peut atteindre les artères des poumons et bloquer le passage du sang à ce niveau. C'est ce phénomène qui est à l'origine de ce que l'on appelle une « embolie pulmonaire ». Ceci peut mettre la vie en jeu et conduire au décès. Les thromboses veineuses profondes sont des événements rares, qui peuvent se développer que vous preniez ou non la pilule. Elles peuvent également se produire si vous êtes enceinte. Le risque de thrombose est plus élevé chez les utilisatrices de pilule que chez les femmes ne prenant pas la pilule. On pense que le risque de thrombose est plus faible chez les femmes prenant une pilule microprogestative comme OPTIMIZETTE que chez celles prenant des pilules contenant également des estrogènes (pilules combinées). Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont OPTIMIZETTE ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Utilisation chez les adolescentes Aucune donnée clinique d'efficacité et de tolérance n'est disponible chez les adolescentes âgées de moins de 18 ans. Autres médicaments et OPTIMIZETTE 75 microgrammes, comprimé pelliculé Informez votre médecin si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament ou produit à base de plantes. Informez également tout autre médecin ou dentiste vous prescrivant un autre médicament (ou votre pharmacien) que vous prenez OPTIMIZETTE. Ils peuvent vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires (par exemple des préservatifs) et, le cas échéant, pendant combien de temps, ou si un autre médicament dont vous avez besoin doit être changé. Certains médicaments : · peuvent influer sur les taux sanguins d’OPTIMIZETTE, · peuvent diminuer son efficacité pour prévenir une grossesse , · peuvent provoquer des saignements inattendus. Cela inclut les médicaments utilisés pour le traitement : · de l'épilepsie (par exemple primidone, phénytoïne, carbamazépine, oxcarbazépine, felbamate, topiramate et phénobarbital), · de la tuberculose (par exemple rifampicine, rifabutine), · de l’infection par le VIH (par exemple ritonavir, nelfinavir, névirapine, éfavirenz), · de l’infection par le virus de l’hépatite C (par exemple bocéprévir, télaprévir), · d'autres maladies infectieuses (par exemple griséofulvine), · de la pression sanguine élevée dans les vaisseaux sanguins du poumon (bosentan), · de l'humeur dépressive (un produit à base d'une plante appelée Millepertuis), · de certaines infections bactériennes (par exemple clarithromycine, érythromycine), · des infections fongiques (par exemple kétoconazole, itraconazole, fluconazole), · de la pression sanguine élevée (hypertension), angine ou certains troubles du rythme cardiaque (par exemple diltiazem). Si vous prenez des médicaments ou des produits à base de plantes qui peuvent rendre OPTIMIZETTE moins efficace, une méthode contraceptive barrière doit également être utilisée. Comme l'effet d'un autre médicament sur OPTIMIZETTE peut durer jusqu'à 28 jours après l'arrêt du médicament, il est nécessaire d'utiliser une méthode contraceptive barrière supplémentaire pendant toute cette durée. Votre médecin peut vous dire si vous avez besoin de prendre des précautions contraceptives supplémentaires et, le cas échéant, pendant combien de temps. OPTIMIZETTE peut également interférer avec le fonctionnement d'autres médicaments, ce qui provoque soit une augmentation de l'effet (par exemple, médicaments contenant la ciclosporine) soit une diminution de l'effet (par exemple la lamotrigine). Demandez conseil à votre médecin ou pharmacien avant d’utiliser tout médicament. OPTIMIZETTE 75 microgrammes, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse Ne prenez pas OPTIMIZETTE si vous êtes enceinte ou pensez l'être. Allaitement OPTIMIZETTE peut être utilisé pendant l’allaitement. OPTIMIZETTE ne semble pas influer sur la production ou la qualité du lait maternel. Cependant, à intervalles irréguliers, des rapports de pharmacovigilance ont mis en avant ne diminution de la production de lait maternel parallèlement à l’utilisation d’OPTIMIZETTE. Une petite quantité de la substance active d’OPTIMIZETTE passe dans le lait maternel. La santé des enfants allaités pendant 7 mois dont les mères utilisaient OPTIMIZETTE a été étudiée jusqu'à l'âge de 2 ans et demi. Aucun effet sur la croissance et le développement des enfants n'a été observé. Si vous allaitez et que vous voulez prendre OPTIMIZETTE, contactez votre médecin. Conduite de véhicules et utilisation de machines OPTIMIZETTE n'a pas d’effet sur votre aptitude à conduire des véhicules ou à utiliser des machines. OPTIMIZETTE 75 microgrammes, comprimé pelliculé contient du lactose. Si votre médecin vous a informée d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quand et comment prendre les comprimés ? · Chaque plaquette d’OPTIMIZETTE contient 28 comprimés. Des flèches sont imprimées sur le devant de la plaquette, entre les comprimés. Les jours de la semaine sont inscrits sur la plaquette. A chaque jour est associé un comprimé. · Chaque fois que vous débutez une plaquette d’OPTIMIZETTE, commencez par le comprimé situé dans la rangée du haut. Ne commencez pas en prenant n'importe quel comprimé. Par exemple si vous commencez un mercredi, vous devez prendre le comprimé de la rangée supérieure marqué « MER ». · Continuez à prendre un comprimé par jour jusqu'à épuisement de la plaquette. Suivez toujours le sens indiqué par les flèches. En regardant la plaquette, vous pouvez facilement vérifier si vous avez déjà pris votre comprimé quotidien. · Prenez un comprimé par jour au même moment. Avaler le comprimé en entier, avec de l’eau. · Des saignements peuvent survenir au cours de la prise d’OPTIMIZETTE, vous devez néanmoins continuer à prendre normalement vos comprimés. · Lorsqu’une plaquette est terminée, vous devez commencer une nouvelle plaquette d’OPTIMIZETTE dès le lendemain sans aucune interruption et sans attendre vos règles. Prise de la première plaquette d’ OPTIMIZETTE : · Si vous ne prenez pas actuellement de contraception hormonale (ou n’en avez pas pris durant le mois précédent) : Attendez le début de vos règles. Le premier jour de vos règles, prenez le premier comprimé d’OPTIMIZETTE. Un moyen de contraception supplémentaire n’est pas nécessaire. Si vous prenez le premier comprimé entre le 2 ème et le 5 ème jour des règles une méthode contraceptive supplémentaire (dite de barrière, par exemple, préservatifs) devra être utilisée pendant les 7 premiers jours de prise. · En relais d'une pilule combinée, d'un anneau vaginal ou d'un patch transdermique : Vous pouvez commencer à prendre OPTIMIZETTE le lendemain de la prise du dernier comprimé de votre plaquette de pilule combinée, ou le jour où vous retirez l’anneau vaginal ou le patch transdermique (c'est-à-dire qu’il n’y a aucun jour sans pilule, sans anneau ou patch). Si votre plaquette de pilule actuelle contient également des comprimés inactifs, vous pouvez commencer la prise des comprimés OPTIMIZETTE le lendemain de la prise du dernier comprimé actif de votre pilule précédente (si vous n’êtes pas sûre de savoir de quel comprimé il s’agit, demandez conseil à votre médecin ou pharmacien). Si vous suivez ces instructions, il n'est pas nécessaire de prendre des mesures contraceptives supplémentaires. Vous pouvez également commencer au plus tard le lendemain du jour suivant l’intervalle habituel sans prise de comprimé, sans anneau vaginal ou patch transdermique ou après l’intervalle habituel de prise de comprimés inactifs de votre contraceptif actuel. Si vous suivez ces instructions, vous devez utiliser, une méthode contraceptive supplémentaire mécanique (méthode barrière, par exemple préservatifs) pendant les 7 premiers jours de la prise des comprimés OPTIMIZETTE. · En relais d'une autre méthode contraceptive uniquement progestative : Vous pouvez arrêter de la prendre n'importe quel jour et commencer à prendre OPTIMIZETTE immédiatement. Vous n’avez pas besoin de prendre des précautions contraceptives supplémentaires. · Relais d'une contraception par injection, par implant ou par un dispositif intra-utérin libérant un progestatif : Commencez à prendre OPTIMIZETTE à la date prévue pour la prochaine injection ou bien le jour du retrait de votre implant ou de votre dispositif intra-utérin. Vous n’avez pas besoin de prendre des précautions contraceptives supplémentaires. · Après un accouchement : Vous pouvez commencer OPTIMIZETTE entre le 21 ème et le 28 ème jour après la naissance de votre enfant. Si vous commencez plus tard, vous devez utiliser une méthode contraceptive supplémentaire (de barrière par exemple préservatifs) pendant les 7 premiers jours de la prise des comprimés. Cependant, si vous avez eu des rapports sexuels assurez-vous de ne pas être enceinte avant de prendre OPTIMIZETTE. Des informations sur l’allaitement sont disponibles dans la rubrique 2 dans le paragraphe “Grossesse et allaitement”. Votre médecin pourra également vous conseiller. · Après une fausse couche ou un avortement : Votre médecin vous conseillera. Si vous avez pris plus de OPTIMIZETTE 75 microgrammes, comprimé pelliculé que vous n’auriez dû Aucun effet néfaste grave n'a été rapporté résultant de la prise d'un nombre excessif de comprimés d’OPTIMIZETTE en une seule fois. Les symptômes pouvant survenir sont les suivants : nausées, vomissements ou, chez les jeunes filles, de légers saignements vaginaux. Pour plus d'informations, demandez conseil à votre médecin. Si vous oubliez de prendre OPTIMIZETTE 75 microgrammes, comprimé pelliculé · Si l'oubli est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, l'efficacité d’OPTIMIZETTE est maintenue. Prenez immédiatement le comprimé oublié et prenez le comprimé suivant à l'heure habituelle. · Si l'oubli est constaté plus de 12 heures après l’heure habituelle de la prise, l'efficacité d’OPTIMIZETTE peut être réduite. Plus le nombre de comprimés consécutifs oubliés augmente, plus le risque de diminution de l'effet contraceptif est élevé. Prenez immédiatement le dernier comprimé oublié et prenez les comprimés suivants à l'heure habituelle. Ceci signifie qu’éventuellement vous prendrez 2 comprimés le même jour. Utilisez une méthode de contraception supplémentaire (comme des préservatifs) pendant les 7 jours suivants. Si vous avez oublié de prendre un ou plusieurs comprimés au cours de la 1 ère semaine d’initiation de la prise des comprimés, et avez eu des rapports sexuels pendant la semaine précédant l'oubli, vous risquez d'être enceinte. Consultez votre médecin. Si vous souffrez de troubles gastro-intestinaux (par exemple vomissements, diarrhée sévère) : En cas de vomissements ou de diarrhée sévère dans les 3-4 heures qui suivent la prise d’OPTIMIZETTE, le principe actif peut ne pas avoir été complètement absorbé et l’efficacité d’OPTIMIZETTE peut être réduite. La situation est similaire à celle d’un oubli de comprimés. Prenez un autre comprimé dès que possible. Si possible, prenez-le dans les 12 heures qui suivent l’heure de la prise normale du comprimé. Si cela n’est pas possible, ou si 12 heures se sont écoulées, suivez les indications données dans le paragraphe « Si vous oubliez de prendre OPTIMIZETTE ». Si vous arrêtez de prendre OPTIMIZETTE 75 microgrammes, comprimé pelliculé Vous pouvez arrêter de prendre OPTIMIZETTE quand vous le souhaitez. Dès l'arrêt, vous n'êtes plus protégée d'une grossesse. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables graves associés à l'utilisation d’OPTIMIZETTE sont décrits dans les paragraphes « Cancer du sein » et « Thrombose » dans la rubrique 2 « Quelles sont les informations à connaître avant de prendre OPTIMIZETTE 75 microgrammes, comprimé pelliculé ». Veuillez lire cette rubrique pour des informations complémentaires et consultez votre médecin immédiatement si nécessaire. Des saignements vaginaux peuvent survenir à des intervalles irréguliers au cours de l'utilisation d’OPTIMIZETTE. Ces saignements peuvent être juste de légères taches qui ne nécessitent pas forcément une protection hygiénique ou des saignements plus importants qui ressemblent à des règles peu abondantes. Vous pouvez avoir besoin d’utiliser des tampons ou des serviettes hygiéniques. Vous pouvez également ne pas avoir de règles du tout. Les saignements irréguliers ne signifient pas qu’OPTIMIZETTE n’ait pas d’action. Généralement, vous n'avez à prendre aucune mesure ; continuez simplement à prendre OPTIMIZETTE. Cependant, si les saignements sont importants ou prolongés, vous devez consulter votre médecin. Le classement des effets indésirables est basé selon les fréquences suivantes : · Fréquent : 1 à 10 patientes sur 100 · Peu fréquent : 1 à 10 patientes sur 1 000 · Rare : 1 à 10 patientes sur 10 000 Les utilisatrices de désogestrel ont rapporté les effets indésirables suivants : Fréquent Peu fréquent Rare Troubles de l’humeur, Diminution du désir sexuel (libido), Humeur dépressive, Maux de tête, Nausées, Acné, Douleurs dans les seins, Règles irrégulières ou absentes, Prise de poids. Infection vaginale, Intolérance aux lentilles de contact, Vomissements, Chute de cheveux, Règles douloureuses, Kyste de l’ovaire, Fatigue. Éruption, Urticaire, Grosseurs violacées douloureuses sur la peau (érythème noueux) (il s’agit d’affections de la peau) En dehors de ces effets indésirables, des sécrétions ou un écoulement mammaire peut survenir. Consultez immédiatement votre médecin si vous présentez des symptômes d’angiœdème tels que : visage, langue ou pharynx enflé ; difficulté à avaler ; urticaire ; difficultés à respirer. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’information sur la sécurité du médicament. 5. COMMENT CONSERVER OPTIMIZETTE 75 microgrammes, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et sur la plaquette. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. La substance active montre un risque environnemental pour le poisson. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OPTIMIZETTE 75 microgrammes, comprimé pelliculé · La substance active est : Désogestrel................................................................................................... 75 microgrammes Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé: alpha-tocophérol, lactose monohydraté, amidon de maïs, povidone, acide stéarique. Pelliculage: Hypromellose, macrogol 400, dioxyde de titane (E 171). Qu’est-ce que OPTIMIZETTE 75 microgrammes, comprimé pelliculé et contenu de l’emballage extérieur OPTIMIZETTE se présente sous forme de comprimés pelliculés blancs, ronds, biconvexes, sans barre de cassure. Chaque plaquette thermoformée contient 28 comprimés. Chaque boîte contient 1, 3, 6 ou 13 plaquettes thermoformées. Chaque plaquette est emballée dans un sachet. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES MAJORELLE 12 RUE DE BERRI 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRES MAJORELLE 6 RUE DE COPERNIC 75016 PARIS FRANCE Fabricant PHARBIL WALTROP GMBH IM WIRRIGEN 25, 45731 WALTROP ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}