{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107423",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65124280&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IBUPROFENE ZF 400 mg, comprimé pelliculé Ibuprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. · Ce médicament peut être utilisé en automédication c’est-à-dire utilisé sans consultation ni prescription d'un médecin. · Si les symptômes persistent, s’ils s'aggravent ou si de nouveaux symptômes apparaissent, demandez l’avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez-là, vous pourriez avoir besoin de la relire. NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. Sommaire notice Dans cette notice : 1. Qu'est-ce que IBUPROFENE ZF 400 mg, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IBUPROFENE ZF 400 mg, comprimé pelliculé ? 3. Comment prendre IBUPROFENE ZF 400 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IBUPROFENE ZF 400 mg, comprimé pelliculé ? 6. Informations supplémentaires. 1. QU’EST-CE QUE IBUPROFENE ZF 400 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANALGESIQUE ET ANTIPYRETIQUE Indications thérapeutiques Ce médicament contient un anti-inflammatoire non stéroïdien : l’ibuprofène. Il est indiqué, chez l'adulte et l’enfant de plus de 30 kg (soit environ 11-12 ans), dans le traitement de courte durée de la fièvre et/ou des douleurs telles que maux de tête, états grippaux, douleurs dentaires, courbatures et règles douloureuses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IBUPROFENE ZF 400 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais IBUPROFENE ZF 400 mg, comprimé pelliculé dans les cas suivants : · au delà de 5 mois de grossesse révolus (24 semaines d’aménorrhée), · antécédents d’allergie ou d’asthme déclenchés par la prise de ce médicament ou d’un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, acide acétylsalicylique (aspirine), · antécédent d’allergie aux autres constituants du comprimé, · antécédents de saignements gastro-intestinaux ou d’ulcères liés à des traitements antérieurs par AINS, · ulcère ou saignement de l'estomac ou de l’intestin en évolution ou récidivant, · maladie grave du foie, · maladie grave des reins, · maladie grave du cœur, · lupus érythémateux disséminé. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Prendre des précautions particulières avec IBUPROFENE ZF 400 mg, comprimé pelliculé : A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non-stéroïdiens. Les médicaments tels que IBUPROFENE ZF pourraient augmenter le risque de crise cardiaque («infarctus du myocarde») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. Mises en garde spéciales Si vous êtes une femme, IBUPROFENE ZF peut altérer votre fertilité. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre IBUPROFENE ZF. Les sujets âgés présentent un risque plus élevé d’effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). AVANT D’UTILISER CE MÉDICAMENT, CONSULTEZ VOTRE MÉDECIN EN CAS : · d’antécédent d’asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L’administration de cette spécialité peut entraîner une crise d’asthme, notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique « Ne prenez jamais IBUPROFENE ZF 400 mg, comprimé pelliculé dans les cas suivants»). · de troubles de la coagulation, de prise d’un traitement anticoagulant. Ce médicament peut entraîner des manifestations gastro-intestinales graves. · d’antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau. · de traitement concomitant avec d’autres médicaments qui augmentent le risque d’ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c’est à dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l’aspirine ou les anticoagulants tels que la warfarine. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre IBUPROFENE ZF (voir rubrique « Prise ou utilisation d’autres médicaments »). · De traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pemetrexed (voir rubrique « Prise ou utilisation d’autres médicaments »). AU COURS DU TRAITEMENT, EN CAS : · de troubles de la vue, PRÉVENEZ VOTRE MÉDECIN. · d’hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D’URGENCE. · d’apparitions de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D’URGENCE, · de signes évocateurs d’allergie à ce médicament, notamment une crise d’asthme ou brusque gonflement du visage et du cou (voir rubrique “Quels sont les effets indésirables éventuels?”), ARRÊTEZ LE TRAITEMENT ET CONTACTEZ IMMÉDIATEMENT UN MÉDECIN OU UN SERVICE MÉDICAL D’URGENCE. Ce médicament contient un anti-inflammatoire non stéroïdien : l’ ibuprofène . Vous ne devez pas prendre en même temps que ce médicament d’autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l’acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l’absence d’anti-inflammatoires non stéroïdiens et/ou de l’acide acétylsalicylique (aspirine). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments VEUILLEZ INDIQUER À VOTRE MÉDECIN OU À VOTRE PHARMACIEN SI VOUS PRENEZ OU AVEZ PRIS RÉCEMMENT UN AUTRE MÉDICAMENT, MEME S’IL S’AGIT D’UN MÉDICAMENT OBTENU SANS ORDONNANCE. CERTAINS MÉDICAMENTS NE PEUVENT PAS ÊTRE UTILISÉS EN MÊME TEMPS, ALORS QUE D’AUTRES MÉDICAMENTS REQUIÈRENT DES CHANGEMENTS SPÉCIFIQUES (DE DOSE, PAR EXEMPLE). Toujours informer votre médecin, dentiste ou pharmacien, si vous prenez un des médicaments suivants en plus de l’IBUPROFENE ZF : · aspirine (acide acétylsalicylique) ou d’autres anti-inflammatoires non stéroïdiens, · corticostéroïdes, · anticoagulants oraux comme la warfarine, héparine injectable, antiagrégants plaquettaires ou autres thrombolytiques comme la ticlopidine, · lithium, · méthotrexate, · inhibiteurs de l’enzyme de conversion de l’angiotensine, diurétiques, bêta-bloquants et antagonistes de l’angiotensine II, · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine), · pemetrexed, · ciclosporine, tacrolimus. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement DEMANDEZ CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN AVANT DE PRENDRE TOUT MEDICAMENT. Grossesse Au cours du premier trimestre de grossesse (12 semaines d’aménorrhée soit 12 semaines après le 1er jour de vos dernières règles), votre médecin peut être amené, si nécessaire, à vous prescrire ce médicament. De 2,5 à 5 mois de grossesse révolus (12 à 24 semaines d’aménorrhée), ce médicament ne sera utilisé que sur les conseils de votre médecin et en prise brève. L’utilisation prolongée de ce médicament est fortement déconseillée. Au delà de 5 mois de grossesse révolus (au delà de 24 semaines d’aménorrhée), vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves notamment sur un plan cardio-pulmonaire et rénal, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte de plus de cinq mois révolus, veuillez en parler à votre gynécologue obstétricien afin qu’une surveillance adaptée vous soit proposée. Allaitement Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d’éviter de l’utiliser pendant l’allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. Liste des excipients à effet notoire Informations importantes concernant certains composants de l’IBUPROFENE ZF 400 mg, comprimé pelliculé Lactose. 3. COMMENT PRENDRE IBUPROFENE ZF 400 mg, comprimé pelliculé ? Instructions pour un bon usage La survenue d’effets indésirables peut être minimisée par l’utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie ADAPTE A L'ADULTE ET A L'ENFANT PESANT PLUS DE 30 kg (11-12 ans). La posologie usuelle est de 1 comprimé à 400 mg par prise, à renouveler si nécessaire, sans dépasser 3 comprimés à 400 mg par jour (soit 1200 mg par jour). Le comprimé dosé à 400 mg est réservé à des douleurs ou à une fièvre plus intenses ou non soulagées par un comprimé dosé à 200 mg d'ibuprofène. Le sujet âgé présentant un risque accru d'effets indésirables, utilisez la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Ne pas dépasser les doses recommandées ni la durée de traitement (3 jours en cas de fièvre, 5 jours en cas de douleur). La posologie maximale est de 3 comprimés par jour (1200mg). Mode et voie d'administration Voie orale. Avaler le comprimé sans le croquer, avec un grand verre d'eau. Les comprimés sont à prendre de préférence au cours d'un repas. Fréquence d'administration Les prises systématiques permettent d'éviter les pics de douleur ou de fièvre. Elles doivent être espacées d'au moins 6 heures. Durée de traitement La durée d'utilisation est limitée à : · 3 jours en cas de fièvre, · 5 jours en cas de douleurs. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s'aggravent ou en cas de survenue d'un autre trouble, en informer votre médecin. Si vous avez l'impression que l'effet d'IBUPROFENE ZF 400 mg, comprimé pelliculé, est trop fort ou trop faible: consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de IBUPROFENE ZF 400 mg, comprimé pelliculé que vous n’auriez dû : En cas de surdosage accidentel, ou d'intoxication, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT UN MEDECIN. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre IBUPROFENE ZF 400 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IBUPROFENE ZF 400 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Les médicaments tels que IBUPROFENE ZF pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d’accident vasculaire cérébral. Peuvent survenir des réactions allergiques : · Cutanées : éruption sur la peau, démangeaisons, œdème, aggravation d’urticaire chronique. · Respiratoires de type crise d'asthme. · Généralisées : brusque gonflement du visage et du cou avec gêne respiratoire (œdème de Quincke). Dans certains cas rares, il est possible que survienne une hémorragie gastro-intestinale (voir rubrique « Prendre des précautions particulières avec IBUPROFENE ZF 400 mg, comprimé pelliculé»). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. Il peut exceptionnellement être observé des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque. Très exceptionnellement peuvent survenir des manifestations bulleuses de la peau ou des muqueuses (sensation de brûlure accompagnée de rougeur avec bulles, cloques, ulcérations). Exceptionnellement, des infections graves de la peau ont été observées en cas de varicelle. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent : · des troubles digestifs : maux d'estomac, vomissements, nausées, diarrhée, constipation, · exceptionnellement : vertiges ou maux de tête, rares troubles de la vue, diminution importante des urines, insuffisance rénale. Dans tous ces cas, il faut en avertir votre médecin. Exceptionnellement, ont été observées des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges) pouvant être graves. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER IBUPROFENE ZF 400 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser IBUPROFENE ZF 400 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte. La date d’expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient IBUPROFENE ZF 400 mg, comprimé pelliculé ? La substance active est : Ibuprofène ................................................................................................................................... 400,00 mg Pour un comprimé pelliculé. Les autres composants sont : Noyau: Cellulose microcristalline, croscarmellose sodique, lactose monohydraté, silice colloïdale anhydre, laurilsulfate de sodium, stéarate de magnésium, povidone. Pelliculage: Hypromellose, macrogol 6000, dioxyde de titane (E171), talc. Forme pharmaceutique et contenu Qu’est-ce que IBUPROFENE ZF 400 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Ce médicament se présente sous la forme de comprimé pelliculé. Boîtes de 10, 12, 14 et 15 comprimés sous plaquette thermoformées. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire zydus france 25 RUE DES PEUPLIERS ZAC LES HAUTES PATURES – PARC D’ACTIVITES DES PEUPLIERS 92000 NANTERRE Exploitant zydus france 25 RUE DES PEUPLIERS ZAC LES HAUTES PATURES – PARC D’ACTIVITES DES PEUPLIERS 92000 NANTERRE Fabricant ZYDUS FRANCE 25 PARC D'ACTIVITES DES PEUPLIERS BATIMENT L 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}