{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104729",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63022907&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CYRDANAX 20 mg/ml, poudre pour solution pour perfusion Dexrazoxane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CYRDANAX 20 mg/ml, poudre pour solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? 3. Comment utiliser CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agents de détoxication pour traitement antinéoplasique, code ATC: V03AF02. CYRDANAX contient une substance appelée dexrazoxane. Cette substance appartient à un groupe de médicaments qui protègent le coeur (médicaments cardioprotecteurs). CYRDANAX est utilisé pour prévenir une atteinte cardiaque lorsque des médicaments appelés doxorubicine ou épirubicine sont administrés dans le cadre d’un traitement contre le cancer du sein chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? N’utilisez jamais CYRDANAX 20 mg/ml, poudre pour solution pour perfusion · si vous avez moins de 18 ans. · si vous êtes allergique au dexrazoxane. · si vous allaitez (voir également « Grossesse et allaitement ») · si vous recevez un vaccin contre la fièvre jaune. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CYRDANAX 20 mg/ml, poudre pour solution pour perfusion. · Si vous avez ou si vous avez déjà eu des problèmes au niveau des reins ou du foie. · Si vous avez ou si vous avez déjà eu une crise cardiaque, une insuffisance cardiaque, une douleur non contrôlée à la poitrine ou des problèmes au niveau de la valvule cardiaque. · Si vous êtes enceinte ou si vous prévoyez de l’être (voir également « Grossesse et allaitement »). · Si vous êtes allergique au dexrazoxane ou au razoxane. Vous devez également savoir que : · Votre médecin pourra effectuer des examens avant et pendant le traitement par CYRDANAX afin de s’assurer que le traitement marche bien et pour contrôler le fonctionnement de certains organes, tels que votre cœur, vos reins et votre foie. · Votre médecin pourra effectuer des examens sanguins pendant le traitement par CYRDANAX afin de surveiller le fonctionnement de votre moelle osseuse. Si vous recevez des doses élevées de traitement anti-cancéreux (par exemple : chimiothérapie ou rayon) et que vous êtes également traité par des doses importantes de CYRDANAX le fonctionnement de votre moëlle osseuse peut être réduit. Ceci peut affecter la production des globules rouges, globules blancs et plaquettes. · CYRDANAX peut augmenter le risque de développer une leucémie (cancer du sang). · Pendant le traitement par CYRDANAX, les femmes en âge de procréer ainsi que les hommes doivent utiliser un moyen de contraception fiable. Les hommes doivent continuer à utiliser une contraception efficace pendant au moins 3 mois après la fin du traitement par CYRDANAX (voir également « Grossesse et allaitement »). · L’association de CYRDANAX et de votre traitement anti-cancéreux peut augmenter le risque de caillots sanguins. Si de la poudre ou de la solution de CYRDANAX rentre en contact avec votre peau , signalez-le immédiatement à votre médecin. Vous ou votre médecin devez immédiatement rincer la zone touchée avec de l’eau. Enfants et adolescents Sans objet. Autres médicaments et CYRDANAX 20 mg/ml, poudre pour solution pour perfusion Informez votre médecin ou pharmacien si vous prenez/ utilisez ou avez récemment pris/ utilisé tout autre médicament. Il n’est pas recommandé de prendre d’autres traitements sans en parler à votre médecin car il peut il y avoir des interactions entre CYRDANAX et d’autres traitements : · les vaccins : vous ne devez pas être traité(e) par CYRDANAX si vous devez recevoir le vaccin contre la fièvre jaune ; de plus, il est déconseillé de vous traiter par CYRDANAX s’il est prévu de vous administrer un vaccin contenant des particules virales vivantes · la phénytoïne, un traitement contre les crises d’épilepsie · la ciclosporine ou le tacrolimus (tous les deux affaiblissent le système de défense de l’organisme et sont utilisés pour éviter le rejet de greffe après une transplantation d’organe) · les traitements immunosuppresseurs (qui diminuent la production des globules rouges, des globules blancs et des cellules de la coagulation du sang). CYRDANAX 20 mg/ml, poudre pour solution pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement · Si vous êtes enceinte ou si vous allaitez, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. · Vous ne devez pas prendre CYRDANAX si vous êtes enceinte ou si vous prévoyez de l’être, à moins que le médecin ne décide qu’il s’agit d’une nécessité. · Les femmes en âge de procréer doivent utiliser une méthode de contraception efficace pendant le traitement par CYRDANAX. · Les hommes doivent continuer à utiliser une contraception efficace pendant au moins 3 mois après l’arrêt du traitement par CYRDANAX. · Vous devez arrêter l’allaitement pendant votre traitement par CYRDANAX. Conduite de véhicules et utilisation de machines Une fatigue a été rapportée pendant le traitement par CYRDANAX. Par conséquent, si vous vous sentez somnolent(e), vous ne devez pas conduire ou utiliser des machines. CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ne contient aucun excipient à effet notoire. 3. COMMENT UTILISER CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? Comment CYRDANAX 20 mg/ml, poudre pour solution pour perfusion vous est-il administré Ce médicament est préparé et vous est administré par votre médecin ou par un membre du personnel médical. La dose que vous allez recevoir est décidée par votre médecin. CYRDANAX vous sera administré en goutte-à-goutte (perfusion) dans une veine pendant environ 15 minutes. La perfusion commencera environ 30 minutes avant l’administration de votre traitement anti-cancéreux (doxorubicine et/ou épirubicine). Si vous avez utilisé plus de CYRDANAX 20 mg/ml, poudre pour solution pour perfusion que vous n’auriez dû Si vous avez ou si vous pensez avoir reçu trop de CYRDANAX, informez immédiatement votre médecin ou votre infirmière. Vous êtes alors susceptible d’avoir des effets indésirables décrits dans la rubrique 4 « Quels sont les effets indésirables éventuels. Si vous oubliez d’utiliser CYRDANAX 20 mg/ml, poudre pour solution pour perfusion Sans objet. Si vous arrêtez d’utiliser CYRDANAX 20 mg/ml, poudre pour solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves et nécessiter des soins médicaux immédiats : Très fréquents (affectant plus de 1 patient sur 10) : · Infections fréquentes, fièvre, mal de gorge, hématomes et saignements inattendus (signes d’anomalies sanguines telles qu’un taux faible de globules rouges, de globules blancs, de plaquettes et de granulocytes. Votre numération sanguine pourra cependant redevenir normale après chaque cycle de traitement) Fréquent (affectant moins de 1 patient sur 10) : · Gonflement et coloration rouge d’une veine Peu fréquents (affectant moins de 1 patient sur 100): · Leucémie (cancer du sang) · Perte de conscience (évanouissement) subite · Gonflement et douleur dans une région du corps, qui peuvent être causés par un caillot de sang dans une veine · Gonflement des tissus au niveau des membres Les effets indésirables ci-dessous ont été rapportés chez un nombre très faible de patients pendant le traitement par CYRDANAX : · Réactions allergiques incluant des démangeaisons (prurit), une éruption cutanée (rash), un gonflement du visage/de la gorge, une respiration sifflante, un essoufflement ou des difficultés pour respirer, des modifications du niveau de conscience, une hypotension · Apparition subite d’un essoufflement, expectorations (crachats) de sang et douleur dans la poitrine (signes d’un caillot sanguin dans le poumon) Si vous présentez l’un de ces symptômes, prévenez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche. Les autres effets indésirables sont : Très fréquents (affectant plus de 1 patient sur 10): · Chute de cheveux · Vomissements, douleur dans la bouche, nausées · Sensation de faiblesse Fréquents (affectant moins de 1 patient sur 10): · Diarrhées, douleurs à l’estomac, constipation, sensation d’avoir l’estomac plein et perte d’appétit · Diminution de la fonction du muscle cardiaque, battements de cœur rapides · Douleur, rougeur et gonflement de l’enveloppe humide des voies internes telles que voies respiratoires et digestives. · Affections des ongles tels qu’un noircissement · Réaction cutanée telle que gonflement, rougeur, douleur, sensation de brûlure, démangeaisons au site d’injection. · Fourmillements ou engourdissement dans les mains ou les pieds, étourdissements, maux de tête. · Larmoiements au niveau de l’œil avec prurit, rougeur et gonflement. · Fatigue, sentiment général de mal-être · Fièvre légère · Anomalies des tests de la fonction hépatique Peu fréquent (affectant moins de 1 patient sur 100) : · Augmentation des taux de cellules sanguines · Vertiges, infection de l’oreille · Saignements des gencives, gencives sensibles ou gonflées, muguet buccal (infection de la bouche causée par un champignon microscopique) · Soif Si vous ressentez un des effets mentionnés comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin, votre infirmière ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CYRDANAX 20 mg/ml, poudre pour solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : A conserver á une température ne dépassant pas 30°C. A Conserver dans l’emballage extérieur d’origine à l’abri de lumière. Après reconstitution et dilution : La solution doit être utilisée immédiatement. Si elle n’est pas utilisée immédiatement, les durées et conditions de conservation avant utilisation relèvent de la responsabilité de l’utilisateur et ne doivent normalement pas dépasser 4 heures entre 2 et 8°C (au réfrigérateur), à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CYRDANAX 20 mg/ml, poudre pour solution pour perfusion · La substance active est : Dexrazoxane.................................................................................................................... 20 mg (sous forme de chlorhydrate de dexrazoxane) Pour 1 ml de solution reconstituée. Chaque flacon contient 250 mg de dexrazoxane (sous forme de chlorhydrate) à reconstituer dans 12,5 ml d’eau pour préparations injectables. Chaque flacon contient 500 mg de dexrazoxane (sous forme de chlorhydrate) à reconstituer dans 25 ml d’eau pour préparations injectables. Le produit ne contient pas d’autre ingrédient. Qu’est-ce que CYRDANAX 20 mg/ml, poudre pour solution pour perfusion et contenu de l’emballage extérieur Il s’agit d’une poudre blanche à blanchâtre pour solution pour perfusion. Elle est fournie en boîtes de 1 ou 4 flacons en verre brun contenant 500 mg (250 mg) de poudre. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PHARMASELECT INTERNATIONAL BETEILIGUNGS GMBH ERNST-MELCHIOR-GASSE 20 1020 VIENNE AUTRICHE Exploitant de l’autorisation de mise sur le marché MEDAC SAS 23 RUE PIERRE GILLES DE GENNES 69007 LYON Fabricant PHARMASELECT INTERNATIONAL BETEILIGUNGS GMBH ERNST-MELCHIOR-GASSE 20 1020 VIENNE AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}