{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106561",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62931849&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUOXETINE MYLAN 20 mg, gélule Chlorhydrate de fluoxétine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUOXETINE MYLAN 20 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUOXETINE MYLAN 20 mg, gélule ? 3. Comment prendre FLUOXETINE MYLAN 20 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUOXETINE MYLAN 20 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUOXETINE MYLAN 20 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antidépresseurs/inhibiteur de la recapture de la sérotonine - code ATC : N06AB03 Ce médicament vous a été prescrit pour traiter : Chez l'adulte: · soit un épisode dépressif, · soit des troubles obsessionnels compulsifs, · soit la boulimie: FLUOXETINE MYLAN est utilisé en complément d'une psychothérapie pour la diminution de la fréquence des crises de boulimie, des vomissements ou de la prise de laxatifs. Chez l'enfant de 8 ans ou plus et l'adolescent: · un épisode dépressif modéré à sévère qui ne répond pas une prise en charge psychothérapeutique d'au moins 4 à 6 séances. Ce traitement antidépresseur ne devrait être proposé aux enfants et adolescents qu'en association avec une prise en charge psychothérapeutique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUOXETINE MYLAN 20 mg, gélule ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais FLUOXETINE MYLAN 20 mg, gélule : · si vous êtes allergique à la fluoxétine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous développez une éruption cutanée ou d'autres réactions allergiques (telles que des démangeaisons, un gonflement des lèvres ou du visage, ou un essoufflement), arrêtez tout de suite les gélules et contactez votre médecin immédiatement ; · si vous prenez un médicament appelé métoprolol, utilisé dans l’insuffisance cardiaque ; · si vous prenez un médicament connu comme spécifiquement irréversible, médicaments inhibiteurs non sélectifs de la mono-amine oxydase (IMAO) car un risque de réactions graves, voire mortelles, peuvent survenir. Un exemple de médicaments est l’iproniazide qui est utilisé pour traiter la dépression. Le traitement par fluoxétine ne doit être commencé que 2 semaines après l’arrêt de l’IMAO non sélectif et irréversible. Ne prenez aucun IMAO non sélectif et irréversible pendant au minimum 5 semaines après l’arrêt de votre traitement par fluoxétine. Si la fluoxétine vous a été prescrit pendant une longue durée et/ou à des doses élevées, votre médecin devra envisager un intervalle de temps plus long. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser FLUOXETINE MYLAN 20 mg, gélule . Prévenez votre médecin ou votre pharmacien avant de prendre fluoxétine : · si vous avez des convulsions ou des antécédents d'épilepsie : en cas de crise convulsive ou si vous constatez que la fréquence des crises augmente, contactez votre médecin immédiatement, il pourrait arrêter le traitement par FLUOXETINE MYLAN ; · si vous avez une manie ou des antécédents de manie : en cas de survenue d'un état maniaque, contactez votre médecin immédiatement, il pourrait arrêter le traitement par FLUOXETINE MYLAN. · si vous avez une maladie du foie votre médecin pourrait être amené à adapter la posologie de votre traitement ; · si vous avez des problèmes cardiaques ; · si vous avez un faible rythme cardiaque au repos et/ou en cas de déplétion hydrosodée à la suite d'une diarrhée sévère et des vomissements (être malade) ou l'utilisation de diurétiques ; · si vous récupérez d’une crise cardiaque ; · si vous avez fait une électroconvulsivothérapie ; · si vous avez un diabète : votre médecin pourrait être amené à adapter votre dose d'insuline ou autre 'antidiabétique ; · si vous avez des antécédents de maladie mentale ; · si vous avez des antécédents d'anomalies de la coagulation ou apparition d'ecchymoses ou un saignement inhabituel ; · si vous avez un glaucome (augmentation de la pression intra-oculaire) ; · si vous prenez d’autres médicaments (voir ci-dessous « Autres médicaments et FLUOXETINE MYLAN 20 mg, gélule ») ; · si vous avez des impatiences, une impossibilité de rester assis ou debout tranquillement (akathisie). Une augmentation des doses de FLUOXETINE MYLAN peut aggraver ces symptômes ; · si vous avez un début de fièvre, une raideur musculaire ou des tremblements, des modifications de votre état mental telles que confusion, irritabilité et agitation extrême : il peut s'agir d'un syndrome appelé « syndrome sérotoninergique » ou « syndrome malin des neuroleptiques ». Bien que ce syndrome n'apparaisse que rarement, il peut menacer le pronostic vital ; contactez votre médecin immédiatement , car le traitement par FLUOXETINE MYLAN pourrait devoir être arrêté. Vérifiez auprès de votre médecin en cas de doute sur les médicaments que vous prenez. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d'auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d'un traitement par antidépresseur, car ce type de médicament n'agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · si vous avez déjà eu des idées suicidaires ou d'auto-agression dans le passé ; · si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou d'auto-agression, contactez immédiatement votre médecin ou allez directement à l'hôpital. Vous pouvez vous faire aider par un ami ou un parent , en lui expliquant que vous êtes dépressif ou que vous souffrez d'un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s'il pense que votre dépression ou votre anxiété s'aggrave, ou s'il s'inquiète d'un changement dans votre comportement. Enfants et adolescents (de 8 à 18 ans) Les patients de moins de 18 ans présentent un risque accru d'effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d'opposition et colère) lorsqu'ils sont traités par cette classe de médicaments. FLUOXETINE MYLAN ne devrait être utilisé chez les enfants et adolescents âgés de 8 à 18 ans uniquement dans le cadre du traitement des épisodes dépressifs modérés à sévères (en association à une psychothérapie). FLUOXETINE MYLAN est déconseillé dans toute autre indication. Les données relatives à la sécurité à long terme, concernant la croissance, la puberté, le développement mental, émotionnel et comportemental de l'utilisation de la fluoxétine chez les enfants et les adolescents de moins de 18 ans sont limitées. Néanmoins, il est possible que votre médecin décide de prescrire FLUOXETINE MYLAN à des patients de moins de 18 ans souffrant d'épisodes dépressifs modérés à sévères en association à une psychothérapie, si il/elle décide que c'est dans l'intérêt du patient. Si votre médecin a prescrit FLUOXETINE MYLAN à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l'un des symptômes énumérés ci-dessus apparaît ou s'aggrave chez un patient de moins de 18 ans prenant FLUOXETINE MYLAN. FLUOXETINE MYLAN ne doit pas être utilisé chez les enfants de moins de 8 ans. Autres médicaments et FLUOXETINE MYLAN 20 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris (durant les cinq dernières semaines) ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Ne prenez pas FLUOXETINE MYLAN 20 mg, gélule avec : · certains IMAO non sélectifs et irréversibles (dont certains utilisés pour traiter la dépression) : les IMAO non sélectifs et irréversibles ne doivent pas être utilisés avec FLUOXETINE MYLAN 20 mg, gélule (voir rubrique 2 « Ne prenez jamais FLUOXETINE MYLAN 20 mg, gélule»), car des effets graves, voire fatals, (syndrome sérotoninergique) peuvent survenir. Le traitement par FLUOXETINE MYLAN 20 mg, gélule ne doit être débuté qu’après avoir arrêté un IMAO non sélectif et irréversible (par exemple, tranylcypromine) depuis au moins deux semaines. Ne prenez aucun IMAO non sélectif et irréversible pendant au moins 5 semaines après que vous ayez arrêté votre traitement par FLUOXETINE MYLAN 20 mg, gélule. Si FLUOXETINE MYLAN 20 mg, gélule vous a été prescrit pour une longue période et/ou à une forte dose, votre médecin pourra être amené à envisager un intervalle d’une durée de plus de 5 semaines entre la prise de FLUOXETINE MYLAN 20 mg, gélule et d’un IMAO non sélectif et irréversible ; · le métoprolol lorsqu’il est utilisé dans le traitement de l’insuffisance cardiaque ; il y a une augmentation du risque que votre cœur batte trop lentement. Fluoxétine Mylan peut affecter le mécanisme d'action d'autres médicaments (interaction) notamment avec : · les inhibiteurs de la monoamine oxydase A (IMAO-A), utilisés pour traiter la dépression et la maladie de Parkinson), y compris le moclobémide, le linézolide (un antibiotique) et le chlorure de méthylthioninium (aussi appelé bleu de méthylène, utilisé pour traiter des taux élevés de méthémoglobine dans le sang) : en raison du risque de survenue de réactions graves ou pouvant être fatales (appelée syndrome sérotoninergique) ; · le lithium, le tryptophane, le tramadol, la sélégiline, le millepertuis ou des médicaments appelés « triptans » (sumatriptan, zolmitriptan) :lorsqu'ils sont co-administrés avec Fluoxétine Mylan, il existe un risque augmenté de syndrome sérotoninergique. Votre médecin devra effectuer des bilans plus fréquemment ; · la phénytoïne (contre l'épilepsie) : Fluoxétine Mylan pouvant modifier le taux de ce médicament dans le sang, votre médecin pourrait être amené à introduire la phénytoïne avec plus de précautions et effectuer des bilans plus fréquemment ; · La flécaïnide, la propafénone ou le nébivolol (dans les problèmes cardiaques), l’atomoxétine (dans les troubles du déficit de l'attention avec hyperactivité (TDAH)), la carbamazépine (contre l'épilepsie), la rispéridone (dans les maladies mentales), les antidépresseurs tricycliques (par exemple, imipramine, désipramine et amitriptyline) : Fluoxétine Mylan pouvant modifier les taux de ces médicaments dans le sang, votre médecin pourrait avoir à diminuer leur dose lorsqu'ils sont administrés avec Fluoxétine Mylan. · le tamoxifène (utilisé dans le traitement du cancer du sein) : Fluoxétine Mylan peut modifier les concentrations de ce médicament dans le sang, avec pour conséquence possible une diminution des effets du tamoxifène. Votre médecin peut décider de changer votre traitement antidépresseur ; · médicaments qui affectent le rythme cardiaque (anti-arythmiques) : par exemple, la procaïnamide, la disopyramide, le sotalol , les antipsychotiques (par exemple, phénothiazines, pimozide, halopéridol), les antidépresseurs tricycliques, certains antimicrobiens (par exemple, la sparfloxacine, la moxifloxacine, l’érythromycine en intraveineuse, la pentamidine), un traitement antipaludique (particulièrement l’halofantrine), certains antihistaminiques utilisés pour traiter les allergies (l’astémizole, la mizolastine) car l’utilisation d’un ou plusieurs de ces médicaments avec FLUOXETINE MYLAN peut augmenter le risque de modifications de l’activité électrique de votre cœur ; · La méquitazine ou la cyproheptadine, un médicament utilisé pour traiter les allergies ; · la warfarine, les AINS ou autres médicaments fluidifiant le sang (y compris la clozapine, utilisée pour traiter certains troubles mentaux, et l’aspirine) ; Fluoxétine Mylan peut modifier l'effet de ces médicaments sur le sang. Si le traitement par Fluoxétine Mylan est commencé ou arrêté pendant votre traitement par la warfarine, votre médecin aura besoin de pratiquer certains contrôles, d’adapter votre dose et d’effectuer des contrôles plus fréquemment ; · les médicaments qui diminuent le taux de sodium dans le sang (par exemple, l’oxcarbazépine utilisé pour traiter l’épilepsie), la desmopressine, utilisée pour traiter certains problèmes hormonaux, les diurétiques, (médicaments qui provoque une augmentation du besoin d’uriner ) ; · les médicaments qui peuvent augmenter les chances de convulsions, comme les autres antidépresseurs ISRS (par exemple, la sertraline, le citalopram, la paroxétine), des médicaments contre la nausée et le vertige (par exemple, la perphénazine, la prochlorpérazine, la chlorpromazine), certains médicaments pour la maladie mentale appelés butyrophénones (par exemple, le benpéridol, l’halopéridol ), la méfloquine ou la chloroquine (pour le paludisme), ou le bupropion (pour la dépression ou la dépendance à la nicotine. FLUOXETINE MYLAN 20 mg, gélule avec des aliments, boissons et de l’alcool Vous devez éviter toute prise d'alcool pendant votre traitement par Fluoxétine Mylan. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Prévenez votre médecin dès que possible si vous êtes enceinte, si vous pensez l’être ou si vous envisagez de le devenir. Quelques études chez des nourrissons dont les mères avaient pris de la fluoxétine au cours des premiers mois de grossesse ont montré une augmentation du risque de malformations cardiaques à la naissance. Dans la population générale, environ 1 % des nourrissons naissent avec une malformation cardiaque. Ce risque atteindrait environ 2 % chez les nourrissons dont les mères avaient pris de la fluoxétine. En cas de prise pendant la grossesse, en particulier au cours des 3 derniers mois de grossesse, les médicaments tels que la fluoxétine peuvent augmenter le risque d’une maladie grave chez le bébé, appelée hypertension pulmonaire persistante (HTAP) du nouveau-né, qui se manifeste par une respiration plus rapide de votre bébé et l’apparition d’une coloration bleuâtre de la peau. Ces symptômes apparaissent généralement au cours des 24 premières heures après la naissance. Si cela survient chez votre bébé, contactez immédiatement votre sage-femme et/ou votre médecin. Il est préférable de ne pas prendre ce médicament pendant la grossesse, sauf si les bénéfices potentiels sont supérieurs aux risques potentiels. Ainsi, vous et votre médecin pouvez décider d'arrêter progressivement de prendre de la fluoxétine pendant que vous êtes enceinte ou avant de l'être. Cependant, en fonction des circonstances, votre médecin peut vous suggérer qu'il est préférable pour vous de continuer à prendre de la fluoxétine. La prudence s'impose lors de l'utilisation durant la grossesse, notamment à la fin de la grossesse ou juste avant l'accouchement, car les effets suivants ont été rapportés chez les nouveau-nés : irritabilité, tremblement, faiblesse musculaire, pleurs persistants, difficultés de succion ou trouble du sommeil. Allaitement La fluoxétine passe dans le lait maternel et peut causer des effets indésirables chez les nourrissons. Vous ne devez allaiter que si cela est réellement nécessaire. Si l'allaitement se poursuit, votre médecin pourrait vous prescrire une posologie plus faible de fluoxétine. Fertilité Dans des études chez l’animal, il a été montré que la fluoxétine réduisait la qualité du sperme. En théorie, cela pourrait affecter la fertilité, mais jusqu’à présent, il n’a pas été observé d’impact sur la fertilité humaine. Conduite de véhicules et utilisation de machines Fluoxétine Mylan peut affecter vos capacités de jugement et de coordination. Ne pas conduire ou utiliser des machines sans l’avis de votre médecin ou pharmacien. FLUOXETINE MYLAN 20 mg, gélule contient lactose L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE FLUOXETINE MYLAN 20 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Avalez les gélules avec un verre d'eau. Ne mâcher pas les gélules. Posologie La dose recommandée est : Chez l'adulte : · Épisodes dépressifs majeurs : la dose recommandée est de 1 gélule (20 mg) par jour. Votre médecin adaptera votre dose si nécessaire au cours des 3 à 4 premières semaines de traitement. Si nécessaire, la dose peut être augmentée progressivement jusqu'à une dose maximale de 3 gélules (60 mg) par jour. La dose doit être augmentée avec prudence afin de garantir que vous ne receviez que la dose minimale efficace. Il est possible que vous ne vous sentiez pas mieux immédiatement après le début du traitement. Ceci est habituel car l'amélioration des symptômes dépressifs peut n'apparaître qu'après plusieurs semaines de traitement. Les patients présentant une dépression doivent poursuivre leur traitement pendant au moins 6 mois. · Boulimie : la dose recommandée est de 3 gélules (60 mg) par jour. · Troubles obsessionnels compulsifs (TOC) : la dose recommandée est de 1 gélule (20 mg) de FLUOXETINE MYLAN par jour. Votre médecin adaptera, si besoin, votre dose après 2 semaines de traitement. Si nécessaire, la dose peut être augmentée progressivement jusqu’à une dose maximale de 3 gélules (60 mg) par jour. Si aucune amélioration n'est constatée dans les 10 semaines, votre médecin évaluera la nécessité de poursuivre le traitement par FLUOXETINE MYLAN. Utilisation chez les enfants et les adolescents (âgés de 8 ans à 18 ans souffrant de dépression modérée à sévère) Le traitement devrait être initié et supervisé par un spécialiste. La dose initiale est de 10 mg par jour. Après une à deux semaines de traitement, votre médecin peut augmenter la dose à 20 mg par jour. La dose doit être augmentée avec prudence afin de garantir que vous ne receviez que la dose minimale efficace. Les enfants de faible poids peuvent nécessiter des doses plus faibles. Si la réponse au traitement est satisfaisante votre médecin évaluera la nécessité de poursuivre le traitement au-delà de 6 mois. Si aucune amélioration n'est constatée dans les 9 semaines, votre médecin réévaluera la nécessité de poursuivre le traitement. Personnes âgées Votre médecin augmentera la dose avec plus de précautions et la dose quotidienne ne dépassera généralement pas 2 gélules (40 mg). La dose maximale est de 3 gélules (60 mg) par jour. Patients avec problèmes hépatiques Si vous avez des problèmes de foie ou prenez d'autres médicaments qui pourraient avoir un effet sur la fluoxétine, votre médecin peut décider de vous prescrire une dose plus faible ou vous demander de prendre FLUOXETINE MYLAN un jour sur deux. Si vous avez pris plus de FLUOXETINE MYLAN 20 mg, gélule que vous n'auriez dû · Si vous avez pris trop de gélules, allez au service des urgences hospitalières le plus proche ou prévenez immédiatement votre médecin. · Emportez votre boîte de FLUOXETINE MYLAN avec vous si vous le pouvez. Les signes de surdosage incluent : nausées, vomissements, convulsions, problèmes cardiaques (tels que battements cardiaques irréguliers et arrêt cardiaque), problèmes pulmonaires et trouble du système nerveux central allant de l'agitation au coma. Si vous oubliez de prendre FLUOXETINE MYLAN 20 mg, gélule · Si vous avez sauté une prise, ne vous inquiétez pas. Prenez votre prochaine prise le jour suivant à l'horaire habituel. Ne prenez pas de dose double pour compenser la gélule que vous avez oublié de prendre. · Pour ne pas oublier de prendre FLUOXETINE MYLAN, il est conseillé de prendre votre traitement à heure fixe tous les jours. Si vous arrêtez de prendre FLUOXETINE MYLAN 20 mg, gélule · N'arrêtez pas le traitement par FLUOXETINE MYLAN sans avis médical . Il est important que vous continuiez de prendre ce médicament. · Faites en sorte de ne jamais manquer de médicament. Il est possible que vous ressentiez les symptômes suivants (symptômes de sevrage) à l'arrêt du traitement par FLUOXETINE MYLAN: sensations de vertiges, sensations de picotements d'aiguille, troubles du sommeil (rêves agités, cauchemars, insomnie) ; sensation de nervosité ou d'agitation, fatigue ou faiblesse inhabituelles, anxiété, nausées/vomissements (se sentir ou être malade), tremblements, maux de tête. Ces symptômes à l'arrêt du traitement par FLUOXETINE MYLAN sont souvent ressentis comme modérés et disparaissent d'eux-mêmes en quelques semaines. Si vous ressentez ces symptômes, veuillez contacter votre médecin. Lors de l'arrêt de FLUOXETINE MYLAN, votre médecin vous aidera à réduire progressivement les doses sur une à deux semaines – ceci afin de réduire le risque d'apparition de symptômes de sevrage. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un de ces effets indésirables, prévenez immédiatement votre médecin ou dirigez-vous à l’hôpital le plus proche. Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · idées suicidaires ou d'auto-agression, (voir rubrique 2 « QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUOXETINE MYLAN 20 mg, gélule ? – Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux »). Rare (peut affecter jusqu’à 1 patient sur 1 000) : · sévère réaction allergique. De telles réactions peuvent apparaître sous la forme d'anaphylaxie (une forme grave de réaction allergique) avec des symptômes tels que : o éruption cutanée, o gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge (œdème de Quincke), o respiration sifflante soudaine, évanouissements ou difficultés à avaler ; · fièvre, gonflement rapide des tissus autour du cou, du visage, de la bouche et/ou gorge, éruption cutanée, gonflement des ganglions lymphatiques (maladie sérique) ; · si vous vous sentez nerveux, que vous avez une incapacité déplaisante à rester assis ou debout tranquillement, vous pouvez présenter une akathisie ; l'augmentation des doses de FLUOXETINE MYLAN peut aggraver ces symptômes ; · une éruption cutanée, pouvant former des cloques, ayant l’apparence de petites cibles (petites taches centrales foncées entourées d’une zone plus pâle bordée d’un anneau sombre) ; · une éruption cutanée étendue avec cloques et la peau qui pèle, particulièrement sur le corps, autour de la bouche, du nez, des yeux et des organes génitaux (nécrolyse épidermique toxique, syndrome de Stevens-Johnson) ; · crises (convulsions) ; · un taux inférieur à la normale de sodium dans le sang, ce qui peut vous faire sentir faible et confondus avec des douleurs musculaires. Cela peut être dû à une sécrétion inappropriée d'ADH, une hormone qui entraîne le corps à retenir l'eau et diluer le sang, ce qui réduit la quantité de sodium ; · infections fréquentes avec fièvre, frissons, maux de gorge ou ulcères buccaux (réduction du nombre de globules blancs) ; · problèmes pulmonaires, des cicatrices et épaississement dans les poumons accompagnés d'essoufflement ; · maladie du foie avec les signes suivants ; nausées ou vomissements, perte d'appétit, sensation de malaise général, fièvre, démangeaisons, jaunissement de la peau et des yeux, selles de couleur claire, urine foncées ; · une association de symptômes (appelé « syndrome sérotoninergique ») incluant une fièvre inexpliquée avec une accélération de la respiration ou du rythme cardiaque, des sueurs, des spasmes musculaires ou des tremblements, une confusion, une irritabilité, une agitation extrême ou une somnolence ; · une érection prolongée et douloureuse ; · des problèmes cardiaques, tels que des battements cardiaques rapides ou irréguliers, des évanouissements, des effondrements ou des vertiges en position debout, qui peuvent indiquer un fonctionnement anormal du rythme cardiaque. Autres effets indésirables possibles : Très fréquents (plus de 1 patient sur 10) · difficultés d’endormissement (insomnies) ; · maux de tête ; · diarrhée, envie de vomir (nausées) ; · fatigue, sensation de faiblesse inhabituelle. Fréquents (entre 1 et 10 patients sur 100) · manque d'appétit, perte de poids ; · nervosité, anxiété ; · impatiences ; · incapacité à se concentrer ; · sensation de tension ; · baisse du désir sexuel ou problèmes sexuels (tels que difficultés à conserver une érection suffisante pour une activité sexuelle et troubles de l’éjaculation) ; · troubles du sommeil, rêves inhabituels (cauchemars) ; · fatigue ou somnolence ; · sensations vertigineuses ; · modification du goût ; · mouvements involontaires ; · vision trouble ; · sensations de battements de cœur rapides et irréguliers, autres modifications liées à l'activité électrique du cœur appelée intervalle QT, qui peut être vue sur un ECG, un enregistrement électrique du cœur ; · bouffées de chaleur ; · bâillements ; · mauvaise digestion, vomissements ; · sécheresse de la bouche ; · éruption cutanée, urticaire, démangeaisons ; · transpiration excessive ; · douleurs articulaires ; · besoin d'uriner plus fréquemment ; · saignements vaginaux inexpliqués ; · sensation de faiblesse ou frissons. Peu fréquents (entre 1 et 10 patients sur 1 000) · sensation de détachement de soi ; · problèmes de mémoire ; · idées ou pensées étranges ; · humeur anormalement gaie ; · tintement dans les oreilles ; · saignement de nez ; · troubles de l'orgasme ; · grincement de dents ; · contractures musculaires, mouvements involontaires ou troubles de l'équilibre ou de la coordination ; · dilatation des pupilles ; · diminution de la pression artérielle ; · essoufflement ; · difficultés à avaler ; · saignement abdominal ; · perte de cheveux ; · augmentation de la tendance aux ecchymoses (bleus) ; · sueurs froides ; · douleurs en urinant ; · sensation de chaud ou de froid ; · sensation de malaise général/anormal ; · augmentation des enzymes hépatiques observée lors des tests sanguins. Rares (entre 1 et 10 patients sur 10 000) · diminution de la quantité de sodium dans le sang, · comportements extravagants atypiques ; · vision, sensation ou ouïe de choses qui ne sont pas réelles (hallucinations) ; · agitation ; · attaques de panique ; · agressivité ; · confusion ; · bégaiement ; · inflammation d'un vaisseau sanguin (vascularite) ; · élargissement des vaisseaux sanguins ; · douleurs œsophagiennes (partie du tube digestif reliant la bouche à l'estomac) ; · sensibilité à la lumière du soleil ; · montées de lait ; · augmentation du taux de prolactine (hormone) dans le sang ; · problèmes urinaires ; · mal de gorge et difficulté à avaler ; · douleurs musculaires ; · ecchymoses ; · ecchymoses (bleus) ou saignements inexpliqués ; · difficulté à uriner ; · saignement des muqueuses buccales et nasales. Fractures osseuses : un risque plus élevé de fractures osseuses a été observé chez les patients prenant ce type de médicaments. Si vous avez un des symptômes listés ci-dessus et qu'il vous gêne ou persiste, prévenez votre médecin ou votre pharmacien. La plupart de ces effets indésirables disparaissent avec la poursuite du traitement. Effets indésirables additionnels chez les enfants et les adolescents (8-18 ans) : Les effets indésirables suivants ont uniquement été observés chez les enfants et les adolescents : - ralentissement de la croissance et éventuellement de la puberté. Les effets indésirables suivants ont fréquemment été observés chez les enfants et les adolescents : - changements de comportement tels que tendance à agir sans réfléchir, colère et irritation ; - trouble de l’humeur, y compris agressivité et agitation ; - pensées d’automutilation, de suicide ou de tentative de suicide ; - saignements de nez. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr 5. COMMENT CONSERVER FLUOXETINE MYLAN 20 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le blister ou le flacon La date de péremption fait référence au dernier jour de ce mois . À conserver à une température ne dépassant pas 25° C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUOXETINE MYLAN 20 mg, gélule · La substance active est : Fluoxétine (sous forme de chlorhydrate de fluoxétine) ............................................................. 20 mg Pour chaque gélule. · Les autres composants sont : Lactose (voir section 2 « FLUOXETINE MYLAN 20 mg, gélule contient du lactose »), amidon de maïs, silice colloïdale anhydre, talc, stéarate de magnésium. Colorants de la gélule : bleu brillant FCF (E 133), jaune de quinoléine (E 104), dioxyde de titane (E 171), indigotine (E 132), érythrosine (E 127). Composition de la gélule : laurylsulfate de sodium, silice colloïdale anhydre, gélatine. Encre d'impression : gomme laque, macrogol, hydroxyde d'ammonium, oxyde de fer noir (E 172). Qu’est-ce que FLUOXETINE MYLAN 20 mg, gélule et contenu de l’emballage extérieur FLUOXETINE MYLAN 20 mg est une gélule dure avec un corps opaque vert clair et une coiffe opaque violette, imprimée « FL20 » sur le corps et « α » sur la coiffe à l'encre noire. FLUOXETINE MYLAN 20 mg est disponible en flacon (HPDE) à bouchon à vis en polypropylène (sensible à la pression) contenant 7, 10, 14, 20, 28, 30, 50, 60, 90 et 100 gélules (dures). FLUOXETINE MYLAN 20 mg est également disponible sous plaquettes thermoformées (PVC/PVDC/Aluminium) contenant 7, 10, 12, 14, 20, 28, 30, 50, 60, 90 et 100 gélules (dures). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN S.A.S. 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant McDermott Laboratories Limited t/a Gerard - Laboratories BALDOYLE INDUSTRIAL ESTATE DUBLIN 13 IRLANDE ou GENERICS (UK) Ltd STATION CLOSE POTTERS BAR HERTFORDSHIRE EN6 1TL ROYAUME-UNI ou MYLAN S.A.S. ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU ou EUROPEENNE DE PHARMACOTECHNIE - EUROPHARTECH rue Henri Matisse 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}