{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106579",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61763366&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée Fluvastatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: inhibiteurs de la HMG-CoA réductase, code ATC : C10AA04. FLUVASTATINE ACCORD LP contient de la fluvastatine sodique comme substance active qui appartient à un groupe de médicaments connus sous le nom de statines, qui sont des médicaments diminuant le taux de lipides : ils diminuent les graisses (les lipides) de votre sang. Ils sont utilisés chez les patients pour lesquels le régime alimentaire et l’exercice physique seuls ne suffisent pas. FLUVASTATINE ACCORD LP est un médicament utilisé pour traiter l’augmentation des graisses dans le sang des adultes , en particulier le cholestérol total ainsi que le LDL cholestérol appelé « mauvais » cholestérol, qui est associée avec une augmentation du risque de maladie cardiaque et d’accidents vasculaires cérébraux. · chez les patients adultes présentant des niveaux élevés de cholestérol dans le sang. · chez les patients adultes présentant des niveaux élevés de cholestérol et de triglycérides (un autre type de graisses) dans le sang . Votre médecin peut également prescrire FLUVASTATINE ACCORD LP pour prévenir d’autres événements cardiaques graves (crise cardiaque par exemple) chez les patients ayant déjà subi une intervention de cathétérisme cardiaque, avec une intervention au niveau des vaisseaux du cœur. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? Suivez attentivement toutes les instructions de votre médecin. Elles peuvent être différentes des informations qui figurent dans cette notice. Lisez les informations suivantes avant de prendre FLUVASTATINE ACCORD LP . Ne prenez jamais FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans à la rubrique 6. · si vous avez des troubles hépatiques, ou si vous avez des taux élevés persistants et inexpliqués de certaines enzymes du foie (transaminases). · si vous êtes enceinte ou si vous allaitez (voir « Grossesse, allaitement et fécondité»). Si l’une de ces situations vous concerne, ne prenez pas FLUVASTATINE ACCORD LP et parlez-en à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée : · si vous avez déjà eu récemment une maladie du foie. Un bilan du foie est normalement effectué avant que vous commenciez le traitement de FLUVASTATINE ACCORD LP, lorsque votre dose est augmentée ainsi qu’à intervalles réguliers pendant le traitement, afin de vérifier les effets indésirables. · si vous prenez ou avez pris, dans les 7 derniers jours, ou si on vous a administré un médicament appelé acide fusidique (utilisé pour traiter les infections bactériennes). L’association de l’acide fusidique avec FLUVASTATINE ACCORD LP peut provoquer de grave problèmes musculaires (rhabdomyolyse). · si vous avez une maladie rénale. · si vous avez une maladie de la thyroïde (hypothyroïdisme). · si vous ou des membres de votre famille avez des antécédents médicaux de maladies musculaires. · si vous avez déjà eu des problèmes musculaires avec un autre médicament faisant diminuer votre taux de lipides. · si vous buvez régulièrement de grandes quantités d’alcool. · si vous avez une infection grave. · si votre tension artérielle est très basse (les signes peuvent inclure des sensations vertigineuses, des étourdissements). · si vous faites un effort musculaire excessif contrôlé ou non contrôlé. · si vous êtes sur le point de subir une opération. · si vous souffrez de troubles endocriniens, métaboliques ou électrolytiques graves tels qu’un diabète décompensé ou une hypokaliémie (faible taux sanguin de potassium). · prévenez également votre médecin ou votre pharmacien si vous présentez une faiblesse musculaire qui est constante. Vous aurez peut-être besoin de tests et de médicaments supplémentaires pour diagnostiquer et traiter ce problème. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vérifiez avec votre médecin ou votre pharmacien avant de prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée : · si vous avez une insuffisance respiratoire grave. Si l’une de ces situations vous concerne, parlez-en à votre médecin avant de prendre FLUVASTATINE ACCORD LP . Votre médecin vous demandera d’effectuer une analyse de sang avant de prescrire FLUVASTATINE ACCORD LP. Si, pendant votre traitement par FLUVASTATINE ACCORD LP vous présentez des signes ou symptômes tels que des nausées, des vomissements, une diminution de l’appétit, un jaunissement des yeux ou de la peau, une confusion mentale, un état euphorique ou dépressif, un ralentissement des facultés mentales, des difficultés d’élocution, des troubles du sommeil, des tremblements, ou si vous faites facilement des bleus ou des saignements, il peut s’agir de signes que votre foie ne fonctionne pas bien. Si cela se produit, contactez immédiatement votre médecin. Personnes âgées de plus de 70 ans Si vous avez plus de 70 ans, votre médecin vérifiera peut être si vous présentez des facteurs de risque de maladies musculaires. Vous pourriez avoir besoin d’analyses de sang spécifiques. Enfants et adolescents FLUVASTATINE ACCORD LP n’a pas été étudié et n’est pas destiné à être utilisé chez les enfants de moins de 9 ans. Voir la rubrique 3 pour des informations sur la posologie chez les enfants et les adolescents de plus de 9 ans. Il n’y a pas d’expérience de l’utilisation de FLUVASTATINE ACCORD LP en association avec l’acide nicotinique, la cholestyramine ou les fibrates chez les enfants et les adolescents. Autres médicaments et FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. FLUVASTATINE ACCORD LP peut être pris seul ou en association avec d’autres médicaments destinés à diminuer les taux de cholestérol prescrits par votre médecin. Après la prise d’une résine, par exemple la cholestyramine (utilisée principalement pour traiter des taux élevés de cholestérol), vous devez attendre au moins 4 heures avant de prendre FLUVASTATINE ACCORD LP. Si vous prenez l’un des médicaments ci-dessous, prévenez votre médecin et votre pharmacien : · Si vous avez besoin de prendre de l'acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez arrêter temporairement de prendre ce médicament. Votre médecin vous informera quand redémarrer votre traitement par FLUVASTATINE ACCORD LP en toute sécurité. Prendre FLUVASTATINE ACCORD LP avec de l'acide fusidique peut rarement conduire à une faiblesse, une sensibilité ou une douleur musculaire (rhabdomyolyse). Voir rubrique 4. · Ciclosporine (un médicament utilisé pour inhiber le système immunitaire). · Fibrates (par exemple gemfibrozil), acide nicotinique ou chélateurs des acides biliaires (médicaments utilisés pour diminuer le taux de mauvais cholestérol). · Fluconazole (médicament utilisé pour traiter des infections fongiques). · Rifampicine (un antibiotique). · Phénytoïne (un médicament antiépileptique). · Anticoagulants oraux tels que la warfarine (médicaments utilisés pour diminuer la coagulation sanguine). · Glibenclamide (un médicament anti diabétique). · Colchicine (utilisée pour traiter la goutte). FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée avec des aliments et boissons Vous pouvez prendre FLUVASTATINE ACCORD LP avec ou sans nourriture. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ne prenez pas FLUVASTATINE ACCORD LP si vous êtes enceinte ou si vous allaitez car le principe actif peut être nocif pour votre enfant à naître, et on ignore si le principe actif est excrété dans le lait maternel humain. Utilisez une contraception fiable pendant toute la période de prise de FLUVASTATINE ACCORD LP. Lors des études réalisées chez l’animal, il n’a pas été observé d’effets sur la fertilité des mâles ou des femelles. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou tentez de l’être, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Si vous débutez une grossesse pendant la prise de ce médicament, arrêtez de prendre FLUVASTATINE ACCORD LP et allez consulter votre médecin. Conduite de véhicules et utilisation de machines Il n’existe pas de données concernant les effets de FLUVASTATINE ACCORD LP sur l’aptitude à conduire des véhicules et à utiliser des machines. FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée contient Sans objet. 3. COMMENT PRENDRE FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Suivez attentivement la posologie indiquée par votre médecin. Ne dépassez pas la dose recommandée. Votre médecin vous recommandera de suivre un régime destiné à diminuer votre taux de cholestérol. Vous devez poursuivre ce régime pendant toute la durée du traitement par FLUVASTATINE ACCORD LP. Quelle quantité de FLUVASTATINE ACCORD LP prendre La posologie chez les adultes varie de 20 à 80 mg par jour et elle dépend de l’importance de la baisse du niveau de cholestérol qui doit être atteinte. Des adaptations de posologie peuvent être faites par votre médecin à intervalles de 4 semaines ou plus. Chez les enfants (à partir de 9 ans), la dose initiale habituelle est de 20 mg par jour. La dose maximale journalière est de 80 mg. Les adaptations de posologie peuvent être faites par votre médecin à intervalles de 6 semaines. Votre médecin vous dira exactement combien de comprimés de FLUVASTATINE ACCORD LP vous devez prendre. En fonction de votre réponse au traitement, votre médecin pourra recommander une dose plus élevée ou plus faible. Quand prendre FLUVASTATINE ACCORD LP · Prenez votre comprimé de FLUVASTATINE ACCORD LP à n’importe quel moment de la journée. · FLUVASTATINE ACCORD LP peut être pris au cours ou en dehors des repas. Avalez le comprimé en entier avec un verre d’eau. Si vous avez pris plus de FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû : Si vous avez pris accidentellement trop de FLUVASTATINE ACCORD LP , consultez immédiatement votre médecin. Des soins médicaux pourraient être nécessaires. Si vous oubliez de prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée : Prenez une dose dès que vous vous en rendez compte. Toutefois, ne la prenez pas si vous devez prendre la prochaine dose dans moins de 4 heures. Dans ce cas, prenez la prochaine dose au moment habituel. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée : Afin de maintenir les bénéfices de votre traitement, vous ne devez pas arrêter de prendre FLUVASTATINE ACCORD LP sans l’avis de votre médecin. Vous devez continuer à prendre FLUVASTATINE ACCORD LP comme vous l’a prescrit votre médecin pour maintenir votre taux de « mauvais » cholestérol suffisamment bas. FLUVASTATINE ACCORD LP ne guérira pas votre pathologie mais aidera à la contrôler. Votre taux de cholestérol nécessite d’être contrôlé régulièrement pour surveiller son évolution. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très fréquent : peut affecter plus de 1 patient sur 10. Fréquent : peut affecter jusque 1 patient sur 10. Peu fréquent : peut affecter jusque 1 patients sur 100. Rare : peut affecter jusque 1 patient sur 1 000. Très rare : peut affecter jusque 1 patient sur 10 000. Fréquence indéterminée : ne peut être estimée sur la base des données disponibles. Certains effets rares ou très rares peuvent être graves : demander une aide médicale · Si vous avez une douleur, sensibilité ou faiblesse musculaires inexpliquées. Il peut s’agir des premiers signes d’une dégradation musculaire potentiellement grave. Ceci peut être évité si votre médecin arrête le plus vite possible votre traitement par la fluvastatine. Ces effets indésirables ont également été observés avec des médicaments de la même classe thérapeutique (statines). · Si vous présentez une fatigue inhabituelle ou de la fièvre, une coloration jaune de la peau et des yeux, des urines foncées (signes d’hépatite). · Si vous avez des signes de réactions cutanées tels qu’éruption cutanée, une urticaire, une rougeur, des démangeaisons, un œdème du visage, des paupières et des lèvres. · Si vous avez un gonflement de la peau, des difficultés pour respirer, des sensations vertigineuses (signes de réaction allergique grave). · Si vous avez des saignements ou ecchymoses (bleus) plus fréquents que d’habitude (signes d’une diminution du nombre de plaquettes sanguines). · Si vous présentez des lésions cutanées rouges ou violettes (signes d’inflammation des vaisseaux sanguins). · Si vous présentez une éruption couperosée rouge siégeant principalement sur le visage, pouvant être accompagnée de fatigue, fièvre, nausées et perte d’appétit (signes de réactions de type lupus érythémateux). · Si vous avez une douleur gastrique sévère haute (signes d’inflammation du pancréas). Si vous présentez l’un de ces symptômes, prévenez immédiatement votre médecin. Autres effets indésirables : prévenez votre médecin s’ils vous inquiètent. Fréquents : · Difficultés à dormir, maux de tête, gêne gastrique, douleurs abdominales, nausées, valeurs anormales dans les résultats des analyses de sang pour la fonction musculaire et la fonction hépatique. Très rares : · Fourmillements ou engourdissement des mains ou des pieds, troubles ou diminution de la sensibilité. Fréquence indéterminée : · Impuissance, diarrhée. · Faiblesse musculaire qui est constante. Autres effets indésirables éventuels · Troubles du sommeil, y compris insomnies et cauchemars. · Perte de mémoire. · Difficultés sexuelles. · Dépression. · Problèmes respiratoires, y compris toux persistante et/ou essoufflement ou fièvre. · Diabète: vous pouvez débuter un diabète si vous avez un taux de sucres (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après ‘EXP’. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage d’origine à l’abri de la lumière et de l’humidité. Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée · La substance active est : la fluvastatine sodique. Chaque comprimé à libération prolongée contient 84,280 mg de fluvastatine sodique, équivalant à 80 mg de fluvastatine. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, hydrogénocarbonate de potassium, povidone K-30, hydroxypropylcellulose, hypromellose K 100, hypromellose K 4M, stéarate de magnésium. Pelliculage : alcool polyvinylique, dioxyde de titane (E171), macrogol 3350, talc, oxyde de fer jaune (E172). Qu’est-ce que FLUVASTATINE ACCORD LP 80 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé jaune, rond, biconvexe, légèrement biseauté, avec l’inscription « F80 » sur un côté et lisse sur l’autre. FLUVASTATINE ACCORD LP est disponible sous plaquettes de 7, 14, 28, 30, 56, 70, 84, 90 ou 98 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45, RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45, RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE 319, PINNER ROAD NORTH HARROW MIDDLESEX HA1 4HF ROYAUME UNI ou ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE ou ACCORD HEALTHCARE B.V. WINTHONTLAAN 200 3526 KV UTRECHT PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}