{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104017",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69448326&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable Ceftriaxone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ? 3. Comment utiliser CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibactériens à usage systémique, céphalosporines de troisième génération, code ATC : J01DD04 . Ceftriaxone est un antibiotique indiqué chez les adultes et chez les enfants (y compris les nouveau-nés). Il agit en tuant des bactéries responsables d’infections. Il appartient à une classe de médicaments appelés céphalosporines . Ceftriaxone est utilisé pour traiter les infections · du cerveau (méningite). · des poumons. · de l'oreille moyenne. · de l'abdomen et de la paroi abdominale (péritonite). · des voies urinaires et des reins. · des os et des articulations. · de la peau ou des tissus mous. · du sang. · du cœur. Il peut être administré dans les cas suivants : · Traitement des infections sexuellement transmissibles spécifiques (gonorrhée et syphilis). · Traitement de patients présentant une numération basse des globules blancs (neutropénie) et de la fièvre due à une infection bactérienne. · Traitement des infections thoraciques chez des adultes souffrant de bronchite chronique. · Traitement de la maladie de Lyme (provoquée par des piqûres de tiques) chez les adultes et les enfants, y compris chez les nouveau-nés à partir de l’âge de 15 jours. · Prévention des infections pendant une intervention chirurgicale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ? N’utilisez jamais CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable : · si vous êtes allergique à la ceftriaxone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez eu une réaction allergique soudaine ou sévère à la pénicilline ou à des antibiotiques similaires (comme les céphalosporines, les carbapénèmes ou les monobactames). Les signes incluent un gonflement soudain de la gorge ou du visage pouvant entraîner des difficultés à respirer ou à avaler, un gonflement soudain des mains, des pieds et des chevilles et une éruption cutanée sévère qui se développe rapidement. · Si vous êtes allergique à la lidocaïne et que vous devez utiliser Ceftriaxone en injection intramusculaire (dans un muscle). CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ne doit pas être administré aux bébés : · S'il s'agit d'un bébé prématuré. · S'il s'agit d'un nouveau-né (jusqu’à 28 jours) présentant certains problèmes sanguins ou une jaunisse (jaunissement de la peau ou du blanc des yeux) ou s'il doit recevoir un médicament contenant du calcium par voie intraveineuse (dans une veine). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable: · Si vous présentez ou avez déjà présenté une association des symptômes suivants : éruption cutanée, rougeurs, cloques au niveau des lèvres, des yeux et de la bouche, peau qui pèle, fièvre élevée, symptômes pseudo-grippaux, augmentation des taux d’enzymes hépatiques dans les tests sanguins et augmentation d’un type de globules blancs (éosinophilie) et un gonflement des ganglions lymphatiques (signes de réactions cutanées sévères, voir également rubrique 4). · Si vous avez récemment utilisé ou si vous êtes sur le point d’utiliser des médicaments qui contiennent du calcium. · Si vous avez récemment souffert de diarrhée après avoir pris un antibiotique. Si vous avez déjà eu des problèmes intestinaux, en particulier une colite (inflammation de l’intestin). · Si vous avez des problèmes hépatiques ou rénaux (voir rubrique 4). · Si vous avez des calculs biliaires ou des calculs rénaux. · Si vous souffrez d’autres maladies, comme une anémie hémolytique (diminution du nombre de globules rouges, ce qui peut rendre votre peau jaune pâle et provoquer des sensations de faiblesse ou un essoufflement). Si vous devez faire une analyse de sang ou d'urines Si une utilisez Ceftriaxone de manière prolongée, vous pourrez être amené à faire des analyses de sang à intervalles réguliers. La ceftriaxone peut modifier les résultats de examens urinaires permettant de dépister la présence de sucre dans les urines, et du test sanguin appelé test de Coombs. Si vous devez faire ces analyses, informez la personne effectuant le prélèvement que vous avez pris Ceftriaxone. Enfants Avant l’administration de Ceftriaxone à votre enfant, informez votre médecin, votre pharmacien ou votre infirmier/ère si il/elle a récemment reçu une injection intraveineuse d'un produit contenant du calcium ou si il/elle doit en recevoir une prochainement. Autres médicaments et CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament En particulier, si vous prenez l’un des médicaments suivants, informez-en votre médecin ou votre pharmacien : · Un type d’antibiotique appelé aminoside (ou aminoglucodise). · Un antibiotique appelé chloramphénicol (utilisé pour traiter les infections, en particulier les infections oculaires). CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Le médecin évaluera les bénéfices du traitement par Ceftriaxone et les risques pour votre bébé. Conduite de véhicules et utilisation de machines Ceftriaxone peut provoquer des étourdissements. Si vous avez la tête qui tourne ou des vertiges, ne conduisez pas de véhicule et n'utilisez pas d'outils ni de machines. Si vous ressentez ces symptômes, parlez-en à votre médecin. CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable contient du sodium Ceftriaxone contient 41.5 mg de sodium (composant principal du sel de cuisine/table) par flacon. Cela équivaut à 2% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ? Ceftriaxone est habituellement administré par un médecin ou un(e) infirmier/ère. Il peut être administré en goutte à goutte (perfusion intraveineuse) ou en injection directement dans une veine ou dans un muscle. Ceftriaxone est préparé par le médecin, le pharmacien ou l’infirmier/ère et ne sera pas mélangé avec des injections contenant du calcium, ni administré en même temps que ces injections. Dose recommandée Votre médecin vous prescrira la dose appropriée de Ceftriaxone. La dose dépendra de la sévérité et du type d’infection, de la prise d’autres antibiotiques, de votre poids et de votre âge, ainsi que du fonctionnement de vos reins et de votre foie. Le nombre de jours ou de semaines pendant lesquels vous prenez Ceftriaxone dépend du type d’infection que vous avez. Adultes, personnes âgées et enfants âgés d'au moins 12 ans et pesant au moins 50 kilogrammes (kg) : · 1 à 2 g une fois par jour, selon la sévérité et le type d’infection. Si vous avez une infection sévère, votre médecin vous prescrira une dose plus élevée (jusqu’à 4 g une fois par jour). Si la dose journalière de votre enfant est supérieure à 2 g, elle pourra être administrée en une dose unique une fois par jour ou en deux doses séparées. Utilisation chez les enfants et les adolescents Nouveau-nés, nourrissons et enfants âgés de 15 jours à 12 ans pesant moins de 50 kg : · 50 à 80 mg de Ceftriaxone par kilogramme de poids corporel de l’enfant, une fois par jour, selon la sévérité et le type d’infection. Si votre enfant a une infection sévère, votre médecin prescrira une dose plus élevée, pouvant aller jusqu’à 100 mg par kilogramme de poids corporel, jusqu'à 4 g une fois par jour au maximum. Si la dose journalière de votre enfant est supérieure à 2 g, elle pourra être administrée en une dose unique une fois par jour ou en deux doses séparées. · Les enfants pesant 50 kg ou plus doivent recevoir la dose habituelle de l’adulte. Nouveau-nés (0 à 14 jours) : · 20 à 50 mg de Ceftriaxone par kilogramme de poids corporel de l’enfant, une fois par jour, selon la sévérité et le type d’infection. · La dose journalière maximale ne peut pas dépasser 50 mg par kg de poids corporel de l’enfant. Personnes ayant des problèmes de foie et de rein Il est possible qu'une dose différente de la dose habituelle vous soit prescrite. Votre médecin décidera de la dose de Ceftriaxone dont vous avez besoin et il vous surveillera attentivement en fonction de la sévérité de votre problème de foie et de rein. Si vous avez utilisé plus de CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable que vous n’auriez dû Si vous recevez accidentellement une dose plus importante que la dose prescrite, contactez immédiatement votre médecin ou l’hôpital le plus proche. Si vous oubliez d'utiliser CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable Si vous oubliez une injection, cette injection doit être faite le plus rapidement possible. Cependant, si l’heure de l’injection suivante est très proche, ignorez l’injection oubliée. Ne prenez pas de dose double (deux injections en une seule fois) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d'utiliser CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable N'arrêtez pas le traitement par Ceftriaxone sauf si votre médecin vous le demande. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent se produire avec ce médicament : Réactions allergiques sévères (fréquence indéterminée, ne peut être estimée sur la base des données disponibles) Si vous avez une réaction allergique sévère, consultez immédiatement un médecin. Les signes peuvent inclure : · Un gonflement soudain du visage, de la gorge, des lèvres ou de la bouche. Vous pourrez alors avoir du mal à respirer ou à avaler. · Un gonflement soudain des mains, des pieds et des chevilles. Eruptions cutanées sévères (fréquence indéterminée, ne peut être estimée sur la base des données disponibles) Si vous avez une éruption cutanée sévère, consultez immédiatement un médecin. Les signes peuvent inclure : · Une éruption cutanée sévère qui se développe rapidement, avec une formation de cloques ou la peau qui pèle et éventuellement des cloques dans la bouche (syndrome de Stevens-Johnson (SJS) et nécrolyse épidermique toxique (NET). · Une association des symptômes suivants : éruption cutanée étendue, température corporelle élevée, élévation des enzymes hépatiques, anomalies du bilan sanguin (éosinophilie), gonflement des ganglions lymphatiques et une atteinte d’autres organes (réaction médicamenteuse avec éosinophilie et symptômes systémiques, également connue sous le nom de syndrome DRESS ou syndrome d’hypersensibilité médicamenteuse systémique avec éosinophilie). · Réaction de Jarisch-Herxheimer qui provoque fièvre, frissons, maux de tête, douleurs musculaires et éruptions cutanées qui se résolvent généralement spontanément. Cela se produit peu de temps après le début du traitement par ceftriaxione pour des infections à spirochètes comme la maladie de Lyme. Troubles hépatobiliaires sévères (inconnue, la fréquence ne peut pas être estimée à partir des données disponibles) Si vous avez une inflammation du foie, consultez immédiatement un médecin. · Les signes peuvent inclure malaise, jaunissement du blanc des yeux, urine foncée, démangeaisons cutanées, tendance au saignement, trouble de la pensée ou de la veille (il peut s’agir de signes et symptômes d’une inflammation du foie pouvant mener à une insuffisance hépatique potentiellement mortelle). Le traitement par la ceftriaxone, en particulier chez les patients âgés souffrant de graves problèmes rénaux ou du système nerveux, peut, dans de rares cas, entraîner une diminution de la conscience, des mouvements anormaux, de l’agitation et des convulsions. Autres effets indésirables possibles : Fréquent (peut toucher jusqu'à 1 personne sur 10) · Anomalies des globules blancs (comme une diminution du nombre leucocytes et une augmentation des éosinophiles) et des plaquettes (diminution des thrombocytes). · Selles molles ou diarrhée. · Modifications des résultats des tests sanguins de la fonction hépatique. · Eruption cutanée. Peu fréquent (peut toucher jusqu'à 1 personne sur 100) · Infections fongiques (muguet, par exemple). · Diminution du nombre de globules blancs (granulocytopénie). · Diminution du nombre de globules rouges (anémie). · Problèmes de coagulation du sang. Les signes peuvent inclure des bleus qui apparaissent facilement, ainsi que des douleurs et gonflements au niveau de vos articulations. · Maux de tête. · Etourdissements. · Envie de vomir ou vomissements. · Prurit (démangeaisons). · Douleur ou sensation de brûlure le long de la veine dans laquelle Ceftriaxone a été administré. Douleur au point d'injection. · Température élevée (fièvre). · Résultat anormal du test de la fonction rénale (augmentation de la créatinine sanguine). Rare (peut toucher jusqu'à 1 personne sur 1 000) · Inflammation du gros intestin (colon). Les signes peuvent inclure une diarrhée, accompagnée habituellement de sang et de mucus, des maux d’estomac et de la fièvre. · Difficulté à respirer (bronchospasme). · Eruption de petits boutons (urticaire) qui peut couvrir une grande partie de votre corps, avec des démangeaisons et un gonflement. · Présence de sang ou de sucre dans les urines. · Œdème (accumulation de liquide). · Frissons. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Une infection secondaire qui ne répondrait pas à un antibiotique prescrit par le passé. · Une forme d’anémie dans laquelle les globules rouges sont détruits (anémie hémolytique). · Diminution sévère du nombre de globules blancs (agranulocytose). · Convulsions. · Vertiges (sensation de tournis). · Inflammation du pancréas (pancréatite). Les signes peuvent inclure une douleur sévère à l’estomac s’étendant dans le dos. · Inflammation de la muqueuse buccale (stomatite). · Inflammation de la langue (glossite). Les signes peuvent inclure un gonflement, une rougeur et une douleur au niveau de la langue. · Problèmes de vésicule biliaire pouvant entraîner des douleurs, une envie de vomir et des vomissements. · Maladie neurologique pouvant toucher les nouveau-nés présentant une jaunisse sévère (ictère nucléaire). · Problèmes rénaux dus à des dépôts de ceftriaxone calcique. Ils peuvent provoquer des douleurs en urinant ou une diminution de la quantité d’urines. · Résultat faussement positif au test de Coombs (test qui détecte certains problèmes sanguins). · Résultat faussement positif pour la galactosémie (accumulation anormale du sucre appelé galactose). · Ceftriaxone peut modifier le résultat de certains types de tests mesurant la quantité de sucre dans le sang - consultez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C. Conserver les flacons dans leur emballage d'origine, à l'abri de la lumière. Après reconstitution : La stabilité physico-chimique de la solution reconstituée a été démontrée pendant 6 heures à une température de 25 °C et pendant 24 heures à une température comprise entre 2 et 8 °C. D'un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne dépassent normalement pas 24 heures à une température comprise entre 2 et 8 ℃ . Si le solvant utilisé pour la reconstitution est l'hydroxyéthylamidon à 6 %, la solution reste active seulement pendant 6 heures au maximum à 2-8 °C. N e jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable Céftriaxone 500 mg Sous forme de céftriaxone sodique Pour un flacon de poudre. Qu’est-ce que CEFTRIAXONE PANPHARMA 500 mg, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament est fourni dans un flacon en verre contenant de la poudre pour solution injectable/pour perfusion. Boîte de 1, 5 ou 10 flacon(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANPHARMA Z.I. DU CLAIRAY 35133 LUITRE FRANCE Exploitant de l’autorisation de mise sur le marché PANPHARMA Z.I. DU CLAIRAY 35133 LUITRE FRANCE Fabricant PANPHARMA ZI DU CLAIRAY 35133 LUITRE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}