{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108493",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63511727&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LORATADINE RANBAXY 10 mg, comprimé Loratadine. Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE LORATADINE RANBAXY 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LORATADINE RANBAXY 10 mg, comprimé ? 3. COMMENT PRENDRE LORATADINE RANBAXY 10 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER LORATADINE RANBAXY 10 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE LORATADINE RANBAXY 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Ce médicament est un antihistaminique H1. Les antihistaminiques permettent de réduire les symptômes de l'allergie en prévenant les effets d'une substance, l'histamine, qui est produite par votre organisme lorsque vous faites une réaction allergique. Indications thérapeutiques LORATADINE RANBAXY 10 mg, comprimé est indiqué pour soulager les symptômes allergiques associés à la rhinite allergique saisonnière (le rhume des foins) et la rhinite allergique perannuelle (symptômes allergiques toute l’année). Ces symptômes incluent des éternuements, le nez qui coule ou qui démange, des sensations de brulure ou de picotement dans les yeux. LORATADINE RANBAXY 10 mg, comprimé est aussi utilisé pour soulager les symptômes associés à l’urticaire (épisodes plus ou moins long d’éruption cutanée avec démangeaison d’origine allergique). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LORATADINE RANBAXY 10 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) que vous étiez intolérant à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais LORATADINE RANBAXY 10 mg, comprimé: · Si vous êtes allergique (hypersensible) à la loratadine ou à l’un des autres composants contenus dans LORATADINE RANBAXY 10 mg, comprimé (voir composition). Une réaction allergique peut inclure des éruptions cutanées, des démangeaisons, un gonflement dans la gorge ou des difficultés respiratoires. · Si vous êtes enceinte ou si vous allaitez. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Précautions d'emploi ; mises en garde spéciales Faites attention avec LORATADINE RANBAXY 10 mg, comprimé: Prévenez votre médecin en cas de maladie grave du foie. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Signalez à votre médecin que vous prenez ce médicament s'il vous prescrit un test cutané pour le diagnostic d'une allergie. Dans ce cas, le traitement doit être interrompu 48 heures avant le test car ce médicament peut en fausser le résultat. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Demandez l’avis de votre médecin ou de votre pharmacien, notamment si vous prenez un des médicaments suivants: · cimétidine (médicament utilisé dans le traitement de l’ulcère), · érythromycine (un antibiotique), · kétoconazole ou fluconazole (des antifongiques, médicament destinés à traiter les mycoses), · quinidine (médicament utilisé pour des problèmes cardiaques), · fluoxétine (médicament antidépresseur). Interactions avec les aliments et les boissons LORATADINE RANBAXY 10 mg, comprimé peut être pris pendant ou en dehors des repas. LORATADINE RANBAXY 10 mg, comprimé ne semble pas potentialiser les effets de l'alcool . Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra juger du traitement adapté à votre état. Ce médicament passe dans le lait maternel. En conséquence, l'utilisation de ce médicament est déconseillée en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Utilisé à la dose thérapeutique, LORATADINE RANBAXY 10 mg, comprimé ne rend généralement pas somnolent et ne diminue pas la vigilance. Cependant, très rarement ont été rapportés des cas de somnolence susceptible d'affecter l'aptitude à conduire ou à utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de LORATADINE RANBAXY 10 mg, comprimé: lactose. 3. COMMENT PRENDRE LORATADINE RANBAXY 10 mg, comprimé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou demander à votre pharmacien. Il est important de savoir combien pèse votre enfant pour vous assurer que vous lui donnez l a bonne dose . A titre d’exemple un enfant de 9 ans pèse en général environ 30 kg. En cas de doute peser votre enfant et suivez ensuite les instructions ci-dessous. Posologie Adultes et adolescents (12 ans et plus): la posologie usuelle est de 1 comprimé par jour. Enfants de 2 à 12 ans et pesant plus de 30 kg: la posologie usuelle est de 1 comprimé par jour. Ce comprimé dosé à 10 mg n'est pas adapté aux enfants de moins de 30 kg. Ce comprimé n’est pas adapté aux enfants de moins de 6 ans en raison du risque de fausse route avec les formes comprimés. Sujets ayant une insuffisance hépatique sévère: la dose devra être diminuée pour les adultes et enfants pesant plus de 30 kg à 1 comprimé tous les 2 jours . DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez l'impression que l'effet de LORATADINE RANBAXY 10 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Avaler le comprimé à l'aide d'un verre d'eau. Ce médicament peut être pris indifféremment par rapport aux repas (pendant ou en dehors des repas). Durée du traitement Si vous prenez ce médicament pour le rhume des foins, le traitement sera poursuivi jusqu'à ce que la saison pollinique du rhume des foins soit terminée. Il est préférable de ne pas arrêter votre traitement en cours de saison des pollens auxquels vous êtes allergique, même si vous vous sentez mieux, car les symptômes peuvent réapparaître. Si les symptômes persistent, demander conseil à votre médecin. Si vous prenez ce médicament pour des symptômes allergiques survenant au long de l’année (rhinite allergique perannuelle) ou pour une urticaire chronique idiopathique (urticaire au long cours), il est préférable de ne pas arrêtez votre traitement, même si vous vous sentez mieux, car les symptômes peuvent réapparaître. Si les symptômes persistent, demander conseil à votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LORATADINE RANBAXY 10 mg, comprimé que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LORATADINE RANBAXY 10 mg, comprimé: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LORATADINE RANBAXY 10 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Arrêter de prendre LORATADINE RANBAXY 10 mg, comprimé et contacter votre médecin: · si vous développez une réaction allergique à la prise de ce médicament. Une réaction allergique peut inclure une éruption cutanée (rougeurs ou taches sur la peau ou dans et autour de la bouche), des démangeaisons, un gonflement du visage, des lèvres ou des mains / pieds ou des difficultés respiratoires. Les effets indésirables les plus fréquemment rapportés chez l'enfant de 2 à 12 ans avec la loratadine sont les maux de tête, la nervosité et la fatigue. Les effets indésirables les plus fréquemment rapportés chez l'adulte et l'adolescent sont la somnolence, les maux de tête, l'augmentation de l'appétit et des difficultés à dormir. Les autres effets indésirables très rarement rapportés sont des vertiges, tachycardie (accélération du rythme cardiaque), palpitations, nausées, sécheresse buccale, douleur d’estomac, troubles des fonctions hépatiques (foie), chute de cheveux, rash cutané (éruption cutanée) et fatigue. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LORATADINE RANBAXY 10 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser LORATADINE RANBAXY 10 mg, comprimé après la date de péremption mentionnée sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver dans l'emballage d'origine. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LORATADINE RANBAXY 10 mg, comprimé? La substance active est : Loratadine ......................................................................................................................................... 10 mg Pour un comprimé. Les autres composants sont : Lactose monohydraté, amidon de maïs, amidon de maïs prégélatinisé, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que LORATADINE RANBAXY 10 mg, comprimé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé. Boîte de 7, 10, 14, 15, 21 ou 30 comprimés. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DE DION BOUTON 92800 PUTEAUX Exploitant RANBAXY PHARMACIE GENERIQUES 11-15 QUAI DE DION BOUTON 92800 PUTEAUX Fabricant RANBAXY IRELAND LIMITED SPAFIELD CORK ROAD CASHEL CO TIPPERARY IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}