{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108351",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64053510&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème (Pour les présentations de 5 g et de prémédication) (Pour les présentations chirurgicales de 30 g) lidocaïne et prilocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? 3. Comment utiliser LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIDOCAÏNE/PRILOCAÏNE TEVALIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anesthésiques, local, amides, code ATC : N01B B20 LIDOCAÏNE/PRILOCAÏNE TEVA contient deux substances actives appelées lidocaïne et prilocaïne. Elles appartiennent toutes deux à un groupe de médicaments appelés anesthésiques locaux. LIDOCAÏNE/PRILOCAÏNE TEVA agit en provoquant une anesthésie de la surface de la peau pendant une courte période. Il est appliqué sur la peau avant de réaliser certains actes médicaux. Cela aide à ne pas ressentir de douleur au niveau de la peau ; cependant, vous pouvez encore avoir les sensations de pression et de toucher. Adultes, adolescents et enfants : Le produit peut être utilisé pour anesthésier la peau avant : · l’insertion d’aiguilles (par exemple, si vous recevez une injection ou faites une analyse de sang) ; · des opérations mineures de la peau. Adultes et adolescents : Il peut également être utilisé chez les adultes pour anesthésier les parties génitales avant : · de recevoir une injection ; · des actes médicaux tels que l’excision de condylomes. L’utilisation de LIDOCAÏNE/PRILOCAÏNE TEVA sur les parties génitales doit se faire sous la surveillance d’un médecin ou d’un(e) infirmier/ère. Adultes : Il peut aussi être utilisé pour anesthésier la peau avant : · Le nettoyage ou le retrait de la peau endommagée en cas d’ulcères de jambe. Pour d’autres fins que celles d’une application sur une peau intacte, le produit doit être utilisé uniquement sur recommandations d’un médecin, d’un(e) infirmier/ère ou d’un pharmacien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? N’utilisez jamais LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème : · si vous êtes allergique à la lidocaïne ou à la prilocaïne, à d’autres anesthésiques locaux similaires ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser LIDOCAÏNE/PRILOCAÏNE TEVA : · Si vous ou votre enfant avez une maladie héréditaire rare qui affecte le sang appelée « déficit en glucose-6-phosphate-déshydrogénase ». · Si vous ou votre enfant avez un problème au niveau de la quantité de pigments sanguins, appelé « méthémoglobinémie ». · N’utilisez pas LIDOCAÏNE/PRILOCAÏNE TEVA sur les zones présentant des éruptions cutanées, des coupures, des écorchures ou d’autres plaies ouvertes, à l’exception des ulcères de jambe. Si l’un de ces problèmes est présent, vérifiez avec votre médecin, pharmacien ou infirmier/ère avant d’utiliser la crème. · Si vous ou votre enfant souffrez d’une affection cutanée avec démangeaisons appelée « dermatite atopique », un temps d’application réduit peut être suffisant. Un temps d’application de plus de 30 minutes peut conduire à une augmentation de l’incidence des réactions cutanées locales (voir également rubrique 4 « Quels sont les effets indésirables éventuels ? »). · Si vous prenez des produits spécifiques pour traiter les troubles du rythme cardiaque (anti-arythmiques de classe III tels que l’amiodarone). Dans ce cas, le médecin doit surveiller votre fonction cardiaque. En raison de l’absorption potentiellement renforcée sur une peau récemment rasée, il est important de suivre la posologie recommandée, le site d’application et le temps d’application. Evitez le contact de LIDOCAÏNE/PRILOCAÏNE TEVA avec les yeux car il peut provoquer une irritation. Si vous recevez accidentellement LIDOCAÏNE/PRILOCAÏNE TEVA dans votre œil, vous devez le rincer immédiatement à l’eau tiède ou avec une solution saline (chlorure de sodium). Veillez à ne rien recevoir d’autre dans les yeux jusqu’au retour de la sensibilité. LIDOCAÏNE/PRILOCAÏNE TEVA ne doit pas être appliqué à un tympan altéré. Si vous utilisez LIDOCAÏNE/PRILOCAÏNE TEVA avant d’être vacciné par des vaccins vivants (par exemple, le vaccin contre la tuberculose), vous devez consulter à nouveau votre médecin ou votre infirmier/ère après la période de délai demandée dans le cadre du suivi de la vaccination. Enfants et adolescents Chez les nourrissons et les nouveau-nés âgés de moins de 3 mois, une augmentation transitoire, cliniquement non significative, de la quantité de pigments sanguins appelés « méthémoglobinémie » est fréquemment observée jusqu’à 12 heures après l’application de LIDOCAÏNE/PRILOCAÏNE TEVA. L’efficacité de LIDOCAÏNE/PRILOCAÏNE TEVA lors du prélèvement sanguin au talon chez les nouveau-nés ou afin d’assurer une analgésie adéquate lors de la circoncision n’a pas pu être confirmée dans les études cliniques. LIDOCAÏNE/PRILOCAÏNE TEVA ne doit pas être appliqué sur la peau génitale (par exemple, le pénis) ou les muqueuses génitales (par exemple, dans le vagin) chez les enfants (âgés de moins de 12 ans) en raison de données insuffisantes sur l’absorption des substances actives. LIDOCAÏNE/PRILOCAÏNE TEVA ne doit pas être utilisé chez les enfants âgés de moins de 12 mois qui reçoivent simultanément d’autres traitements affectant la quantité de pigments sanguins « méthémoglobinémie » (par exemple les sulfamides, voir également rubrique 2 « Autres médicaments et LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème »). LIDOCAÏNE/PRILOCAÏNE TEVA ne doit pas être utilisé chez les nourrissons prématurés. Autres médicaments et LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème Informez votre médecin, pharmacien ou infirmier/ère si vous utilisez/prenez, avez récemment utilisé/pris ou pourriez utiliser/prendre tout autre médicament. Cela inclut les médicaments que vous achetez sans ordonnance et les médicaments à base de plantes. Cela parce que certains médicaments peuvent affecter ou être affectés par l’utilisation de LIDOCAÏNE/PRILOCAÏNE TEVA. En particulier, informez votre médecin, votre pharmacien ou votre infirmier/ère si vous avez ou votre enfant avez récemment utilisé ou reçu l’un des médicaments suivants : · des médicaments utilisés pour traiter les infections appelés « sulfamides » et du nitrofurantoïne ; · des médicaments utilisés pour traiter l’épilepsie, appelés phénytoïne et phénobarbital ; · d’autres anesthésiques locaux ; · des médicaments pour traiter un battement cardiaque irrégulier, tels que l’amiodarone ; · la cimétidine ou les béta-bloquants qui peuvent augmenter les concentrations de lidocaïne dans le sang. Cette interaction n’a pas d’impact clinique si LIDOCAÏNE/PRILOCAÏNE TEVA est utilisé aux doses recommandées pour une courte durée de traitement. LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Il est peu probable que LIDOCAÏNE/PRILOCAÏNE TEVA, utilisé occasionnellement pendant la grossesse, provoque des effets indésirables sur le fœtus. Les substances actives contenues dans LIDOCAÏNE/PRILOCAÏNE TEVA (lidocaïne et prilocaïne) passent dans le lait maternel. Cependant, les quantités sont si faibles qu’il n’y a généralement pas de risque pour l’enfant. Des études chez l’animal ont montré une absence d’altération de la fertilité chez le mâle ou la femelle. Conduite de véhicules et utilisation de machines LIDOCAÏNE/PRILOCAÏNE TEVA n’a aucune ou qu’une influence négligeable sur l’aptitude à conduire et à utiliser des machines quand il est utilisé aux doses recommandées. LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème contient de l’hydroxystéarate de macrogolglycérol. L’hydroxystéarate de macrogolglycérol peut provoquer des réactions cutanées . 3. COMMENT UTILISER LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Utilisation de LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème · Le site d’application de la crème, la quantité à utiliser et le temps d’application dépendront de la raison pour laquelle elle doit être utilisée. La moitié d’un tube de 5 g équivaut à environ 2 g de LIDOCAÏNE/PRILOCAÏNE TEVA . Un gramme de LIDOCAÏNE/PRILOCAÏNE TEVA en dehors du tube correspond à environ 3,5 cm. · Si LIDOCAÏNE/PRILOCAÏNE TEVA doit être utilisé sur les parties génitales, l’application doit être faite uniquement par un médecin ou un(e) infirmier/ère. · Quand LIDOCAÏNE/PRILOCAÏNE TEVA est utilisé sur les ulcères de jambe, l’application doit se faire sous la surveillance d’un médecin ou d’un(e) infirmier/ère. N’utilisez pas LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème sur les zones suivantes : · coupures, égratignures ou plaies, excepté les ulcères de jambe · zone avec éruption cutanée ou eczéma · dans les yeux ou près des yeux · à l’intérieur du nez, de l’oreille ou de la bouche · au niveau de l’anus · sur les parties génitales des enfants. Les personnes qui appliquent ou enlèvent régulièrement la crème doivent s’assurer que tout contact soit évité afin de prévenir le développement d’une hypersensibilité. La membrane de protection du tube est perforée à l’aide du capuchon. Utilisation sur la peau avant de petits actes médicaux (par exemple insertion d’une aiguille ou des opérations mineures de la peau) : · La crème est appliquée sur la peau en couche épaisse. Suivez les instructions de cette notice ou celles de votre professionnel de santé. Dans certains cas, il est nécessaire que ce soit votre professionnel de santé qui applique la crème. · La crème est ensuite recouverte par un pansement [ruban adhésif]. Ce dernier sera enlevé juste avant le début de l’intervention. Si vous appliquez vous-même la crème, assurez-vous d’avoir reçu des pansements de la part de votre médecin, pharmacien ou infirmier/ère. · La dose usuelle chez les adultes et les adolescents âgés de plus de 12 ans est de 2 g (grammes). Chez les adultes et adolescents âgés de plus de 12 ans, la crème doit être appliquée au moins 60 minutes avant le début de l’intervention (excepté si la crème est utilisée au niveau des parties génitales). Cependant, ne pas appliquer la crème plus de 5 heures avant le début de l’intervention. Enfants Utilisation sur la peau avant de petits actes médicaux (tels que l’insertion d’une aiguille ou des opérations mineures de la peau). Durée d’application : approx. 1 heure . Nouveau-nés et nourrissons de 0 à 2 mois : un maximum de 1 g de crème sur une zone de peau d’une surface ne dépassant pas 10 cm 2 (10 centimètres carrés). Durée d’application : 1 heure au maximum. Une seule dose doit être utilisée durant une période de 24 heures. Nourrissons de 3 à 11 mois : un maximum de 2 g de crème sur une zone de peau totale d’une surface ne dépassant pas 20 cm 2 (20 centimètres carrés). Durée d’application : approx. 1 heure , maximum 4 heures. Enfants de 1 à 5 ans : un maximum de 10 g de crème sur une zone de peau totale d’une surface ne dépassant pas 100 cm 2 (100 centimètres carrés). Durée d’application : approx. 1 heure , maximum 5 heures. Enfants de 6 à 11 ans : un maximum de 20 g de crème sur une zone cutanée totale d’une surface ne dépassant pas 200 cm 2 (200 centimètres carrés). Durée d’application : approx. 1 heure , maximum 5 heures. Un maximum de 2 doses à 12 heures d’intervalle au moins peut être utilisé chez des enfants de plus de 3 mois durant une période de 24 heures. LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé chez les enfants présentant une maladie de peau appelée « dermatite atopique » mais le temps d’application ne doit pas dépasser 30 minutes. Lorsque vous appliquez la crème, il est très important de suivre exactement les instructions ci-dessous : 1. Pressez le tube de crème afin de former un monticule à appliquer au niveau de la zone de peau requise (par exemple à l’endroit où l’aiguille va être insérée). La moitié d’un tube de 5 g correspond à environ 2 g de LIDOCAÏNE/PRILOCAÏNE TEVA. Un gramme de LIDOCAÏNE/PRILOCAÏNE TEVA en dehors du tube correspond à une ligne de crème d’environ 3,5 cm. Ne pas faire pénétrer la crème. 2. Décollez la couche de papier du pansement. 3. Retirez les caches du pansement. Ensuite, placez avec précaution le pansement par-dessus le monticule de crème. N’étalez pas la crème sous le pansement. 4. Retirez le support en plastique. Lissez soigneusement les bords du pansement. Puis laissez-le en place pendant au moins 60 minutes. 5. Votre médecin ou infirmier/ère retirera le pansement et enlèvera la crème juste avant de procéder à l’intervention (par exemple juste avant l’insertion de l’aiguille). Utilisation sur des surfaces de peau plus larges nouvellement rasées avant une intervention médicale ambulatoire (comme certaines techniques d’épilation) : Suivez les instructions de votre professionnel de santé. La dose usuelle est de 1 g de crème pour 10 cm 2 (10 centimètres carrés) de peau, appliquée pendant 1 à 5 heures sous un pansement. LIDOCAÏNE/PRILOCAÏNE TEVA ne doit pas être utilisé sur une surface de peau nouvellement rasée de plus de 600 cm 2 (600 centimètres carrés, par exemple 30 cm sur 20 cm). La dose maximale est de 60 g. Utilisation sur la peau avant une intervention chirurgicale (comme une greffe de peau mince) nécessitant une anesthésie plus profonde de la peau : · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé à cette fin chez les adultes et les adolescents âgés de plus de 12 ans, mais uniquement sous la surveillance d’un médecin ou d’un(e) infirmier/ère. · La dose usuelle est de 1,5 g à 2 g de crème pour 10 cm 2 (10 centimètres carrés) de peau. · La crème est appliquée sous un pansement pendant 2 à 5 heures. Utilisation sur la peau avant l’enlèvement de taches ressemblant à des verrues appelées « molluscum » · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé chez les enfants et adolescents présentant une maladie de peau appelée « dermatite atopique ». · La dose usuelle dépend de l’âge de l’enfant et est appliquée pendant 30 à 60 minutes (30 minutes si le patient a une dermatite atopique). Votre médecin, infirmier/ère ou pharmacien vous préciseront la quantité de crème à appliquer. Utilisation sur la peau des parties génitales avant des injections d’anesthésiques locaux · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé à cette fin uniquement chez les adultes et les adolescents âgés de plus de 12 ans. · La dose usuelle est de 1 g de crème (1 à 2 g sur la peau des organes génitaux féminins) pour 10 cm 2 (10 centimètres carrés) de peau. · La crème doit être recouverte par un pansement. Elle doit être appliquée pendant 15 minutes sur la peau des organes génitaux masculins et pendant 60 minutes sur la peau des organes génitaux féminins. Utilisation sur les parties génitales avant des chirurgies mineures de la peau (comme le retrait de verrues) · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé à cette fin uniquement par des professionnels de santé chez les adultes et adolescents âgés de plus de 12 ans. · La dose usuelle est de 5 à 10 g de crème pendant 10 minutes. Aucun pansement n’est utilisé. L’intervention médicale doit alors débuter aussitôt après. Utilisation sur les ulcères de jambe avant le nettoyage ou le retrait de la peau endommagée · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé à cette fin chez les adultes, mais uniquement sous la surveillance d’un médecin ou d’un(e) infirmier/ère. · La dose usuelle est de 1 à 2 g de crème pour 10 cm 2 de peau jusqu’à un total de 10 g. · La crème est recouverte par un pansement hermétique tel qu’un ruban adhésif. Elle doit être appliquée 30 à 60 minutes avant que l’ulcère soit nettoyé. Retirez la crème avec une compresse et commencez le nettoyage sans délai. · LIDOCAÏNE/PRILOCAÏNE TEVA peut être utilisé avant le nettoyage des ulcères de jambe jusqu’à 15 fois sur une période de 1 à 2 mois. · Le tube de LIDOCAÏNE/PRILOCAÏNE TEVA est destiné à l’usage unique lorsqu’il est utilisé sur les ulcères de jambe : le tube ainsi que le contenu restant doivent être jetés après chaque traitement. Si vous avez utilisé plus de LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème que vous n’auriez dû · Si vous avez utilisé plus de LIDOCAÏNE/PRILOCAÏNE TEVA que la quantité mentionnée dans cette notice ou qui vous a été indiquée par votre médecin, votre pharmacien ou votre infirmier/ère, informez-en l’un d’entre eux aussitôt, même si vous ne ressentez aucun symptôme. · Les symptômes provoqués par un surdosage de LIDOCAÏNE/PRILOCAÏNE TEVA sont listés ci-dessous. Il est peu probable que de tels symptômes surviennent si LIDOCAÏNE/PRILOCAÏNE TEVA est utilisé selon les recommandations : o sensation d’étourdissement ou sensation vertigineuse ; o picotements de la peau autour de la bouche et engourdissement de la langue ; o goût anormal ; o vision floue ; o bourdonnements dans les oreilles ; o un risque de « méthémoglobinémie aiguë » existe aussi (un problème avec les quantités de pigments sanguins). Ceci est plus probable quand certains médicaments ont été pris en même temps. Si cela se produit, la peau prend une coloration bleu gris dû à un manque d’oxygène. · Dans les cas graves de surdosage, les symptômes peuvent inclure des convulsions, une baisse de la pression artérielle, une respiration plus lente, un arrêt respiratoire et une altération du rythme cardiaque. Ces effets peuvent menacer le pronostic vital. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez votre médecin ou votre pharmacien si l’un des effets indésirables suivants vous dérange ou persiste. Informez votre médecin de tout événement qui entraîne une sensation de mal être lorsque vous utilisez LIDOCAÏNE/PRILOCAÏNE TEVA. Une légère réaction (pâleur ou rougeur de la peau, légère enflure, brûlure initiale ou démangeaisons) peut survenir au niveau de la zone sur laquelle LIDOCAÏNE/PRILOCAÏNE TEVA a été appliqué. Ce sont des réactions normales liées à la crème et à la présence des anesthésiques et elles disparaîtront rapidement sans que des mesures spécifiques ne soient nécessaires. Si vous ressentez des effets gênants ou inhabituels pendant que vous utilisez LIDOCAÏNE/PRILOCAÏNE TEVA, cessez son utilisation et consultez votre médecin, ou votre pharmacien aussi vite que possible. Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Réactions locales transitoires de la peau (pâleur, rougeur, gonflement) au site d’application pendant le traitement de la peau, des muqueuses génitales ou des ulcères de jambes. · Sensation initiale légère de brûlure, de démangeaison ou de chaleur au site d’application pendant le traitement des muqueuses génitales ou des ulcères de jambes . Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Sensation légère de brûlure, de démangeaison ou de chaleur au site d’application pendant le traitement de la peau. · Engourdissement (picotement) au site d’application pendant le traitement des muqueuses génitales. · Irritation de la peau au site d’application pendant le traitement des ulcères de jambes. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Réactions allergiques qui, dans de rares cas, peuvent conduire à un choc anaphylactique (éruption cutanée, gonflement, fièvre, difficultés respiratoires et évanouissement) pendant le traitement de la peau, des muqueuses génitales ou des ulcères de jambes. · Méthémoglobinémie (trouble sanguin) pendant le traitement de la peau. · Petits saignements en forme de points au site d’application. C’est particulièrement le cas chez les enfants présentant de l’eczéma après un temps d’application prolongée. · Irritations des yeux lorsque LIDOCAÏNE/PRILOCAÏNE TEVA a été accidentellement en contact avec les yeux pendant le traitement de la peau. Autres effets indésirables chez les enfants Méthémoglobinémie, une maladie du sang, qui est plus souvent observée, dans le cas de surdosage chez les nouveau-nés et les nourrissons âgés de 0 à 12 mois. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le tube après EXP. La date de péremption fait référence au dernier jour de ce mois . À conserver à une température ne dépassant pas 25 °C. Ne pas congeler. Après première ouverture du tube : à conserver 3 mois maximum. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème · Les substances actives sont : Lidocaïne............................................................................................................................... 25 mg Prilocaïne............................................................................................................................... 25 mg Pour 1 g de crème · Les autres composants sont : Hydroxystéarate de macrogolglycérol (huile de ricin hydrogénée polyoxyéthylénée), carbomère (974P), hydroxyde de sodium et eau purifiée. Qu’est-ce que LIDOCAÏNE/PRILOCAÏNE TEVA 5 %, crème et contenu de l’emballage extérieur LIDOCAÏNE/PRILOCAÏNE TEVA est une crème molle blanche. Présentations : Tube de 5 g Tube de 5 g avec 2 pansements occlusifs 5 tubes de 5 g avec 12 pansements occlusifs Tube de 30 g avec spatule en bois Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA B.V. SWENSWEG 5 HAARLEM 2031GA PAYS-BAS Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TIOFARMA B.V. BENJAMIN FRANKLINSTRAAT 7-9 3261 LW OUD-BEIJERLAND PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}