{
  "authors": [
    {
      "author": "Hassen Ben Ghezala"
    },
    {
      "author": " Salah Snouda"
    }
  ],
  "doi": "10.11604/pamj.2015.21.156.6401",
  "publication_date": "2015-06-24",
  "id": "FR101306",
  "url": "https://www.panafrican-med-journal.com/content/article/21/156/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 37 ans sans antécédents qui a été transféré à nos urgences dans les suites d'une morsure de vipère. C'est un berger habitant la communauté de Nasrallah à 40 km de Kairouan dans le centre Ouest de la Tunisie qui a été mordu par une vipère de façon accidentelle au niveau de l'index de la main gauche. Sa famille déclare avoir trouvé sur place une vipère à corne. Il n'y a aucune notion ou de circonstance de traumatisme.\nA l 'arrivée aux urgences: le patient présentait des vomissements et l'examen initial notait un œdème local de la main avec des ecchymoses et la trace de morsure. Initialement il était parfaitement conscient avec un état hémodynamique stable.\nLa biologie initiale était strictement normale. Le patient a reçu immédiatement en 20 minutes une perfusion intraveineuse de sérum antivenimeux FAV-Afrique®à la dose six ampoules associé à une expansion volémique par cristalloïdes, une antibiothérapie par amoxicilline-acide clavulanique, une analgésie par paracétamol et des soins locaux au niveau de la morsure. Il a reçu également de l'héparine calcique à doses prophylactiques.Il a été admis en salle d'accueil des urgences vitales.\nQuatre heures après l'admission, il présente brutalement une altération de l'état de conscience avec un score de Glasgow à 06/15, un signe de Babinski bilatéral, une anisocorie gauche et une rigidité de décérébration. Il devient hypotendu avec une PA à 70/35 mm Hg, des extrémités froides et des marbrures. Localement, il y a eu une extension de l'œdème à tout le membre supérieur gauche.\nLe bilan biologique pratiqué à 4 heures, montre une anémie aiguëavec une hémoglobine à 7.4 g/dl, une thrombopénie à 32000 éléments/mm 3 et un TP effondré à 21%. Le reste du bilan d'hémostase trouve un fibrinogène inférieur à 0.5 et des produits de dégradation de fibrine (PDF) présents. La biologie à l'admission et après 4 heures est résumée dans le tableau 1 (Tableau 1).\nLe scanner cérébral sans injection pratiqué en urgence trouve une hémorragie méningée avec des plages d'ischémie, un engagement sous falcoriel, un hématome sous dural et une hémorragie intra-ventriculaire.\nL'évolution est rapidement défavorable avec décès du patient dans un tableau de coma dépassé avec absence de tous les réflexes du tronc."
}