{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106910",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63605824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique Alginate de sodium, Bicarbonate de sodium, Carbonate de calcium Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? 3. Comment prendre GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres médicaments pour l'ulcère peptique et le reflux gastro-œsophagien (R.G.O), code ATC : A02BX13 GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique forme une couche protectrice qui flotte au-dessus du contenu de l’estomac. Cette couche permet d’éviter le reflux et tient le contenu stomacal éloigné de la paroi œsophagienne, soulageant ainsi la sensation de brûlures d’estomac, la sensation de gêne au niveau de la gorge et de la bouche. Des brûlures d’estomac peuvent apparaitre à la suite d’un repas (par exemple après un repas riche en graisse ou épicé), ou durant la grossesse, ou encore chez des patients présentant des symptômes d’inflammation de la paroi œsophagienne (par exemple difficulté et/ou douleur à la déglutition, aphtes buccaux, vomissements). Ce médicament est utilisé dans le traitement des symptômes du reflux gastro-œsophagien tels que régurgitations acides, pyrosis et digestion difficile (liée au reflux), comme par exemple, après les repas ou au cours de la grossesse, ou lors d'une œsophagite. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? Ne prenez jamais GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique : · si vous êtes allergique à l’un des composants contenus dans ce médicament, mentionnés dans la rubrique 6, car de très rares cas d’irritations cutanées et de difficultés respiratoires ont été rapportés (voir plus bas pour une information complète). Avertissements et précautions Ce médicament contient du sodium (5,3 mmol pour 2 comprimés) et du calcium (1,6 mmol pour 2 comprimés). · Veuillez consulter votre médecin avant de prendre ce médicament, s’il vous a été demandé de respecter un régime pauvre en l’un de ces constituants. · Compte tenu de la présence de ces sels dans ce médicament, veuillez également consulter votre médecin si vous souffrez ou avez souffert de maladie cardiaque ou de dysfonctionnement rénal, étant donné que ces sels peuvent interférer avec ces maladies. Si les symptômes persistent après sept jours, veuillez consulter votre médecin. Autres médicaments et GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique Il convient d’espacer les prises de 2 heures entre ce produit et un autre médicament pris par voie orale car il peut interférer avec l’action de certains autres médicaments. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Grossesse et allaitement Ce médicament peut être utilisé pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique contient de l’aspartam. Si vous présentez une phénylcétonurie, sachez que ce médicament contient de l'aspartam, source de phénylalanine . 3. COMMENT prendre GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? Voie orale. Bien croquer le comprimé avant de l'avaler. Adultes, y compris personnes âgées, et enfants à partir de 12 ans : en cas de symptômes, deux à quatre comprimés, après les principaux repas et le soir au coucher, jusqu’à quatre fois par jour. Enfant de moins de 12 ans : traitement à prendre uniquement sur avis médical. Si vous avez pris plus de GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer que vous n’auriez dû : Il est peu probable que cela vous provoque des effets indésirables. Vous pouvez vous sentir ballonné. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l'aspartam et à l'acésulfame potassique : Ne prenez pas de double dose la fois suivante. Prenez juste la prise comme indiquée dans la posologie. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Très rare (moins d’un cas pour 10 000 patients) : une réaction allergique aux composants peut se produire. Les symptômes peuvent se manifester par une éruption cutanée, des démangeaisons, une difficulté respiratoire, des sensations vertigineuses, ou un gonflement du visage, des lèvres, de la langue, ou de la gorge. Si vous ressentez ces effets indésirables, arrêter de prendre ce médicament et veuillez consulter votre médecin immédiatement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique · Les substances actives sont : Alginate de sodium .................................................................................................. 250,00 mg Bicarbonate de sodium............................................................................................. 133,50 mg Carbonate de calcium................................................................................................. 80,00 mg · Les autres composants sont : Mannitol (E421), macrogol 20 000, copovidone, aspartam (E951), arôme menthe, stéarate de magnésium, acésulfame potassique (E950). Ces comprimés ne contiennent pas de sucre ni de gluten Qu’est-ce que GAVISCONELL SANS SUCRE MENTHE, comprimé à croquer édulcoré à l’aspartam et à l’acésulfame potassique et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé à croquer. Boîtes de 4, 6, 8, 12, 16, 18, 20, 22, 24, 32, 36, 40, 44, 48 et 64 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché RECKITT BENCKISER HEALTHCARE FRANCE 38 RUE VICTOR BASCH 91300 MASSY Exploitant de l’autorisation de mise sur le marché RECKITT BENCKISER HEALTHCARE FRANCE 38 RUE VICTOR BASCH CS 11018 91305 MASSY CEDEX Fabricant RECKITT BENCKISER HEALTHCARE (UK) LTD DANSOM LANE HU8 7DS HULL ROYAUME-UNI Ou RB NL BRANDS B.V. WTC SCHIPHOL AIRPORT, SCHIPHOL BOULEVARD 207, 1118 BH SCHIPHOL, PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}