{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102284",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68915556&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "AMETYCINE 20 mg, poudre pour solution injectable Mitomycine C Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE AMETYCINE 20 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER AMETYCINE 20 mg, poudre pour solution injectable ? 3. COMMENT UTILISER AMETYCINE 20 mg, poudre pour solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER AMETYCINE 20 mg, poudre pour solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE AMETYCINE 20 mg, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique AUTRE ANTIBIOTIQUE CYTOTOXIQUE Indications thérapeutiques Ce médicament empêche la multiplication de certaines cellules. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER AMETYCINE 20 mg, poudre pour solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais AMETYCINE 20 mg, poudre pour solution injectable En cas de grossesse et d'allaitement et en association avec le vaccin contre la fièvre jaune et la phénytoïne dans certaines conditions d'utilisation. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, en cas de mauvais fonctionnement des reins et en association avec les vaccins vivants atténués sauf la fièvre jaune (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec AMETYCINE 20 mg, poudre pour solution injectable: Mises en garde spéciales Eviter tout contact du produit avec la peau pour éviter l'apparition d'une éruption cutanée allergique. Le port de gants est donc recommandé pour les personnes qui manipulent le produit. Précautions d'emploi Ce traitement nécessite une surveillance médicale régulière. Celle-ci comporte habituellement un examen médical et des analyses de sang (numération formule sanguine, plaquettes, créatininémie). Cette surveillance est particulièrement importante en cas d'insuffisance rénale. En cas de régime sans sel ou pauvre en sel, tenir compte dans la ration journalière de la présence de sodium, à raison de 94,5 mg par flacon. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN notamment vaccins vivants atténués ( voir N'utilisez jamais AMETYCINE 20 mg, poudre pour solution injectable ), et phénytoïne dans certaines conditions d'utilisation. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Ce médicament est contre-indiqué en cas de grossesse ou de désir de grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'allaitement est contre-indiqué en cours de traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de AMETYCINE 20 mg, poudre pour solution injectable: sodium. 3. COMMENT UTILISER AMETYCINE 20 mg, poudre pour solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La dose habituelle et le rythme d'administration varient en fonction de l'affection à traiter. Vous devez donc, dans tous les cas, vous conformer strictement à l'ordonnance de votre médecin et ne pas modifier la posologie sans avis médical. Mode d'administration Ce médicament s'administre par voie générale (intraveineuse, intra-artérielle) ou par voie locale (intraséreuse). La reconstitution et l'administration du produit doivent être effectuées par un personnel habilité. Voie générale : Voie intraveineuse directe dans la tubulure de la perfusion ou en perfusion continue. La perfusion en poche plastique est déconseillée avec ce médicament, ainsi que le mélange avec d'autres médicaments, dans le flacon de perfusion. Voie intra-artérielle. Voie intraséreuse. Modalités de reconstitution Solvants autorisés: voie veineuse: eau pour préparations injectables, solution de NaCl à 0,9 %, solution de glucose à 5 %, Volumes de reconstitution: voie veineuse: utiliser 25 ml de solvant pour 10 mg de produit (concentration finale: 0,4 mg/ml), A l'attention du personnel soignant: Comme pour tout cytotoxique, la préparation et la manipulation de ce produit nécessitent un ensemble de précautions permettant d'assurer la protection du manipulateur et de son environnement, dans les conditions de sécurité requises pour le patient. En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut: · mettre une blouse à manches longues et poignets serrés, afin d'éviter toute projection de solution sur la peau, · porter également un masque chirurgical à usage unique et des lunettes enveloppantes, mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains, préparer la solution sur un champ de travail, · arrêter la perfusion, en cas d'injection hors de la veine, · éliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) dans un conteneur réservé à cet effet, · détruire les déchets toxiques, · manipuler les excreta et vomissures avec précaution. Les femmes enceintes ou susceptibles de l'être, doivent éviter la manipulation des cytotoxiques. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, AMETYCINE 20 mg, poudre pour solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Traitement par voie générale : · troubles sanguins, nécessitant un contrôle régulier, · troubles gastro-intestinaux: nausées, vomissements, perte d'appétit, diarrhée, inflammation de la muqueuse buccale, · troubles cutanés: chute des cheveux, démangeaisons, destruction des tissus en cas de passage du médicament en dehors de la veine, Avertissez immédiatement le personnel soignant en cas de sensation anormale sur le trajet de la veine perfusée. · troubles respiratoires: prévenez votre médecin en cas d'apparition de difficultés respiratoires ou d'une toux sèche, · troubles cardiaques: rare cas d'insuffisance cardiaque, · troubles hépatiques: le plus souvent, seulement biologiques, · troubles du fonctionnement des reins: rares insuffisances rénales, · possibilité de disparition des règles ou de diminution importante du nombre des spermatozoïdes dans le sperme. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER AMETYCINE 20 mg, poudre pour solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser AMETYCINE 20 mg, poudre pour solution injectable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Après ouverture: le produit doit être utilisé immédiatement. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient AMETYCINE 20 mg, poudre pour solution injectable ? La substance active est: Mitomycine C ................................................................................................................................... 20 mg Pour un flacon de poudre. L'autre composant est: Chlorure de sodium. Forme pharmaceutique et contenu Qu'est-ce que AMETYCINE 20 mg, poudre pour solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de poudre pour solution injectable. Boîte de 1 flacon. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire PROSTRAKAN LTD GALABANK BUSINESS PARK GALASHIELS TD1 1QH ROYAUME UNI Exploitant PROSTRAKAN PHARMA 1 rue Royale 92210 SAINT CLOUD Fabricant GLAXO WELLCOME PRODUCTION 1, rue de l'Abbaye 76960 NOTRE DAME DE BONDEVILLE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}