{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103086",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67892841&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BASDENE 25 mg, comprimé Benzylthiouracile Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BASDENE 25 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BASDENE 25 mg, comprimé ? 3. Comment prendre BASDENE 25 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BASDENE 25 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BASDENE 25 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antithyroïdien de synthèse - code ATC : H03BA03 Ce médicament est indiqué en cas d’hyperthyroïdie (sécrétion excessive de la glande thyroïde). Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BASDENE 25 mg, comprimé ? Ne prenez jamais BASDENE 25 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous souffrez de certains cancers de la thyroïde. · si vous avez eu des affections sanguines graves pré existantes. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BASDENE 25 mg, comprimé . Mise en garde En cas d’apparition de fièvre, d’angine ou de toute autre infection, consultez immédiatement votre médecin. Des cas d’atteintes hépatiques (maladie du foie) ont été rapportés avec le benzylthiouracile. Vous devez immédiatement informer votre médecin si vous présentez des symptômes d'une atteinte hépatique, tels que: nausées, sensation de malaise, diarrhée, jaunisse, urines foncées, selles pâles, saignements, démangeaisons ou frissons. Si vous avez présenté une atteinte hépatique sous carbimazole ou thiamazole (autre traitement des hyperthyroïdies), vous risquez de développer une atteinte hépatique sous benzylthiouracile. Par conséquent, signalez à votre médecin toute atteinte hépatique survenue sous carbimazole ou thiamazole. Précautions d’emploi Une surveillance de la numération et de la formule sanguine est nécessaire avant traitement, puis régulièrement pendant le traitement. Enfants et adolescents Sans objet. Autres médicaments et BASDENE 25 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. BASDENE 25 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament peut être pris pendant la grossesse sous surveillance médicale stricte. Le risque de nocivité de benzythiouracile pour l’enfant à naître est incertain. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, veuillez en informer immédiatement votre médecin. Un traitement par benzythiouracile pendant votre grossesse pourrait s’avérer nécessaire si le bénéfice potentiel est supérieur au risque potentiel couru par vous et votre enfant à naître. Conduite de véhicules et utilisation de machines Sans objet. BASDENE 25 mg, comprimé contient du lactose monohydraté. 3. COMMENT PRENDRE BASDENE 25 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est variable selon les patients. Respectez l’ordonnance de votre médecin. Mode d’administration Voie orale Fréquence d’administration L'administration se fait en 3 ou 4 prises régulièrement espacées dans la journée, administrées de préférence au moment des repas. Durée du traitement Respectez l’ordonnance de votre médecin. Si vous avez pris plus de BASDENE 25 mg, comprimé que vous n’auriez dû Sans objet. Si vous oubliez de prendre BASDENE 25 mg, comprimé Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre BASDENE 25 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. • Réactions allergiques : cutanées (démangeaison, éruption, urticaire), fièvre, rougeurs, douleurs articulaires, douleur musculaire, courbatures. • Leucopénie / agranulocytose (baisse des globules blancs parfois sévère) pouvant être annoncée par de la fièvre, une angine ou une infection voire une aplasie médullaire (appauvrissement sévère de la moelle osseuse en cellules sanguines) de survenue habituellement brutale. • Affections hépatobiliaires : hépatite (inflammation du foie), augmentation des transaminases hépatiques (enzymes du foie), jaunisse. Ces signes imposent l’arrêt du traitement et, en cas de leucopénie / agranulocytose / aplasie médullaire, la réalisation d’une numération des globules blancs en urgence. • Très rarement : vascularite (maladie inflammatoire des vaisseaux sanguins), nécessitant l’arrêt du traitement et pouvant se manifester par : - Une glomérulonéphrite (maladie inflammatoire du rein) pouvant parfois évoluer vers une insuffisance rénale aigue, - Un infiltrat pulmonaire ou une hémorragie alvéolaire (atteinte pulmonaire), - Une ulcération cutanée (atteinte cutanée), - Une vasculite leucocytoplasique (inflammation de la paroi des vaisseaux sanguins). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BASDENE 25 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BASDENE 25 mg, comprimé · La substance active est: Benzylthiouracile……………………………………………………………………………………………25 mg Pour un comprimé · Les autres composants sont : Amidon prégélatinisé, lactose monohydraté, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium, talc. Qu’est-ce que BASDENE 25 mg, comprimé et contenu de l’emballage extérieur BASDENE 25 mg se présente sous forme de comprimé en boîte de 50. Titulaire de l’autorisation de mise sur le marché BOUCHARA RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES BOUCHARA RECORDATI PARC MECATRONIC 03410 SAINT VICTOR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM"
}