{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109288",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67876869&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MYCOSTATINE 100 000 UI/ml, suspension buvable Nystatine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MYCOSTATINE 100 000 UI/ml, suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MYCOSTATINE 100 000 UI/ml, suspension buvable ? 3. Comment prendre MYCOSTATINE 100 000 UI/ml, suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MYCOSTATINE 100 000 UI/ml, suspension buvable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MYCOSTATINE 100 000 UI/ml, suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : ANTIMYCOSIQUE A07 : ANTI – INFECTIEUX INTESTINAUX Indications thérapeutiques Ce médicament est plus particulièrement destiné aux nourrissons, aux jeunes enfants et aux sujets porteurs de candidoses buccales ou pharyngées importantes. Ce médicament est un antimycosique qui lutte contre la prolifération de certains champignons microscopiques, les candida. Il est indiqué dans certaines situations: · certains cas de candidoses digestives · traitement complémentaire de candidoses vaginales et cutanées, · prévention des candidoses chez certains sujets (immunodéprimés, prématurés). Ce médicament ne doit pas être utilisé pour traiter des candidoses généralisées. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MYCOSTATINE 100 000 UI/ml, suspension buvable? Ne prenez jamais MYCOSTATINE 100 000 UI/ml, suspension buvable : · si vous êtes allergique à l’un des composants. Si des signes d’intolérance apparaissent, le traitement doit être interrompu. · d’intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase-isomaltase, en raison de la présence de saccharose. EN CAS DE DOUTE N’HESITEZ PAS A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Faites attention avec MYCOSTATINE 100 000 UI/ml, suspension buvable : Précautions particulières d'emploi : L'action du médicament dans le tube digestif peut être diminuée par l'huile de paraffine, les pansements digestifs ou d'autres médicaments en faisant écran entre le médicament et la paroi interne du tube digestif. Ce médicament contient 0,5 g de saccharose par ml. Ceci est à prendre en compte pour les patients atteints de diabète sucré. Ce médicament contient moins de 1 mmol (23 mg) de sodium par prise, c’est-à-dire qu’il est essentiellement « sans sodium ». Mises en garde : Ce médicament contient 182 mg d’alcool (éthanol) dans 24 ml, équivalent à 0,76 g dans 100 ml. La quantité dans 1 ml de ce médicament équivaut à moins de 0,2 ml de bière ou 0,1 ml de vin. La faible quantité d’alcool contenue dans ce médicament n’est pas susceptible d’entrainer d’effet notable. Ce médicament contient du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216) et peut provoquer des réactions allergiques (éventuellement retardées). Adressez-vous à votre médecin ou pharmacien avant de prendre MYCOSTATINE 100 000 UI/ml, suspension buvable. Enfants et adolescents Sans objet. Autres médicaments et MYCOSTATINE 100 000 UI/ml, suspension buvable AFIN D’EVITER D’EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MYCOSTATINE 100 000 UI/ml, suspension buvable avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse : Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement : L'allaitement est possible en cas de traitement par ce médicament. Toutefois, en cas de survenue d'effets indésirables chez votre enfant (intolérance au lait, diarrhée,...), prévenez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MYCOSTATINE 100 000UI/ml, suspension buvable contient du saccharose (0,5 g/ml), de l’éthanol, du sodium, du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216). 3. COMMENT PRENDRE MYCOSTATINE 100 000 UI/ml, suspension buvable ? · Nourrisson : 1 à 2 ml (soit 100 000 à 200 000 UI) 4 fois par jour. · Enfant et Adulte : 1 à 6 ml (soit 100 000 à 600 000 UI) 4 fois par jour. Si votre enfant est nouveau-né ou prématuré, veuillez suivre les instructions de votre médecin. Mode et/ou voie(s) d'administration Voie orale. Bien agiter avant l’emploi. En cas de candidose buccale, cette suspension peut être utilisée en badigeonnage local 4 à 6 fois par jour. Durée de traitement Vous devez respecter la durée de traitement prescrite par votre médecin. Si les symptômes (après 14 jours de traitement) persistent ou s’aggravent, le patient doit être ré-évalué et une alternative thérapeutique envisagée. En cas de doute ou de persistance des symptômes, consulter votre médecin ou votre pharmacien. Dispositif de mesure La pipette pour administration orale doit être utilisée uniquement avec cette spécialité. Cette pipette de mesure de 1 ml est graduée à 0,5 ml (trait de graduation 0.5) et à 1 ml (trait de graduation à 1.0). Par exemple, pour un adulte à qui l’on prescrit la posologie de 6 ml, la dose à administrer par prise correspond à 6 fois la pipette remplie jusqu’à la graduation de 1 ml. Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous avez pris plus de MYCOSTATINE 100 000 UI/ml, suspension buvable que vous n’auriez dû Un surdosage éventuel risque d’entrainer des nausées et troubles gastro-intestinaux. Si vous avez pris plus de MYCOSTATINE 100 000 UI/ml, suspension buvable, consultez votre médecin. Si vous oubliez de prendre MYCOSTATINE 100 000 UI/ml, suspension buvable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MYCOSTATINE 100 000 UI/ml, suspension buvable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Réactions allergiques (urticaire, gonflement du visage ou de la gorge) · Dans de rares cas, possibilité d’éruption cutanée sévère pouvant conduire à la formation importante de vésicules et à un décollement de la peau (syndrome de Stevens Johnson) ou s’accompagner de boutons ou d’ampoules remplis de pus. · Troubles digestifs (diarrhées, nausées, vomissements) S’il apparait des signes d’intolérance, le traitement devra être interrompu. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MYCOSTATINE 100 000 UI/ml, suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. A conserver à une température ne dépassant pas 30°C. Après ouverture, à conserver maximum 7 jours à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MYCOSTATINE 100 000 UI/ml, suspension buvable · La substance active est : Nystatine ........................................................................................................................ 100 000 UI Pour 1 ml de suspension buvable · Les autres composants sont : Saccharose, glycérol, carmellose sodique, phosphate disodique anhydre, parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), éthanol, huile essentielle de menthe poivrée, arôme cerise (aldéhyde C 14 , butyl butyrate, éthyl heptanoate, aldéhyde C 16 , huile de Ylang, huile d'écorce de cannelle, vanilline, benzyl acétate, éthyl acétate, amyl acétate, amyl butyrate, benzaldéhyde, tolyl aldéhyde, alcool benzylique), arôme cinnamaldéhyde (alcool éthylique, propylène glycol, aldéhyde cinnamique, acétal de propylène glycol, acétate d'aldéhyde cinnamique, eugénol), hydroxyde de sodium et/ou acide chlorhydrique, eau purifiée. Qu’est-ce que MYCOSTATINE 100 000 UI/ml, suspension buvable et contenu de l’emballage extérieur Ce médicament se présente sous forme de suspension buvable ; 24 ml de suspension buvable dans un flacon en verre de 30 ml avec bouchon compte-gouttes en polyéthylène. Titulaire de l’autorisation de mise sur le marché SG PHARM 24 RUE ERLANGER 75016 PARIS Exploitant de l’autorisation de mise sur le marché SUBSTIPHARM 24 RUE ERLANGER 75016 PARIS Fabricant HAUPT PHARMA WOLFRATSHAUSEN GMBH PLAFFENRIEDER STRASSE 5 82515 WOLFRATSHAUSEN ALLEMAGNE Ou SUBSTIPHARM 24, RUE ERLANGER 75016 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres L’ANSM réévaluera chaque année toute nouvelle information sur ce médicament et si nécessaire cette notice sera mise à jour. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}