{
  "authors": [
    {
      "author": "Savadogo Mamoudou"
    },
    {
      "author": " Dao Lassina"
    },
    {
      "author": " Koueta Fla"
    }
  ],
  "doi": "10.11604/pamj.2015.21.78.4739",
  "publication_date": "2015-05-29",
  "id": "FR101339",
  "url": "https://www.panafrican-med-journal.com/content/article/21/78/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient 1 I. M. âgé de 9 ans, est suivi depuis sept ans au service d'ORL du centre hospitalier Yalgado Ouédraogo pour otite moyenne chronique purulente à Pseudomonas aeruginosa compliquée de perforation tympanique. Il a été admis au Centre hospitalier universitaire Yalgado Ouédraogo pour céphalées, agitations le 21/06/2013. L'examen notait, un état général altéré, une conscience obnubilée, un syndrome infectieux (T 38,9°, pouls = 158 cycles/mn), un syndrome méningé franc (raideur de la nuque, Kernig et Brudzinski présents) et une otite bilatérale avec perforation tympanique droite. Sur le plan biologique, l'examen du pu auriculaire avait isolé Candidas non albicans et Pseudomonas aeruginosa résistant à la ceftriaxone, à l'amoxicilline + acide clavulanique, à la pipéracilline et intermédiaire à la ticarcilline, mais sensible à la gentamicine, à l'amikacine, à la nétilmicine, à la ciprofloxacine et à la ceftazidime. L'examen du liquide céphalo rachidien (LCR) avait montré à la cytologie plus de 1000 leucocytes/mm 3. L'examen bactériologique du LCR était revenu négatif, tandis qu'à l'examen biochimique on notait une hypoglycorachie (0,2 mmol/l) et une hyperproteinorachie (4,57g/l). L'hémogramme montrait une hyperleucocytose avec des globules blancs à 17 800/mm 3. Sur le plan thérapeutique, la ceftriaxone 3g/j + la gentamicine 100 mg/j, en plus du traitement institué en ORL (Oflocet) avait été administré mais le 28/06/2013, il décédait dans un tableau d'agitation psychomotrice accompagnée de céphalées et d'une otorrhée muco purulente striée de sang à l'oreille droite. Patient 2 DA 42 ans éleveur de porc ayant un antécédent de poliomyélite, forme paralytique à l'enfance, a été admis le 16/05/2013 aux urgences médicales du Centre hospitalier universitaire Yalagado Ouédraogo, pour convulsions fébriles chez qui une ponction lombaire réalisée avait ramené un liquide céphalo rachidien clair avec à la cytologie 26 éléments nuclées/mm3. L'examen biochimique du liquide céphalo rachidien a noté une glucorachie et une proteinorachie normales. L'hémoculture, l'ECBU et la goutte épaisse réalisés également à l'entrée étaient revenus négatifs. La tomodensitométrie cérébrale avait objectivée un kyste arachnoïdien temporal antérieur droit évoquant une cysticercose et la sérologie VIH est revenue négative. Sous traitement, l'évolution a été marquée par l'apparition de crises tonico cloniques et d'une aphasie qui motivèrent son transfert au service de réanimation où il a séjourné pendant huit jours. Un examen cytobactériologique des urines (ECBU) demandé à son retour de la réanimation, devant une pyurie constatée au niveau de la sonde urinaire avait isolé Pseudomonas aeruginosa sensible à la ceftazidime, à l'imipénème, à la ticarcilline, à la tobramycine, mais résistant à l'ampicilline, à amoxicilline+acide clavulanique, à la ciprofloxacine, à la ceftriaxone, à l'acide nalidixique et au cotrimoxazole. La ceftazidime avait été prescrite en raison de 2g/ j et il a été libéré le 07 Juillet 2013 après 52 jours d'hospitalisation."
}