{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107509",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68356857&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé Indapamide hémihydraté Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, mêmes si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que INDAPAMIDE BIOGARAN 2,5 mg , comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre INDAPAMIDE BIOGARAN 2,5 mg , comprimé pelliculé ? 3. Comment prendre INDAPAMIDE BIOGARAN 2,5 mg , comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver INDAPAMIDE BIOGARAN 2,5 mg , comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antihypertenseur diurétique - code ATC : C03BA11 ; (C : Système cardiovasculaire) Ce médicament est préconisé dans le traitement de l'hypertension artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé ? Ne prenez jamais INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à l’indapamide ou à l’un des autres composants contenus dans ce médicament mentionnés à la rubrique 6 ou à tout autre sulfamide. · si vous avez une maladie grave du rein, · si vous avez une maladie grave du foie ou si vous souffrez d’une encéphalopathie hépatique (maladie dégénérative du cerveau), · si vous avez un taux bas de potassium dans le sang. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé : · si vous avez une maladie du foie, · si vous êtes diabétique, · si vous souffrez de goutte, · si vous avez des troubles du rythme cardiaque ou des problèmes rénaux, · si vous devez faire un examen de votre glande parathyroïde. Vous devez informer votre médecin si vous avez eu des réactions de photosensibilité. Votre médecin peut être amené à vous prescrire des examens biologiques afin de surveiller des taux faibles de sodium ou de potassium ou des taux élevés de calcium dans le sang. Si vous pensez être concernés par ces situations ou si vous avez d’autres questions sur l’utilisation de ce médicament, demandez conseil à votre médecin ou à votre pharmacien. Sportifs, attention, cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents Sans objet. Autres médicaments et INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Evitez de prendre INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé avec du lithium (utilisé pour traiter la dépression) en raison du risque d’augmentation des taux de lithium dans le sang. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin, certaines précautions d’emploi particulières peuvent être nécessaires : · médicaments utilisés pour des troubles du rythme cardiaque (ex. : quinidine, hydroquinidine, disopyramide, amiodarone, sotalol, ibutilide, dofetilide, digitaline), · médicaments utilisés pour traiter des troubles mentaux tels que dépression, anxiété, schizophrénie… (ex. : antidépresseurs tricycliques, antipsychotiques, neuroleptiques), · bépridil (utilisé pour traiter l’angine de poitrine, maladie provoquant des douleurs dans la poitrine), · cisapride, diphémanil (utilisés pour traiter les troubles gastro-intestinaux), · sparfloxacine, moxifloxacine , érythromycine par injection (antibiotiques utilisés pour traiter des infections), · vincamine par injection (utilisé pour traiter des troubles cognitifs symptomatiques chez les patients âgés, y compris la perte de mémoire), · halofantrine (antiparasitaire utilisé pour traiter certains types de paludisme), · pentamidine (utilisé pour traiter certains types de pneumonie), · mizolastine (utilisé pour traiter les réactions allergiques comme le rhume des foins), · anti-inflammatoires non stéroïdiens pour soulager la douleur (ex. : ibuprofène) ou fortes doses d’acide acétylsalicylique, · inhibiteurs de l’enzyme de conversion (IEC) (utilisés pour traiter l’hypertension artérielle et l’insuffisance cardiaque), · amphotéricine B par injection (médicaments anti-fongiques), · corticostéroïdes oraux utilisés pour traiter divers troubles : asthme sévère et arthrite rhumatoïde, · laxatifs stimulants, · baclofène (pour traiter la raideur musculaire survenant lors de maladie comme la sclérose multiple), · allopurinol (pour le traitement de la goutte), · diurétiques épargneurs de potassium (amiloride, spironolactone, triamtérène), · metformine (pour traiter le diabète), · produits de contrastes iodés (utilisés pour les examens aux rayons X), · comprimés de calcium ou autres suppléments calciques, · ciclosporine, tacrolimus ou autres immunosuppresseurs utilisés suite à une transplantation d’organe, pour le traitement de maladies auto-immunes ou de maladies rhumatologiques ou dermatologiques graves, · tétracosactide (pour traiter la maladie de Crohn). INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée pendant la grossesse. Lorsqu’une grossesse est planifiée ou confirmée, un traitement alternatif doit être initié dès que possible. Prévenez votre médecin si vous êtes enceinte ou si vous souhaitez l’être. Le principe actif est excrété dans le lait maternel. L’allaitement est déconseillé si vous prenez ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut entraîner des effets indésirables dus à la baisse de pression artérielle comme des sensations de vertiges ou de fatigue (voir rubrique 4). Ces effets surviennent plus fréquemment à l’initiation du traitement ou après des augmentations de doses. Si cela arrive, vous devez éviter de conduire ou toute autre activité requerant de la vigilance. Néanmoins, avec une bonne surveillance, ces effets indésirables ne devraient pas survenir. INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Un comprimé par jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT À LA PRESCRIPTION DE VOTRE MÉDECIN. Mode d’administration Voie orale. Fréquence d’administration Une seule administration par 24 heures de préférence le matin compte tenu de l'effet diurétique de ce médicament afin d'éviter d'éventuels réveils nocturnes. Durée de traitement SE CONFORMER A LA PRESCRIPTION DE VOTRE MEDECIN. Si vous avez pris plus de INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une prise très importante de INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé peut entraîner des nausées, des vomissements, une hypotension, des crampes musculaires, des vertiges, une somnolence, des confusions et des variations de la quantité d’urine produite par les reins. Si vous oubliez de prendre INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé Si vous oubliez de prendre INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé le jour suivant reprenez simplement votre traitement comme d’habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde Arrêtez de prendre ce médicament et consultez immédiatement un médecin si vous remarquez l’un ou l’autre des effets indésirables suivants : · angio-œdème et/ou urticaire, réactions cutanées sévères. L’angio-œdème se caractérise par un gonflement des extrémités ou de la face, des lèvres ou de la langue, des muqueuses de la gorge ou des voies aériennes pouvant occasionner des difficultés à respirer ou à avaler. Si cela vous arrive, contactez immédiatement votre médecin. (Très rare) (peut toucher jusqu’à 1 personne sur 10 000), · réactions cutanées sévères, comme des éruptions cutanées intenses, une rougeur de la peau sur tout le corps, des démangeaisons sévères, des ampoules, la peau qui pèle et qui gonfle, une inflammation des membranes muqueuses (syndrome de Stevens Johnson) ou d’autres réactions allergiques, (Très rare) (peut toucher jusqu’à 1 personne sur 10 000), · Battements cardiaques irréguliers mettant en jeu le pronostic vital, (fréquence indéterminée) · inflammation du pancréas pouvant entraîner d’importantes douleurs abdominales et dorsales accompagnées d’une sensation de grand malaise (Très rare) (peut toucher jusqu’à 1 personne sur 10 000), · Maladie du cerveau causée par une maladie du foie (Encéphalopathie hépatique) (fréquence indéterminée) · inflammation du foie (Hépatite) (Indéterminée) Par ordre décroissant de fréquence, les effets indésirables peuvent inclure : Fréquent (peut toucher jusqu’à 1 personne sur 10) : · éruptions cutanées rouges en relief · Réactions allergiques principalement cutanées chez les sujets prédisposés aux réactions allergiques et asthmatiques Peu fréquent (peut toucher jusqu’à 1 personne sur 100) : · vomissements, · purpura ( petites taches rouges sur la peau ) Rare (peut toucher jusqu’à 1 personne sur 1000) : · sensation de fatigue, maux de tête, sensations de picotements et de fourmillements (paresthésies), vertiges · troubles gastro-intestinaux (tels que nausées, constipation), sécheresse de la bouche ; Très rare ( peut toucher jusqu’à 1 personne sur 10 000) : · des modifications de la formule sanguine comme une thrombocytopénie (diminution du nombre de plaquettes à l’origine de bleus, de contusions ou saignements de nez), une leucopénie (diminution du nombre de globules blancs à l’origine d’une fièvre inexpliquée, d’irritations de la gorge ou d’autres symptômes grippaux - si cela vous arrive, contactez votre médecin) et une anémie (diminution du nombre de globules rouges) ; · Taux élevé de calcium dans le sang · troubles du rythme cardiaque, hypotension ; · maladie du rein ; · fonction hépatique anormale. Fréquence indéterminée : · malaise ; · Si vous souffrez d’un lupus érythémateux généralisé ( maladie du collagène ), celle-ci pourrait s’aggraver ; · Des cas de photosensibilisation ( modification de l’apparence de votre peau ) après exposition au soleil ou à la lumière artificielle UVA ont été rapportés ; · Myopie (vision floue au loin); · Vision trouble ; · Troubles de la vision. · Des modifications de vos paramètres biologiques (tests sanguins) peuvent apparaître et votre médecin pourra être amené à faire pratiquer des examens sanguins afin de les contrôler. Les modifications suivantes de vos paramètres biologiques peuvent survenir : o diminution du taux de potassium sanguin, o diminution du taux de sodium sanguin qui pourrait être à l’origine d’une déshydratation et d’une hypotension, o augmentation du taux d’acide urique qui pourrait être à l’origine d’une aggravation des crises de goutte (articulation douloureuse en particulier au niveau du pied), o augmentation du taux de glucose sanguin chez les patients diabétiques, o augmentation des taux des enzymes du foie, · tracé d’électrocardiogramme anormal, Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas +25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé · La substance active est : Indapamide hémihydraté.................................................................................................. 2,5 mg Pour un comprimé pelliculé. · Les autres composants sont : Amidon de maïs, lactose, stéarate de magnésium, talc, polyvidone excipient. Pelliculage : cire d'abeille blanche, dioxyde de titane (E171), glycérol, laurilsulfate de sodium, méthylhydroxypropylcellulose, polyéthylèneglycol 6000, stéarate de magnésium . Qu’est-ce que INDAPAMIDE BIOGARAN 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 10, 15, 20, 30, 50 ou 100 comprimés. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant LES LABORATOIRES SERVIER Industrie 905 route de Saran 45520 GIDY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}