{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105469",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65014581&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. · Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informez votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? 3. COMMENT UTILISER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Autres antiseptiques et désinfectants. Indications thérapeutiques Ce médicament est un antiseptique local à usage externe, (pour la peau). Ce médicament est préconisé : · pour le nettoyage à visée antiseptique de la peau érodée et des petites plaies. · pour les saignements des petites plaies superficielles. Les agents à visée antiseptique ne sont pas stérilisants, ils réduisent temporairement le nombre des microorganismes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur dans le cas suivant : Ce médicament NE DOIT PAS ETRE MIS en contact avec les yeux. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Mises en garde spéciales · La solution doit être utilisée immédiatement après ouverture du conditionnement. · Ne pas utiliser pour irriguer des cavités closes ou semi-closes, ni sur des plaies très vascularisées ou sous pansement occlusif. Ce produit doit être utilisé dans le strict respect de ses indications. · Ne pas utiliser pour désinfecter le matériel médico-chirurgical. Précautions d'emploi Ne pas avaler. Ne pas injecter. Ne jamais laisser à la portée et à la vue des enfants. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Ne pas pulvériser l’eau oxygénée en même temps qu’une autre solution antiseptique. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie · Pulvériser l’eau oxygénée pure à 10 volumes pour le nettoyage de la peau lésée et des petites plaies. · Pulvériser l’eau oxygénée 10 volumes pure sur les petites hémorragies par plaies superficielles. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Usage externe, voie cutanée. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, EAU OXYGENEE STABILISEE CODEX 10 volumes Gilbert, solution pour application locale en flacon pulvérisateur est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Il est possible que surviennent des sensations de picotements sur les plaies, ceci est sans conséquence et ne doit pas faire modifier le traitement. Des cas d’embolie gazeuse (formation de bulles d’air dans les vaisseaux sanguins) d’évolution parfois fatale ont été rapportés, quand l’indication n’a pas été respectée (irrigation des cavités closes ou semi-closes ou sur des plaies très vascularisées ou sous pansement occlusif). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER EAU OXYGENEE STABILISEE CODEX 10 VOLUMES GILBERT, solution pour application locale en flacon pulvérisateur ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas dépasser la date limite d'utilisation indiquée en clair sur l'emballage. Conditions de conservation Conserver le flacon bouché à l'abri de la chaleur. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Eau oxygénée à 3 pour cent stabilisée (m/m) ...................................................................................... 100 ml Pour un flacon. Forme pharmaceutique et contenu Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoires GILBERT Avenue du Général de Gaulle BP 115 14204 Hérouville-Saint-Clair Cedex Exploitant Fabricant Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la règlementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}