{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106416",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64946508&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLECAINIDE EG 100 mg, comprimé sécable Acétate de flécaïnide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLECAINIDE EG 100 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLECAINIDE EG 100 mg, comprimé sécable ? 3. Comment prendre FLECAINIDE EG 100 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLECAINIDE EG 100 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLECAINIDE EG 100 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C01BC04 Ce médicament est un anti-arythmique. Ce médicament est préconisé dans le traitement et la prévention de certains troubles graves du rythme cardiaque ainsi que dans la prévention des chocs cardiaques électriques chez certains patients porteurs de défibrillateurs implantables.. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLECAINIDE EG 100 mg, comprimé sécable ? Ne prenez jamais FLECAINIDE EG : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · infarctus du myocarde (récent ou ancien), sauf en cas d'accélération du rythme cardiaque menaçant le pronostic vital, · insuffisance cardiaque, · troubles de la conduction cardiaque à l'électrocardiogramme, sauf si le patient est porteur d'un pace-maker, · état de choc, · syndrome de Brugada connu (maladie héréditaire du cœur), Ce médicament EST GENERALEMENT DECONSEILLE dans les cas suivants : · grossesse et allaitement, · en association avec les anti-arythmiques de classe I (voir Prise ou utilisation d'autres médicaments). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FLECAINIDE EG . Mises en garde spéciales : Le traitement impose une surveillance médicale et électrocardiographique régulière. Ce médicament, comme beaucoup de médicaments anti-arythmiques, peut entraîner des troubles du rythme parfois très graves si les indications ne sont pas scrupuleusement respectées. Ce médicament modifie les paramètres de l’électrocardiogramme. L’administration de Flécaïne peut éventuellement révéler un syndrome de Brugada (maladie cardiaque héréditaire). Ce médicament n’est pas recommandé chez l’enfant de moins de 12 ans. Cette population n’ayant pas été spécialement étudiée. Précautions d'emploi : NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. En cas d'apparition d'un essoufflement inhabituel, d'une toux, isolée ou associée à une altération de l'état général, d'une fatigue ou d'une fièvre, prolongées ou inexpliquées, prévenez votre médecin traitant. Ces symptômes peuvent être liés à une fibrose pulmonaire (atteintes du tissu des poumons). Enfants Sans objet. Autres médicaments et FLECAINIDE EG Informez votre médecin ou pharmacie si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'utilisation de ce médicament est contre-indiquée avec les antiarythmiques donnant des torsades de pointe, et déconseillée avec les anti-arythmiques de même classe I (quinidine, hydroquinidine, disopyramide, mexilétine, lidocaïne, propafénone, cibenzoline). Des effets indésirables graves pouvant engager le pronostic vital peuvent apparaître lors d’associations avec des médicaments bloquant le CYP2D6 (enzyme hépatique intervenant dans la dégradation de ce médicament). Une insuffisance rénale peut augmenter les taux de ce médicament dans le sang. Il est important d’indiquer à votre médecin si vous prenez des médicaments pouvant modifier les paramètres électrolytiques du sang (en particulier le potassium, comme les diurétiques, les corticoïdes ou des médicaments laxatifs). Médicaments faisant l’objet de précautions particulières : · médicaments ralentissant le cœur : médicaments anticholinestérasiques (donépézil, rivastigmine, tacrine, pyridostigmine, néostigmine, ambémonium et galantamine) en raison du risque de ralentissement excessif du cœur, · médicaments diminuant la force de la contraction cardiaque ou ralentissant le cœur ou diminuant la conduction nerveuse dans le cœur : (bêta-bloquants, amiodarone, digitaliques, vérapamil, diltiazem, méfloquine, guanfacine et clonidine), · médicaments pouvant entrainer une augmentation des concentrations plasmatiques de flécaïnide avec risque de surdosage : cinacalcet, darifénacine, duloxétine, · médicaments pouvant augmenter les effets indésirables du flécaïnide : abiratérone, bupropion et terbinafine. Si vous prenez ou avez pris récemment un autre médicament, en particulier un médicament pour le cœur, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. FLECAINIDE EG avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin car lui seul pourra adapter le traitement à votre état. En raison du passage dans le lait maternel, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La prise de FLECAINE 100 mg, comprimé sécable peut entraîner des vertiges, des tremblements et des troubles de la vue (ou plus rarement, un trouble du rythme cardiaque). Demandez conseil à votre médecin et, ne conduisez pas et n'utilisez pas de machines si vous avez déjà ressenti ou si vous ressentez ces effets indésirables. Par ailleurs, malgré le traitement par FLECAINE 100 mg, comprimé sécable, des troubles du rythme cardiaque peuvent encore survenir. Un avis médical est nécessaire pour la conduite ou l'utilisation de machines. FLECAINIDE EG contient Sans objet. 3. COMMENT PRENDRE FLECAINIDE EG 100 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. La posologie usuelle est de 50 à 100 mg deux fois par jour (100 à 200 mg/24 h). Elle doit être adaptée progressivement sous surveillance clinique et électrocardiographique. En cas d'insuffisance cardiaque dans les antécédents, d'insuffisance rénale sévère et chez les personnes âgées, la dose initiale ne doit pas dépasser 50 mg 2 fois par jour (100 mg par 24 heures). La posologie peut être augmentée ou diminuée par paliers de 50 mg par jour avec un délai de plusieurs jours. Mode d'administration : Voie orale. Le comprimé peut être divisé en doses égales. Si vous avez pris plus de FLECAINIDE EG que vous n’auriez dû Un surdosage impose la surveillance clinique en milieu hospitalier spécialisé, avec évaluation de l’électrocardiogramme. Si vous oubliez de prendre FLECAINIDE EG Ne prenez pas les comprimés que vous avez oubliés. Reprenez le traitement en respectant le nombre de prises et la posologie que votre médecin vous a prescrit. Si vous arrêtez de prendre FLECAINIDE EG Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · des poussées d'insuffisance cardiaque sévère, des états de choc ont été décrits chez certains patients atteints de troubles cardiaques, · aggravation d'un trouble de la conduction cardiaque ou ralentissement de la conduction cardiaque, en particulier chez les patients âgés, · comme tous les autres anti-arythmiques de sa classe, FLECAINE peut aggraver un trouble du rythme préexistant ou provoquer l'apparition d'un nouveau trouble du rythme, · modifications de l’électrocardiogramme, hypotension, · des effets neurosensoriels sont observés à doses élevées: vertiges, fourmillements, tremblements, sensation d'instabilité, céphalées, rougeur, somnolence. Ils disparaissent, en général, à la diminution de la posologie, · œdème, fatigue, · troubles visuels, · nausées, troubles digestifs, · augmentation des enzymes hépatiques, · eczéma, · modification de la formule sanguine, augmentation des anticorps, · hallucination, dépression, confusion, anxiété, amnésie, insomnie, · des problèmes respiratoires ont été observés lors d'un traitement chronique par le flécaïnide (essoufflement, fièvre, toux). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLECAINIDE EG 100 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement.> 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLECAINIDE EG 100 mg, comprimé sécable · La substance active est: Flécaïnide (sous forme d’acétate)................................................................................... 100 mg Pour un comprimé. · Les autres composants : Croscarmellose sodique, cellulose microcristalline, amidon de maïs, amidon de maïs prégélatinisé, stéarate de magnésium. Qu’est-ce que FLECAINIDE EG 100 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 20, 28, 30, 50, 56, 60, 84, 90, 100, 112, 120, 168 ou 180 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET - BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET - BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Fabricant ACTAVIS UK LTD WHIDDON VALLEY, BARNSTAPLE, N. DEVON EX32 8NS ROYAUME-UNI ou ALPHARMA BV BAARNSCHE DIJK 1 3741 LN BAARN PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}