{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109793",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62981923&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OLANZAPINE ISOMED 10 mg, comprimé Olanzapine Encadré · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OLANZAPINE ISOMED 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OLANZAPINE ISOMED 10 mg, comprimé ? 3. Comment prendre OLANZAPINE ISOMED 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OLANZAPINE ISOMED 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OLANZAPINE ISOMED 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : diazépines, oxazépines et thiazépines, code ATC : N05AH03 OLANZAPINE ISOMED 10 mg, comprimé appartient à une famille de médicaments appelés antipsychotiques. OLANZAPINE ISOMED 10 mg, comprimé est utilisé pour traiter une maladie qui s'accompagne de symptômes tels que entendre, voir et sentir des choses qui n'existent pas, avoir des croyances erronées, une suspicion inhabituelle, et un retrait affectif et social. Les personnes qui ont cette maladie peuvent également se sentir déprimées, anxieuses ou tendues. OLANZAPINE ISOMED 10 mg, comprimé est utilisé pour traiter des troubles de l'humeur pouvant être caractérisés entre autres, par un sentiment d'euphorie, une activité et énergie excessive, une diminution du besoin de sommeil, le fait de parler trop vite avec une accélération des idées et parfois une irritabilité sévère. OLANZAPINE ISOMED 10 mg, comprimé est également un régulateur de l'humeur qui prévient la survenue d'états invalidants d'euphorie ou de dépression. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OLANZAPINE ISOMED 10 mg, comprimé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais OLANZAPINE ISOMED 10 mg, comprimé : · Si vous êtes allergique (hypersensible) à l'olanzapine ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6..Une réaction allergique peut prendre la forme d'une éruption, de démangeaisons, de gonflement de la face ou des lèvres, ou de difficulté à respirer. Si vous avez déjà éprouvé de telles manifestations, vous devez en informer votre médecin. · Si on vous a préalablement diagnostiqué des problèmes oculaires tels que certains types de glaucome (augmentation de la pression intra-oculaire). Avertissements et précautions · L’utilisation d’OLANZAPINE ISOMED chez les patients âgés souffrant de démence, est déconseillée car elle, peut entraîner des effets indésirables graves. · Comme pour tous les médicaments de ce type, OLANZAPINE ISOMED peut provoquer des mouvements anormaux, principalement de la face ou de la langue. En cas de survenue de tels effets après avoir reçu OLANZAPINE ISOMED, informez votre médecin. · Très rarement, les médicaments de ce type peuvent entraîner simultanément de la fièvre, une accélération de la respiration, une sudation, une rigidité musculaire et une somnolence ou une envie de dormir. Si de tels effets surviennent, consultez immédiatement votre médecin. · Une prise de poids a été observée chez des patients prenant OLANZAPINE ISOMED. Vous et votre médecin devez vérifier votre poids régulièrement. Envisagez de vous orienter vers un diététicien ou une aide avec un régime alimentaire si nécessaire. · Des taux élevés de sucre et de graisses (triglycérides et cholestérol) dans le sang ont été observés chez des patients prenant OLANZAPINE ISOMED. Votre médecin devra réaliser des tests sanguins afin de vérifier les taux de sucre et de certaines graisses dans votre sang avant que vous ne commenciez à prendre OLANZAPINE ISOMED et régulièrement pendant le traitement. Informez le médecin si vous ou quelqu’un d’autre dans votre famille avez des antécédents de caillots sanguins car les médicaments de cette classe ont été associés à la formation de caillots sanguins. Si vous souffrez de l'une des maladies suivantes, veuillez en informer votre médecin le plus tôt possible : · Accident vasculaire cérébral ou accident ischémique transitoire (symptômes temporaires d’accident vasculaire cérébral) · Maladie de Parkinson · Problèmes de prostate · Constipation importante (ileus paralytique) · Maladie du foie ou des reins · Troubles du sang · Maladie cardiaque · Diabète · Convulsions Si vous souffrez de démence et si vous avez déjà eu un accident vasculaire cérébral (« attaque »), vous ou votre entourage soignant devez en informer votre médecin. A titre de précaution, si vous avez plus de 65 ans, votre pression artérielle peut être contrôlée par votre médecin. Enfants et adolescents OLANZAPINE ISOMED n’est pas indiqué chez les patients de moins de 18 ans. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Autres médicaments et OLANZAPINE ISOMED 10 mg, comprimé Pendant le traitement par OLANZAPINE ISOMED, vous ne devez prendre d'autres médicaments que si votre médecin vous y autorise. La prise d'OLANZAPINE ISOMED peut entraîner une somnolence si vous prenez OLANZAPINE ISOMED avec des antidépresseurs ou des médicaments pour l'anxiété ou l'insomnie (tranquillisants). Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin si vous : · un traitement pour la maladie de Parkinson. · de la carbamazépine (un antiépileptique et stabilisateur de l’humeur) de la fluvoxamine (un antidépresseur) ou de la ciprofloxacine (un antibiotique)- il peut être nécessaire de modifier votre dose d'OLANZAPINE ISOMED. OLANZAPINE ISOMED 10 mg, comprimé avec des aliments et boissons Vous pouvez prendre OLANZAPINE ISOMED 10 mg, comprimé en dehors du repas. Ne buvez pas d'alcool pendant le traitement par OLANZAPINE ISOMED 10 mg, comprimé car l'association d'OLANZAPINE ISOMED 10 mg, comprimé avec l'alcool peut entraîner une somnolence. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Ce médicament ne doit pas vous être prescrit si vous allaitez, car de faibles quantités d'OLANZAPINE ISOMED peuvent passer dans le lait maternel. Les symptômes suivants peuvent apparaître chez les nouveaux nés dont les mères ont utilisé OLANZAPINE ISOMED durant le dernier trimestre (les trois derniers mois de leur grossesse) : tremblement, raideur et/ou faiblesse musculaire, endormissement, agitation, problème de respiration et difficulté à s’alimenter. Si votre bébé développe l’un de ces symptômes, vous devez contacter votre médecin. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Le traitement par OLANZAPINE ISOMED 10 mg, comprimé comporte un risque de somnolence. En cas de somnolence, il est déconseillé de conduire ou d'utiliser certains outils ou machines. Informez votre médecin. OLANZAPINE ISOMED 10 mg, comprimé contient : Les patients ayant une intolérance au lactose doivent savoir qu'OLANZAPINE ISOMED contient du lactose. 3. COMMENT PRENDRE OLANZAPINE ISOMED 10 mg, comprimé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute Votre médecin vous indiquera combien de comprimés d'OLANZAPINE ISOMED 10 mg, comprimé vous devez prendre et pendant combien de temps. La dose journalière d'OLANZAPINE ISOMED 10 mg, comprimé se situe entre 5 mg et 20 mg. Consultez votre médecin si vos symptômes réapparaissent mais n'arrêtez pas de prendre OLANZAPINE ISOMED 10 mg, comprimé sauf nouvelle indication de votre médecin. Mode d'administration Voie orale. Fréquence d'administration OLANZAPINE ISOMED 10 mg, comprimé doit être pris une fois par jour, conformément à la prescription de votre médecin. Efforcez-vous de prendre le ou les comprimés à la même heure tous les jours, avant, pendant ou après les repas. Avalez les comprimés d'OLANZAPINE ISOMED 10 mg, comprimé entiers, avec de l'eau. Si vous avez pris plus de OLANZAPINE ISOMED 10 mg, comprimé que vous n’auriez dû : Les patients ayant pris plus d'OLANZAPINE ISOMED 10 mg, comprimé qu'ils n'auraient dû ont présenté les symptômes suivants : accélération du rythme cardiaque, agitation/agressivité, problèmes d'élocution, mouvements anormaux (particulièrement du visage et de la langue), diminution du niveau de conscience. Les autres symptômes peuvent être : confusion, convulsions (épilepsie), coma, association de fièvre, d'une accélération de la respiration, de sueurs, de raideur musculaire, de somnolence ou d'une envie de dormir, d'une diminution de la fréquence respiratoire, d'une « fausse route », d'une pression artérielle élevée ou basse, de troubles du rythme cardiaque. Contactez votre médecin ou votre hôpital immédiatement. Montrez lui votre boîte de comprimés. Si vous oubliez de prendre OLANZAPINE ISOMED 10 mg, comprimé : Prenez vos comprimés dès que vous réalisez votre oubli. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre OLANZAPINE ISOMED 10 mg, comprimé : N'arrêtez pas de prendre vos comprimés simplement parce que vous vous sentez mieux. Il est important que vous preniez OLANZAPINE ISOMED 10 mg, comprimé aussi longtemps que votre médecin vous l’aura indiqué. Si vous arrêtez brutalement de prendre OLANZAPINE ISOMED 10 mg, comprimé, des symptômes tels que sueurs, difficultés à dormir, tremblements, anxiété, nausées ou vomissements peuvent survenir. Votre médecin peut vous conseiller de diminuer la dose progressivement avant d'arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin immédiatement si vous avez : • des mouvements anormaux (un effet indésirable fréquent qui peut affecter jusqu’à 1 patient sur 10) particulièrement du visage et de la langue ; • des caillots sanguins dans les veines (un effet indésirable peu fréquent qui peut affecter jusqu’à 1 patient sur 100) en particulier dans les jambes (les symptômes comprennent gonflement, douleur et rougeur de la jambe) qui peuvent se déplacer à travers les vaisseaux sanguins jusqu’aux poumons entraînant des douleurs de la poitrine et des difficultés à respirer. Si vous constatez un de ces symptômes, consultez immédiatement un médecin ; • l’association d’une fièvre, d’une respiration plus rapide, de sueurs, d’une raideur musculaire et d’une somnolence (la fréquence de cet effet indésirable ne peut être estimée sur la base des données disponibles). Les effets indésirables très fréquents ( pouvant affecter plus d’1 patient sur 10 ) comprennent prise de poids ; envie de dormir ; et augmentation des taux de prolactine dans le sang. Au début du traitement, certaines personnes peuvent éprouver des vertiges ou des sensations de malaise (avec un pouls ralenti) en particulier au moment de se mettre debout après avoir été allongé ou assis. Ces effets disparaissent habituellement spontanément, mais dans le cas contraire, veuillez-en informer votre médecin. Les effets indésirables fréquents ( pouvant affecter jusqu’à 1 patient sur 10 ) comprennent modifications du taux de certaines lignées cellulaires sanguines, de lipides circulants et au début du traitement, augmentation transitoire des enzymes du foie ; augmentation des taux de sucre dans le sang et l’urine ; augmentation des taux de l’acide urique et de la créatine phosphokinase dans le sang ; augmentation de la sensation de faim ; vertiges ; impatience (difficultés à rester immobile) ; tremblements ; mouvements anormaux (dyskinésies) ; constipation ; bouche sèche ; éruption cutanée ; diminution de la force ; fatigue intense ; rétention d’eau pouvant conduire à un gonflement au niveau des mains, des chevilles ou des pieds ; fièvre ; douleurs articulaires ; et dysfonctions sexuelles telles que diminution de la libido chez les hommes et chez les femmes ou dysfonction érectile chez les hommes. Les effets indésirables peu fréquents ( pouvant affecter jusqu’à 1 patient sur 100 ) comprennent réactions d’hypersensibilité (par exemple gonflement des lèvres et de la gorge, démangeaisons, éruption cutanée) ; apparition ou aggravation d’un diabète, occasionnellement associé à une acidocétose (corps cétoniques dans le sang et dans les urines) ou un coma ; convulsions, habituellement associées à des antécédents de convulsions (épilepsie) ; raideur ou spasmes musculaires (dont des mouvements des yeux) ; syndrome des jambes sans repos ; problèmes d’élocution ; ralentissement du pouls ; hypersensibilité au soleil ; saignement de nez ; distension abdominale ; perte de mémoire ou moment d’inattention ; incontinence urinaire ; difficultés à uriner ; perte de cheveux ; absence ou diminution des règles ; et modification de la poitrine chez les hommes et chez les femmes telle qu’une production anormale de lait ou une augmentation anormale de son volume. Les effets indésirables rares ( pouvant affecter jusqu’à 1 patient sur 1000 ) comprennent diminution de la température corporelle ; anomalies du rythme cardiaque ; mort soudaine inexpliquée ; inflammation du pancréas entraînant d’importantes douleurs à l’estomac, de la fièvre et un état de malaise général ; maladie du foie, se traduisant par un jaunissement de la peau et de la partie blanche du globe oculaire ; atteinte musculaire pouvant se présenter sous la forme de courbatures ou de douleurs inexpliquées ; et érection prolongée et/ou douloureuse. Effets indésirables très rares incluant des réactions allergiques graves telles que le syndrome d'hypersensibilité médicamenteuse (DRESS). Le syndrome DRESS débute par des symptômes évocateurs de la grippe et une éruption sur le visage, puis sur tout le corps, avec élévation de la température, gonflement des ganglions lymphatiques, accroissement des niveaux d'enzymes du foie dans le sang et augmentation d'un type de globules blancs (éosinophilie). Lors de la prise d’olanzapine, les patients âgés souffrant de démence peuvent présenter un accident vasculaire cérébral (« attaque »), une pneumopathie, une incontinence urinaire, des chutes, une extrême fatigue, des hallucinations visuelles, une augmentation de la température corporelle, une rougeur de la peau et des troubles de la marche. Dans ce groupe spécifique de patients, des décès ont été rapportés. Chez les patients atteints de la maladie de Parkinson, OLANZAPINE ISOMED peut aggraver les symptômes. Déclaration des effets secondaires : Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration: Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir d'avantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OLANZAPINE ISOMED 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l'emballage d'origine, à l'abri de la lumière et de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OLANZAPINE ISOMED 10 mg, comprimé · La substance active est : Olanzapine........................................................................................................................ 10,00 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, cellulose, amidon de maïs prégélatinisé, amidon de maïs, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que OLANZAPINE ISOMED 10 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond, de diamètre 9 mm légèrement biconvexe, de couleur jaune et moucheté de taches jaunes portant l'inscription « 10 ». Boîtes de 7, 10, 14, 28, 30, 35, 56, 60, 70 et 98 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant KRKA, D.D. smajeska 6, novomesto slovenie ou KRKA POLSKA SP. Z O.O. UL. ROWNOLEGLA 5, 02-235 WARSZAWA POLOGNE ou MERCKLE GmbH LUDWIG-MERCKLE -STRASSE 3, 89143 BLAUBEUREN ALLEMAGNE ou ayanda oy TEOLLISUUSTIE 16, 60100 SEINAJOKI FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}