{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106440",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60439525&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLORGYNAL, gélule vaginale Culture lyophilisée de Lactobacillus casei variété rhamnosus Doderleini Estriol Progestérone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLORGYNAL, gélule vaginale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser FLORGYNAL, gélule vaginale ? 3. Comment utiliser FLORGYNAL, gélule vaginale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLORGYNAL, gélule vaginale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLORGYNAL, gélule vaginale ET DANS QUELS CAS EST-IL UTILISE ? FLORGYNAL, gélule vaginale appartient à un groupe de médicaments appelé traitement hormonal substitutif (THS). Classe pharmacothérapeutique - PROGESTATIF ET ESTROGENE EN ASSOCIATION (G : Système génito-urinaire et hormones sexuelles). Il est utilisé pour soulager les symptômes de la ménopause au niveau vaginal tels que la sécheresse vaginale ou l'irritation vaginale. On parle « d’atrophie vaginale ». Elle est causée par une baisse du taux d’oestrogènes dans votre corps : ceci arrive naturellement après la ménopause. FLORGYNAL, gélule vaginale est également indiqué dans les soins pré et post-opératoires en chirurgie gynécologique, chez la femme ménopausée FLORGYNAL, gélule vaginale remplace l’œstrogène normalement produit dans les ovaires de la femme. Elle est insérée dans votre vagin, de sorte que l'hormone est libérée là où elle est nécessaire. Cela peut soulager l’inconfort du vagin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER FLORGYNAL, gélule vaginale ? Antécédents médicaux et contrôles réguliers L’utilisation d’un THS entraine des risques qui doivent être considérés avant de décider de commencer ou de poursuivre ce type de traitement. L’expérience dans les traitements des femmes en ménopause précoce (due à une insuffisance ovarienne ou une chirurgie) est limitée. Si vous êtes en ménopause précoce, les risques d’utiliser des THS peuvent être différents. Veuillez en parler à votre médecin. Avant de commencer (ou de reprendre) un THS, votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Il pourra décider de procéder à un examen physique, qui peut inclure un examen de votre poitrine et/ou un examen gynécologique, si nécessaire. Une fois que vous avez commencé le traitement par FLORGYNAL, gélule vaginale, vous devriez consulter votre médecin pour des contrôles réguliers (au moins une fois par an). Lors de ces contrôles, discutez avec votre médecin des bénéfices et des risques de continuer le traitement par FLORGYNAL, gélule vaginale. Faites examiner régulièrement vos seins en suivant les recommandations de votre médecin. N’utilisez jamais FLORGYNAL, gélule vaginale dans les cas suivants : Si l’une des situations suivantes s’applique à vous. Si vous avez un doute concernant l’un des points ci-dessous, consultez votre médecin avant d’utiliser Florgynal, gélule vaginale. · si vous avez ou avez eu un caillot sanguin dans une veine (thrombose) tel que dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez ou avez eu récemment une maladie causée par un caillot sanguin dans les artères, telle qu’une crise cardiaque, un accident vasculaire cérébral ou une angine de poitrine, · si vous avez des troubles de la coagulation sanguine (tels qu’un déficit en protéine C, protéine S ou antithrombine), · si vous avez ou avez eu un cancer du sein, ou s’il existe une suspicion que vous en ayez un, · si vous avez un cancer sensible à l’estrogène tel qu’un cancer de la paroi de l’utérus (endomètre) ou s’il existe une suspicion que vous ayez un, · si vous avez un développement exagéré de la paroi de l’utérus (hyperplasie de l'endomètre) non traité, · si vous avez des saignements vaginaux non expliqués, · si vous avez ou avez eu une maladie du foie, et que vos tests de la fonction hépatique ne sont pas retournés à la normale, · si vous avez une maladie héréditaire rare du sang appelée «porphyrie», · si vous êtes allergique à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 , Si l’une des situations ci-dessus apparaît pour la première fois au cours de votre traitement par FLORGYNAL, gélule vaginale, arrêtez le traitement et consultez votre médecin immédiatement. Avertissements et précautions Ce médicament est généralement déconseillé, sauf avis contraire de votre médecin, en cas d’allaitement, de cancers hormonodépendants (sein, endomètre), et en association avec des produits spermicides. Au cours du traitement, une surveillance médicale est nécessaire. En cas de saignement vaginal, consulter votre médecin. NE PAS AVALER LES GELULES. Dans quelles situations prendre des précautions particulières avec FLORGYNAL, gélule vaginale : Avant de commencer votre traitement, indiquez à votre médecin si vous avez déjà souffert de l’une des affections ci-après, car celles-ci sont susceptibles de récidiver ou de s’aggraver durant le traitement par FLORGYNAL, gélule vaginale. Dans un tel cas, faites réaliser des contrôles plus fréquents par votre médecin : · Fibromes dans l’utérus · Développement de muqueuse utérine en dehors de votre utérus (endométriose) ou antécédents d’épaississement excessif de la muqueuse utérine (hyperplasie endométriale) · Risque accru de développer des caillots sanguins (voir « caillots sanguins veineux (thrombose) ») · Risque accru de contracter un cancer sensible aux œstrogènes (comme avoir une mère, une sœur ou grand-mère qui a eu un cancer du sein) · Pression artérielle élevée · Un trouble du foie, par exemple une tumeur bénigne du foie · Diabète · Calculs biliaires · Migraine ou maux de tête sévères · Une maladie du système immunitaire qui affecte de nombreux organes du corps (lupus érythémateux disséminé, LED) · Epilepsie · Asthme · Une maladie du tympan et de l’audition (otospongiose) · Des taux très élevés de lipides dans votre sang (triglycérides) · Une rétention d’eau due à des problèmes cardiaques ou rénaux. Arrêtez de prendre FLORGYNAL, gélule vaginale et consultez un médecin immédiatement Si vous constatez l’une des situations suivantes pendant la prise du THS : · Si une condition indiquée à la section « Ne prenez pas FLORGYNAL, gélule vaginale » apparaît · Si vous observez un jaunissement de votre peau ou du blanc de vos yeux (ictère) Cela peut être un signe de maladie du foie · Grossesse · Si votre tension artérielle augmente de manière importante (les symptômes peuvent être des maux de tête, de la fatigue, des vertiges) · Si vous avez des maux de têtes migraineux apparaissant pour la première fois · Si vous observez des signes de caillot sanguin, tels que : - Gonflement douloureux et rougeur au niveau des jambes - Douleur thoracique soudaine - Difficulté à respirer. Pour plus d’informations, voir « caillots sanguins veineux (thrombose) ». Remarque : FLORGYNAL, gélule vaginale n’est pas un contraceptif. Si vos dernières règles remontent à moins de 12 mois ou que vous avez moins de 50 ans, il se peut que vous ayez encore besoin d’un mode de contraception pour éviter une grossesse. Demandez conseil à votre médecin. THS et cancer Epaississement excessif de la muqueuse utérine (hyperplasie de l’endomètre) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise prolongée de comprimés de THS à base d’œstrogènes seuls (systémique) peut accroître le risque de développer un cancer de la muqueuse utérine (l’endomètre). Il est possible qu'il y ait un risque similaire lorsque FLORGYNAL, gélule vaginale est utilisé dans le cadre de traitements répétés ou à long terme (plus d'un an). Cependant, il a été démontré que l'absorption de FLORGYNAL, gélule vaginale dans le sang est très faible. De plus, FLORGYNAL, gélule vaginale contient un progestatif qui protègerait du risque supplémentaire de cancer de l’endomètre observé avec les estrogènes seuls. L'apparition de saignements ou de légères pertes de sang (« spotting ») n'a généralement rien d'inquiétant, mais vous devez consulter votre médecin. C'est peut-être un signe d'épaississement de votre endomètre. Les risques suivants s'appliquent aux médicaments de THS qui circulent dans le sang. Toutefois, FLORGYNAL, gélule vaginale est destiné au traitement local au niveau du vagin et son absorption dans le sang est très faible. Il est peu probable que les affections indiquées ci-dessous s'aggravent ou récidivent lors du traitement par FLORGYNAL, gélule vaginale, mais vous devez consulter votre médecin si vous êtes concernée. Cancer du sein Les données disponibles montrent que la prise d’un THS œstroprogestatif combiné et ou d’un traitement hormonal de substitution (THS) à base d’œstrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes âgées de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d’œstrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS oestroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (c’est-à-dire jusqu’à 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer de sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui prennent un THS à base d’œstrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS oestroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). · Contrôlez régulièrement vos seins. Consultez votre médecin si vous constatez l’un des changements suivants : · Présence de capitons au niveau de la peau · Modifications au niveau du mamelon · Toute masse que vous pouvez voir ou ressentir. En outre, il est conseillé de participer aux programmes de dépistage par mammographie lorsqu’ils vous sont proposés. Cancer de l’ovaire Le cancer de l'ovaire est rare (beaucoup plus rare que le cancer du sein). L'utilisation d'un THS par œstrogènes seuls ou par une combinaison d'œstrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l'âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2 000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Effets des THS sur le cœur et la circulation Caillots sanguins veineux (thrombose) Le risque de caillots sanguins dans les veines est multiplié par 1,3 à 3 chez les utilisatrices de THS par rapport aux non-utilisatrices, en particulier la première année de traitement. Les caillots sanguins peuvent être un problème grave et si un caillot migre vers les poumons, il peut provoquer une douleur thoracique, un essoufflement, un évanouissement ou même le décès. Les probabilités d’apparition d’un caillot sanguin dans vos veines augmentent lorsque vous vieillissez et si l’une des situations suivantes s’applique à votre cas. Informez votre médecin si vous êtes dans l’une des situations suivantes : · Vous êtes dans l’impossibilité de marcher longtemps en raison d’une chirurgie majeure, d’une blessure ou d’une maladie (voir aussi rubrique 3, « Si vous nécessitez une chirurgie ») · Vous souffrez d’un surpoids sévère (IMC > 30 kg/m 2 ) · Vous présentez des troubles de la coagulation sanguine nécessitant un traitement à long terme par un médicament qui empêche la formation de caillots sanguins · Un de vos parents proches a déjà présenté un caillot sanguin dans la jambe, le poumon ou un autre organe · Vous souffrez de lupus érythémateux disséminé (LED) · Vous êtes atteinte d’un cancer. Pour connaître les signes attribuables à un caillot sanguin, voir la rubrique « Arrêtez de prendre FLORGYNAL, gélule vaginale et consultez un médecin immédiatement ». Comparaison Si l’on observe les femmes ayant la cinquantaine et ne prenant pas de THS, en moyenne, sur une période de cinq ans, 4 à 7 femmes sur 1000 développeront un caillot sanguin dans une veine. Accident vasculaire cérébral Le risque d’accident vasculaire cérébral (AVC) est multiplié par 1,5 environ chez les utilisatrices de THS par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d’AVC liés à l’utilisation d’un THS augmente avec l’âge. Comparaison Si l’on observe les femmes ayant la cinquantaine et ne prenant pas de THS, en moyenne, huit femmes sur 1000 subiront un AVC sur une période de cinq ans. Chez les femmes de la cinquantaine prenant un THS, il y aura environ 11 cas sur 1000 utilisatrices sur cinq ans (soit trois cas supplémentaires). Autres conditions Les THS ne préviennent pas les pertes de mémoire. Il existe certaines preuves d’un risque plus élevé de pertes de mémoire chez les femmes qui commencent à utiliser un THS après l’âge de 65 ans. Parlez-en avec votre médecin pour obtenir des conseils. Autres médicaments et FLORGYNAL, gélule vaginale Ne pas utiliser avec des produits spermicides (risque d’inactivation). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. FLORGYNAL, gélule vaginale est utilisé pour un traitement local dans le vagin et n’est pas susceptible d’affecter d’autres médicaments. FLORGYNAL, gélule vaginale peut affecter d’autres traitements appliqués par voie vaginale mais ne devrait pas affecter les autres médicaments. Grossesse et allaitement La grossesse ne représente pas une indication de ce médicament. Si vous découvrez que vous êtes enceinte, interrompez le traitement et contactez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En cas d’allaitement, l’utilisation de ce médicament est déconseillée. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. 3. COMMENT UTILISER FLORGYNAL, gélule vaginale ? RÉSERVÉ A L’ADULTE La posologie et le rythme d’administration des applications doivent être déterminés par votre médecin. En général, 2 gélules par jour au fond du vagin pendant 20 jours puis une gélule par jour. Votre médecin vous prescrira la dose la plus faible suffisante pour traiter vos symptômes pendant une période aussi courte que nécessaire. Informez votre médecin si vous pensez que la dose est trop élevée ou trop faible. Mode et voie d’administration VOIE VAGINALE. NE PAS AVALER LES GÉLULES. Après avoir humecté la gélule, l’introduire profondément dans le vagin. Reboucher le flacon après usage. Si vous avez besoin de vous faire opérer S vous allez subir une intervention chirurgicale, dites au chirurgien que vous prenez FLORGYNAL, gélule vaginale. Vous devrez peut-être arrêter le traitement 4 à 6 semaines avant l’opération afin d’éviter l’apparition de caillots sanguins (voir rubrique 2, caillots sanguins veineux). Demandez à votre médecin avant de recommencer le traitement par FLORGYNAL, gélule vaginale. Si vous avez utilisé plus de FLORGYNAL, gélule vaginale que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser FLORGYNAL, gélule vaginale En cas d’oubli du médicament à l’heure habituelle, il est conseillé de ne pas doubler la dose et de sauter cette prise. La prise suivante se fera à l’heure habituelle le lendemain. Si vous arrêtez d’utiliser FLORGYNAL, gélule vaginale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Les maladies suivantes sont signalées plus souvent chez les femmes utilisatrices de THS, qui circulent dans le sang, que chez les femmes non-utilisatrices de THS. Ces risques s'appliquent moins aux traitements administrés par voie vaginale tels que FLORGYNAL, gélule vaginale: Cancer du sein Cancer des ovaires Caillots sanguins dans les veines des jambes ou dans les poumons (thromboembolie veineuse) AVC Pertes de mémoire probables si le THS est commencé après 65 ans. Pour plus d’informations sur ces effets indésirables, voir la rubrique 2. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : une irritation, des démangeaisons ou des pertes vaginales, des douleurs au niveau des seins peuvent être ressenties à titre exceptionnel Les effets indésirables suivants ont été rapportés avec d’autres THS : Maladie de la vésicule biliaire Diverses affections de la peau : - Décoloration de la peau en particulier du visage ou du cou connu sous le nom des « masque de grossesse » (chloasma) - Nodules cutanés rougeâtres douloureux (érythème noueux) - Eruption cutanée avec rougeurs ou plaies en forme de cible (érythème polymorphe). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLORGYNAL, gélule vaginale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite ou le flacon. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLORGYNAL, gélule vaginale · Les substances actives sont : Culture lyophilisée* de Lactobacillus casei variété rhamnosus Doderleini Quantité correspondant à un titre d'au minimum 10 9 germes par gramme .............................341,00 mg Estriol ...........................................................................................................................................0,20 mg Progestérone ...............................................................................................................................2,00 mg Pour une gélule n°0 de 350 mg. · Les autres composants sont : *Adjuvants de lyophilisation : lactose monohydraté, amidon de pomme de terre, thiosulfate de sodium, glutamate de sodium. Composition de l’enveloppe de la gélule : gélatine, dioxyde de titane (E 171). Qu’est-ce que Florgynal, gélule vaginale et contenu de l’emballage extérieur Gélules pour administration vaginale. Flacon de 14 gélules. Titulaire de l’autorisation de mise sur le marché BIOSE INDUSTRIE RUE DES FRERES LUMIERE 15130 ARPAJON-SUR-CERE Exploitant de l’autorisation de mise sur le marché IPRAD PHARMA 174 QUAI DE JEMMAPES 75010 PARIS Fabricant BIOSE INDUSTRIE 24, AVENUE GEORGES POMPIDOU 15004 AURILLAC CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}