{
  "authors": [
    {
      "author": "Fatima Safini"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": " Asmaa Chehal"
    },
    {
      "author": " Farida Mernissi"
    },
    {
      "author": " Akpoo Wilfried"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Amina Taleb"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Nezha Tawfiq"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Abdellatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2016.23.130.7856",
  "publication_date": "2016-03-25",
  "id": "FR101408",
  "url": "https://www.panafrican-med-journal.com/content/article/23/130/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente âgée de 23 ans, mariée, nullipare, sans antécédents pathologiques notable et sans notion de tabagisme actif ni passif, ayant travaillé dans une usine de confection pendant 10 ans. Elle avait consulté au service de pneumologie pour des douleurs de l'hémithorax gauche associées à une dyspnée, sans hémoptysie. Le tout évoluant dans un contexte d'altération de l'état général avec amaigrissement non chiffré. L'examen clinique trouvait une patiente dyspnéique en mauvais état général. La TDM thoracique avait confirmé la présence d'un processus médiastino-pulmonaire supérieur gauche inhomogène de 65×38mm arrivant au contact du bord gauche du médiastin et étendu jusqu'au niveau hilaire, avec présence d'un nodule satellite de 22mm de contours spiculées et d'une adénopathie hilaire homolatérale de 15mm; Figure 1 (B)). La fibroscopie bronchique avait montré un aspect normal de tout l'arbre bronchique sans bourgeon individualisable. Les biopsies bronchiques ainsi que l'aspiration bronchique étaient négatives. Une biopsie transpariétale scannoo-guidée avait confirmé le diagnostic d'une prolifération tumorale maligne peu différenciée à petites cellules. L'étude immunohistochimique était compatible en premier avec un carcinome endocrine à petites cellules devant la positivité de la synaptophysine et du CD56, la négativité du CD99, de la desmine et de PS 100. Au cours de son hospitalisation, la patiente avait mentionné un retard de règle ayant motivé une échographie pelvienne qui avait confirmé une grossesse monofoetale évolutive de 10 semaines d'aménorrhés (SA). Le bilan d'extension comportant une IRM cérébrale et une échographie abdominale était normal. Une interruption thérapeutique de grossesse a été proposée, mais refusée par la patiente. Une chimiothérapie systémique a été démarrée à 14 SA, associant adriamycine et cyclophosphamide tous les 21 jours. La patiente a reçu trois cycles de chimiothérapie pendant la grossesse. L'évaluation radiologique par une IRM thoracique avait objectivé une stabilisation du processus pulmonaire. L'accouchement a eu lieu à 37SA par voie haute (césarienne), et a donné naissance à un bébé de sexe féminin, Apgar 10/10, en bon état général. L'étude anatomopathologique du placenta était normale. La patiente a reçu deux mois après l'accouchement une radio-chimiothérapie concomitante à une dose de 60 Gy. L'évolution a été marquée par le décès de la patiente 6 mois après la fin du traitement suite à une progression locale et métastatique."
}