{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107440",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61136381&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable Imatinib Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? 3. Comment prendre IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteur de protéine-tyrosine kinase, code ATC : L01XE01. IMATINIB ARROW LAB est un médicament qui contient une substance active appelée imatinib. Ce médicament agit par inhibition de la croissance des cellules anormales des maladies décrites ci-dessous parmi lesquelles certains types de cancer. IMATINIB ARROW LAB est un traitement chez les adultes et les enfants : · Leucémie myéloïde chronique (LMC). La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie myéloïde chronique est une forme de leucémie dans laquelle certains globules blancs anormaux, (appelés cellules myéloïdes), commencent à se multiplier de manière incontrôlée. IMATINIB ARROW LAB inhibe la croissance de ces cellules. · Leucémie aiguë lymphoïde chromosome Philadelphie positive (LAL Ph-positive) . La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie aiguë lymphoblastique est une forme de leucémie dans laquelle certains globules blancs anormaux (appelés lymphoblastes) commencent à se multiplier de manière incontrôlée. IMATINIB ARROW LAB inhibe la croissance de ces cellules. IMATINIB ARROW LAB est aussi un traitement chez l’adulte : · Syndromes myéloprolifératifs/myélodysplasiques (SMP/SMD) . Il s’agit d’un groupe de maladies du sang pour lesquelles des cellules du sang commencent à se multiplier de manière incontrôlée. IMATINIB ARROW LAB inhibe la croissance de ces cellules dans un certain sous-groupe de ces maladies. · Syndrome hyperéosinophilique (SHE) et/ou de la leucémie chronique à éosinophiles (LCE) . Ce sont des maladies pour lesquelles des cellules du sang (appelées éosinophiles) commencent à se multiplier de manière incontrôlée. IMATINIB ARROW LAB inhibe la croissance de ces cellules dans un certain sous-groupe de ces maladies. · Dermatofibrosarcome protuberans (DFSP) . Le dermatofibrosarcome est un cancer du tissu sous la peau dans lequel certaines cellules commencent à se multiplier de manière incontrôlée. IMATINIB ARROW LAB inhibe la croissance de ces cellules. Par la suite dans cette notice, les abréviations ci-dessus sont utilisées pour désigner ces maladies. Si vous avez des questions sur comment IMATINIB ARROW LAB agit ou pourquoi ce médicament vous a été prescrit, adressez-vous à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? IMATINIB ARROW LAB vous sera prescrit uniquement par un médecin qui a l’expérience des médicaments utilisés dans les traitements des cancers du sang ou de tumeurs solides. Suivez attentivement toutes les instructions qui vous sont données par votre médecin même si elles diffèrent des informations générales qui sont précisées dans cette notice. Ne prenez jamais IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable : · si vous êtes allergique à l’imatinib ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. Si vous êtes concerné(e) , parlez-en à votre médecin avant de prendre IMATINIB ARROW LAB . Si vous pensez que vous pouvez être allergique mais vous n’êtes pas sûr(e), demandez l’avis de votre médecin. Avertissements et précautions Adressez-vous à votre médecin avant de prendre IMATINIB ARROW LAB : · si vous avez ou avez eu un problème au foie, aux reins ou au cœur ; · si vous recevez un traitement par lévothyroxine car vous avez subi une chirurgie de la thyroïde ; · si vous avez déjà eu ou pouvez avoir actuellement une hépatite B. En effet, IMATINIB ARROW LAB pourrait réactiver votre hépatite B, ce qui peut être fatal dans certains cas. Les patients seront étroitement surveillés par leur médecin afin de détecter tout signe d’infection avant l’instauration du traitement ; · si vous présentez des ecchymoses, des saignements, de la fièvre, de la fatigue et une confusion quand vous prenez IMATINIB ARROW LAB, contactez votre médecin. Cela peut être un signe de lésion des vaisseaux sanguins connue sous le nom de microangiopathie thrombotique (MAT). Si l’une de ces situations vous concerne, parlez-en à votre médecin avant de prendre IMATINIB ARROW LAB . Vous pourriez devenir plus sensible au soleil pendant votre traitement par IMATINIB ARROW LAB. Il est important de couvrir les zones de la peau exposées au soleil et d’utiliser un écran solaire avec un facteur de protection solaire (FPS) élevé. Ces précautions doivent également être appliquées chez les enfants. Au cours de votre traitement avec IMATINIB ARROW LAB, dites immédiatement à votre médecin si vous prenez du poids très rapidement. IMATINIB ARROW LAB peut faire que votre corps va retenir plus d’eau (rétention d’eau sévère). Pendant que vous prenez IMATINIB ARROW LAB, votre médecin surveillera régulièrement si ce médicament agit. Des examens sanguins seront réalisés et vous serez régulièrement pesé pendant que vous prendrez IMATINIB ARROW LAB. Enfants et adolescents IMATINIB ARROW LAB est aussi un traitement de la LMC chez l’enfant. Il n’y a pas eu d’utilisation d’imatinib chez l’enfant de moins de 2 ans. L’expérience est limitée chez les enfants ayant une LAL Ph-positive et très limitée chez les enfants ayant un SMP/SMD, DFSP, et SHE/LCE. Certains enfants ou adolescents traités par IMATINIB ARROW LAB peuvent avoir un retard de croissance. Le médecin surveillera régulièrement la croissance de votre enfant lors des visites prévues. Autres médicaments et IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance (tel que le paracétamol) y compris les médicaments à base de plantes (tel que le millepertuis). Certains médicaments peuvent interagir sur l’effet d’IMATINIB ARROW LAB lorsqu’ils sont pris en même temps. Ils peuvent augmenter ou diminuer l’effet d’IMATINIB ARROW LAB en menant à une augmentation des effets indésirables d’IMATINIB ARROW LAB ou à une moindre efficacité d’IMATINIB ARROW LAB. IMATINIB ARROW LAB peut agir de la même façon sur d’autres médicaments. Prévenez votre médecin si vous utilisez d’autres médicaments qui empêchent la formation de caillots sanguins. IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité · Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. · IMATINIB ARROW LAB ne doit pas être utilisé au cours de la grossesse à moins d’une nécessité absolue car il pourrait nuire à votre bébé. Votre médecin discutera avec vous des risques possibles de prendre IMATINIB ARROW LAB au cours de la grossesse. · Chez les femmes pouvant être enceintes au cours du traitement, une contraception efficace doit être conseillée. · N’allaitez pas au cours du traitement par IMATINIB ARROW LAB. · Il est conseillé aux patients qui s'inquièteraient de leur fécondité lors de la prise d’IMATINIB ARROW LAB de consulter leur médecin. Conduite de véhicules et utilisation de machines Vous pouvez avoir des vertiges, des étourdissements ou des troubles de la vision lorsque vous prenez ce traitement. Si cela se produit, ne conduisez pas ou n’utilisez pas de machines jusqu’à ce que vous vous sentiez de nouveau bien. IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable contient Sans objet. 3. COMMENT PRENDRE IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? Votre médecin vous a prescrit IMATINIB ARROW LAB car vous souffrez d’une maladie grave. IMATINIB ARROW LAB peut vous aider à lutter contre cette maladie. Toutefois, veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Il est important de le faire aussi longtemps que votre médecin ou votre pharmacien vous le dit. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous ne devez pas arrêter de prendre IMATINIB ARROW LAB à moins que votre médecin vous l’ait dit. Si vous ne pouvez prendre ce médicament alors que votre médecin vous l’a prescrit ou vous pensez que vous n’en avez plus besoin, contactez immédiatement votre médecin. Quelle dose d’IMATINIB ARROW LAB prendre ? Utilisation chez les adultes Votre médecin vous dira exactement combien de comprimés vous devrez prendre. · Si vous êtes traité(e) pour une LMC : En fonction de votre état, la dose usuelle pour débuter est soit 400 mg soit 600 mg : o pour 400 mg prendre 4 comprimés une fois par jour. o pour 600 mg , prendre 6 comprimés une fois par jour. Votre médecin peut prescrire une dose plus élevée ou plus faible en fonction de votre réponse au traitement. Si votre dose est de 800 mg par jour (8 comprimés), vous devrez prendre 4 comprimés le matin et 4 comprimés le soir. · Si vous êtes traité(e) pour une LAL Ph-positive : La dose initiale est de 600 mg, soit prendre 6 comprimés une fois par jour. · Si vous êtes traité(e) pour un SMD/SMP : La dose initiale est de 400 mg soit prendre 4 comprimés une fois par jour. · Si vous êtes traité(e) pour un SHE/LCE : La dose initiale est de 100 mg soit prendre 1 comprimé à 100 mg une fois par jour. Votre médecin peut décider d’augmenter la dose initiale à 400 mg, soit prendre 4 comprimés une fois par jour, en fonction de votre réponse au traitement. · Si vous êtes traité(e) pour un DFSP : La dose est de 800 mg par jour (8 comprimés) soit prendre 4 comprimés le matin et 4 comprimés le soir). Utilisation chez les enfants et les adolescents Votre médecin vous dira combien de comprimés d’IMATINIB ARROW LAB donner à votre enfant. La dose d’IMATINIB ARROW LAB à avaler dépendra de l’état de votre enfant, de sa taille et de son poids. La dose quotidienne totale à avaler chez l’enfant ne doit pas dépasser 800 mg dans la LMC et 600 mg dans la LAL Ph-positive. Le traitement peut être donné à votre enfant soit en une seule prise par jour ou bien la dose quotidienne peut être répartie en deux prises (la moitié le matin et l’autre moitié le soir). Quand et comment prendre IMATINIB ARROW LAB ? · Prenez IMATINIB ARROW LAB au cours d’un repas cela vous aidera à protéger votre estomac des problèmes avec IMATINIB ARROW LAB. · Avalez les comprimés entiers avec un grand verre d’eau . Si vous ne pouvez pas avaler les comprimés, vous pouvez les dissoudre dans un verre d’eau plate ou de jus de pomme. · Prenez environ 50 ml pour chaque comprimé de 100 mg. · Remuez avec une cuillère jusqu’à dissolution complète des comprimés. · Lorsque les comprimés sont complètement dissous, buvez tout de suite la totalité du contenu du verre. Des traces des comprimés dissous peuvent rester déposées dans le verre. Combien de temps prendre IMATINIB ARROW LAB ? Continuez à prendre IMATINIB ARROW LAB tous les jours aussi longtemps que votre médecin vous le dira. Si vous avez pris plus d’IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris accidentellement trop de comprimés, informez-en immédiatement votre médecin. Vous pourriez nécessiter une surveillance médicale. Emportez avec vous la boîte de votre traitement. Si vous oubliez de prendre IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable · Si vous oubliez de prendre une dose, prenez-la dès que vous vous en apercevez. Toutefois s’il est presque temps de prendre la dose suivante, passez la dose oubliée. · Continuez votre traitement selon la posologie habituelle. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ils sont habituellement légers à modérés. Certains effets peuvent être graves. Prévenez immédiatement votre médecin si vous présentez l’un des effets suivants : Très fréquents (pouvant affecter plus d’1 personne sur 10) ou fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · prise rapide de poids. IMATINIB ARROW LAB peut faire que votre corps va retenir plus d’eau (rétention hydrique sévère) ; · signes d’infection tels que fièvre, frissons intenses, maux de gorge ou ulcérations de la bouche. IMATINIB ARROW LAB peut réduire le nombre de globules blancs sanguins, aussi vous pouvez être plus sensible aux infections ; · saignements ou bleus sans raison évidente (lorsque vous ne vous êtes pas fait mal vous-même). Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) ou rares (pouvant affecter jusqu’à 1 personne sur 1000) : · douleur thoracique ou troubles irréguliers du rythme cardiaque (signes de problèmes cardiaques), · toux, difficultés ou douleurs respiratoires (signes de problèmes pulmonaires), · sensations d’étourdissements, sensations vertigineuses ou un évanouissement (signes d’une baisse de la pression artérielle), · mal au cœur (nausées) avec perte de l’appétit, coloration foncée des urines, jaunissement des yeux (signes de problèmes hépatiques), · éruption, rougissement de la peau avec des cloques sur la peau, les lèvres, la bouche ou les yeux, la peau qui pèle, fièvre, survenue de taches rouges ou pourpres, démangeaisons, sensations de brûlures, éruption pustuleuse (signes de problèmes cutanés), · douleur abdominale sévère, sang dans les vomissements, les selles ou les urines, ou selles noires (signes de problèmes gastro-intestinaux), · réduction importante du volume urinaire, sensations de soif (signes de problèmes rénaux), · mal au cœur (nausée) avec diarrhée et vomissements, douleurs abdominales ou fièvre (signes de problèmes intestinaux), · maux de tête sévères, faiblesse ou paralysie des membres ou de la face, difficultés pour parler, perte de conscience soudaine (signes de problèmes du système nerveux tels qu’un saignement ou un gonflement au niveau du crâne ou du cerveau), · pâleur, sensation de fatigue, essoufflements, urines foncées (signes de faibles taux des cellules rouges du sang), · douleur au niveau des yeux ou détérioration de la vue, saignement dans les yeux, · douleurs aux hanches, difficultés à marcher, · doigts des pieds et des mains froids ou engourdis (signes du syndrome de Raynaud), · gonflement soudain et rougeur de la peau (signes d’une infection de la peau appelée cellulite), · difficulté à entendre, · faiblesse musculaire et spasmes musculaires avec un rythme cardiaque irrégulier (signes d’une variation de la quantité de potassium dans le sang), · contusion (bleus), · douleurs d’estomac, avec mal au cœur (nausée), · crampes musculaires avec fièvre, urines rouge-brun, douleur ou faiblesse de vos muscles (signes de problèmes musculaires), · douleurs pelviennes quelquefois accompagnées de nausées et de vomissements, avec des saignements vaginaux inattendus, des sensations de vertiges ou d’évanouissement en raison d’une pression artérielle basse (signes de problèmes des ovaires ou de l’utérus), · nausées, essoufflement, pouls irrégulier, urine trouble, fatigue et/ou douleurs articulaires associées à des anomalies des résultats des tests de laboratoire (par exemple: hyperkaliémie, hyperurémie, hypercalcémie et hypophosphorémie), · caillots de sang dans les petits vaisseaux sanguins (microangiopathie thrombotique). Indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · association d’une éruption cutanée sévère et généralisée, de nausées, de fièvre, d’un taux élevé de certains globules blancs dans le sang (éosinophiles) ou d’une coloration jaune de la peau ou des yeux (signes d’une jaunisse) avec essoufflement, douleur ou gêne dans la poitrine, diminution importante du débit urinaire et sensation de soif, etc (signes d’une réaction allergique liée au traitement: syndrome DRESS), · insuffisance rénale chronique, · réapparition (réactivation) de l’hépatite B si vous avez déjà eu une hépatite B dans le passé (infection hépatique). Si vous présentez l’un des effets décrits ci-dessus, parlez-en immédiatement à votre médecin. D’autres effets indésirables peuvent comprendre : Très fréquents (pouvant affecter plus d’1 personne sur 10) : · maux de tête ou sensation de fatigue, · mal au cœur (nausées), envie de vomir (vomissements), diarrhée ou indigestion, · éruption, · crampes musculaires ou articulaires, douleurs osseuses ou musculaires, pendant le traitement par IMATINIB ARROW LAB ou après l’arrêt du traitement, · oedèmes tels que gonflement des chevilles ou gonflement des yeux, · prise de poids. Si l’un de ces effets vous affecte sévèrement, informez votre médecin . Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · anorexie, perte de poids ou trouble du goût, · sensations vertigineuses ou faiblesse, · difficulté d’endormissement (insomnie), · décharge dans l’œil avec démangeaisons, rougeur ou gonflement (conjonctivite), yeux larmoyants ou vision trouble, · saignement du nez, · douleur ou gonflement de l’abdomen, flatulence, brûlures d’estomac ou constipation, · démangeaisons, · perte inhabituelle ou raréfaction des cheveux, · engourdissement des mains ou des pieds, · aphtes, · gonflement des articulations et douleurs articulaires, · bouche sèche, peau sèche ou œil sec, · diminution ou augmentation de la sensibilité cutanée, · bouffées de chaleur, frissons ou sueurs nocturnes. Si l’un de ces effets vous affecte sévèrement, informez votre médecin. Indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · rougissement et/ou gonflement de la paume des mains et de la plante des pieds qui peuvent être accompagnés de sensations de picotements et de brûlures douloureuses, · lésions cutanées douloureuses et/ou bulleuses, · retard de croissance chez l’enfant et l’adolescent. Si l’un de ces effets vous affecte sévèrement, informez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable après la date de péremption indiquée sur l’emballage après EXP. La date d’expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable · La substance active est : Imatinib (sous forme de mésilate).................................................................................... 100 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau Fumarate de stéaryle sodique. Pelliculage Opadry 03A565002 marron : hypromellose, oxyde de fer rouge (E172), oxyde de fer jaune (E172), talc. Qu’est-ce que IMATINIB ARROW LAB 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, brun, rond, biconvexe portant l’inscription « 100 » sur une face et une barre de cassure sur l’autre face avec les inscriptions « N » et « I » de part et d’autre de cette barre. Le comprimé peut être divisé en doses égales. Boîte de 20, 60, 90, 120 ou 180 comprimés pelliculés sécables. Flacon (PEHD) de 60, 90, 120 ou 180 comprimés pelliculés sécables. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant S.C. POLISANO PHARMACEUTICAL S.A. ALBA IULIA STREET, NO. 156, 550052 SIBIU ROUMANIE OU ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON OU PHARMACARE PREMIUM LTD. HHF003 HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}