{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109735",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60151697&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose Ofloxacine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est‑ce que OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? 3. Comment utiliser OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ code ATC : S02AA. Ce médicament est un antibiotique de la famille des quinolones. C’est une fluoroquinolone. Ce médicament est indiqué dans le traitement local de certaines otites chez l’adulte et chez l’enfant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? N’utilisez jamais OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose · Si vous êtes allergique à l’ofloxacine, à un autre médicament de la famille des quinolones ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez‑vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser OFLOXACINE BIOGARAN. Arrêter le traitement dès l’apparition d’une éruption cutanée ou de toute autre réaction d’allergie locale ou générale. Consultez alors votre médecin. Des inflammations du tendon (tendinites) et ruptures de tendons peuvent survenir avec un traitement par voie générale par fluoroquinolone comme l’ofloxacine, en particulier chez le sujet âgé et chez ceux traités simultanément par des corticostéroïdes. Par conséquent, dès les premiers signes d’inflammation du tendon, arrêtez d’utiliser OFLOXACINE BIOGARAN et consultez immédiatement votre médecin. Ne pas injecter, ni avaler ce médicament. Au moment de l’emploi, éviter la mise en contact de l’embout avec l’oreille ou les doigts, afin de limiter les risques de contamination. Si au bout de 10 jours les symptômes persistent, il faut re‑consulter. Ce médicament est présenté sous forme d’un récipient à usage unique. Le récipient unidose doit être jeté immédiatement après usage et ne doit pas être conservé en vue d’une réutilisation lors des administrations suivantes : en effet, ce produit ne contenant pas de conservateur, il existe un risque de rapide contamination bactérienne. Utiliser un récipient unidose pour chaque oreille si les deux oreilles sont atteintes. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Si vous êtes enceinte, la prise de ce médicament est à éviter. Consulter votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement La prise de ce médicament est à éviter si vous allaitez. Conduite de véhicules et utilisation de machines Aucune influence sur l’aptitude à conduire des véhicules ou à utiliser des machines n’est attendue. OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose contient Sans objet. 3. COMMENT UTILISER OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Ce médicament vous a été personnellement prescrit dans une situation précise : · il ne peut être adapté à un autre cas ; · ne pas le réutiliser sans avis médical ; · ne pas le conseiller à une autre personne. A titre indicatif, la posologie usuelle est la suivante : Instiller chaque matin la totalité du contenu du récipient unidose (soit environ 10 gouttes) dans le conduit auditif de l’oreille atteinte, et renouveler l’opération le soir. Se conformer à l’ordonnance de votre médecin. Mode d’administration Voie locale. Instillation auriculaire. · Détacher un récipient unidose de la plaquette ; · tiédir le récipient unidose au moment de l’emploi en le maintenant quelques minutes dans la paume de la main afin d’éviter le contact désagréable de la solution froide dans l’oreille ; · ouvrir ce récipient unidose en effectuant une rotation au niveau du bouchon ; · renverser le récipient unidose afin de faire descendre son contenu vers l’extrémité et instiller la totalité du contenu du récipient unidose dans le conduit auditif de l’oreille atteinte. Pour mettre les gouttes dans une oreille et faire un bain d’oreille : · il faut d’abord pencher la tête du côté opposé à l’oreille atteinte pour que l’oreille atteinte se trouve en haut ; · mettre les gouttes dans l’oreille atteinte ; · tirer à différentes reprises sur le pavillon de l’oreille pour que les gouttes coulent bien dans le fond de l’oreille ; · attendre environ 5 minutes en gardant la tête ainsi penchée ; · lorsque vous relevez la tête, les gouttes peuvent ressortir un peu ; il faut alors essuyer avec un papier absorbant qui n’a pas besoin d’être stérile. Il est important de bien suivre cette recommandation car il en va de l’efficacité de votre traitement : en effet, il faut garder suffisamment longtemps la tête penchée pour permettre une bonne pénétration du médicament dans l’oreille. Redresser trop tôt la tête va provoquer une perte du médicament car les gouttes couleront le long de votre visage et n’iront pas dans le fond de l’oreille ; ceci expose alors à une moindre efficacité du traitement. Fréquence d’administration Deux administrations par jour : un récipient unidose le matin et un récipient unidose le soir. Durée de traitement La durée du traitement est habituellement de 7 jours. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l’aura conseillé. La disparition des symptômes ne signifie pas que vous êtes complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle‑même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose que vous n’auriez dû Consultez votre médecin ou votre pharmacien. Si vous oubliez d’utiliser OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Rare (peut affecter jusqu’à 1 personne sur 1 000) · Douleur de l'oreille, · réactions allergiques. Fréquence indéterminée (ne peut être estimée au vu des données disponibles) · Troubles tendineux 1 . 1 Des ruptures de tendons au niveau des épaules, des mains et des tendons d’Achille, nécessitant une intervention chirurgicale ou entraînant une invalidité prolongée, ont été rapportées chez des patients traités par fluoroquinolones administrées par voie générale. Les études et l’expérience depuis la mise sur le marché des fluoroquinolones administrées par voie générale indiquent que le risque de ces ruptures pourrait être augmenté chez les patients traités par corticoïdes (en particulier les personnes âgées) et dans le cas où les tendons sont soumis à une tension élevée (y compris le tendon d’Achille). À ce jour, les données cliniques et depuis la mise sur le marché n’ont pas montré de lien entre l’administration dans l’oreille d’ofloxacine et ces effets indésirables portant sur les tissus musculosquelettiques et conjonctifs. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Après usage, le récipient unidose doit être jeté. Ne pas réutiliser un récipient unidose déjà entamé. Ne jetez aucun médicament au tout‑à‑l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose · La substance active est : Ofloxacine............................................................................................................................ 1,5 mg Pour un récipient unidose · Les autres composants sont : Chlorure de sodium, acide chlorhydrique, hydroxyde de sodium et eau purifiée. Qu’est-ce que OFLOXACINE BIOGARAN 1,5 mg/0,5 ml, solution pour instillation auriculaire en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution auriculaire en récipients unidoses de 0,5 ml. Boîte de 20 récipients unidoses. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant LAPHAL INDUSTRIES AVENUE DE PROVENCE 13718 ALLAUCH Ou LABORATOIRE UNITHER - AMIENS 151 RUE ANDRE DUROUCHEZ ESPACE INDUSTRIEL NORD CS 28028 80084 AMIENS CEDEX 2 Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}