{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104940",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69018901&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DESLORATADINE CRISTERS 5 mg, comprimé pelliculé Desloratadine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DESLORATADINE CRISTERS 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? 3. Comment prendre DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Qu’est-ce que DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? DESLORATADINE CRISTERS contient de la desloratadine qui est un antihistaminique. Comment agit DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? DESLORATADINE CRISTERS est un médicament contre l’allergie qui ne vous rend pas somnolent. Il aide à contrôler votre réaction allergique et ses symptômes. Quand DESLORATADINE CRISTERS 5 mg, comprimé pelliculé doit-il être utilisé ? DESLORATADINE CRISTERS soulage les symptômes associés à la rhinite allergique (inflammation nasale provoquée par une allergie, par exemple, le rhume des foins ou l’allergie aux acariens) chez les adultes et les adolescents de 12 ans et plus. Ces symptômes comprennent les éternuements, le nez qui coule ou qui démange, les démangeaisons du palais, les yeux qui démangent, qui sont rouges ou larmoyants. DESLORATADINE CRISTERS est aussi utilisé pour soulager les symptômes associés à l'urticaire (atteinte cutanée provoquée par une allergie). Ces symptômes comprennent les démangeaisons et éruptions urticariennes. Le soulagement de ces symptômes dure toute la journée et vous aide à poursuivre vos activités quotidiennes normales et préserve votre sommeil. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? Ne prenez jamais DESLORATADINE CRISTERS 5 mg, comprimé pelliculé : · si vous êtes allergique à la desloratadine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, ou à la loratadine. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre DESLORATADINE CRISTERS 5mg, comprimé pelliculé : · si vous présentez une maladie des reins, · si vous avez des antécédents personnels ou familiaux de convulsions. Enfants et adolescents Ne donnez pas ce médicament à des enfants de moins de 12 ans. Autres médicaments et DESLORATADINE CRISTERS 5 mg, comprimé pelliculé Il n’y a pas d’interactions connues de la desloratadine avec d’autres médicaments. Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DESLORATADINE CRISTERS 5 mg, comprimé pelliculé avec des aliments, des boissons et de l’alcool DESLORATADINE CRISTERS peut être pris pendant ou en dehors des repas. La plus grande prudence est recommandée si vous prenez de l’alcool en même temps que votre traitement par DESLORATADINE CRISTERS. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. La prise de DESLORATADINE CRISTERS n’est pas recommandée si vous êtes enceinte ou si vous allaitez. Fertilité Aucune donnée n’est disponible sur la fertilité chez l’humain. Conduite de véhicules et utilisation de machines À la dose recommandée, il est peu probable que ce médicament affecte votre capacité à conduire des véhicules ou à utiliser des machines. Bien que la plupart des personnes ne ressentent pas de somnolence, il est néanmoins recommandé de tester votre réponse à ce médicament avant d’accomplir des activités exigeant une vigilance, telles que conduire des véhicules ou utiliser des machines. 3. COMMENT PRENDRE DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Adultes et adolescents de 12 ans et plus La dose recommandée est d’un comprimé une fois par jour avec de l’eau, au moment ou en dehors des repas. Ce médicament est destiné à la voie orale. Avalez le comprimé en entier. Concernant la durée du traitement, votre médecin déterminera le type de rhinite allergique dont vous souffrez et déterminera la durée pendant laquelle vous devrez prendre DESLORATADINE CRISTERS. Si votre rhinite allergique est intermittente (présence de symptômes sur une période de moins de 4 jours par semaine ou sur une période inférieure à 4 semaines), votre médecin vous recommandera ce traitement pour une durée qui dépendra de l’évaluation des antécédents de votre maladie. Si votre rhinite allergique est persistante (présence de symptômes sur une période de 4 jours ou plus par semaine et pendant plus de 4 semaines), votre médecin peut vous recommander ce traitement pour une durée plus longue. Concernant l’urticaire, la durée de traitement peut être variable d’un patient à l’autre et vous devez donc suivre les instructions de votre médecin. Si vous avez pris plus de DESLORATADINE CRISTERS 5 mg, comprimé pelliculé que vous n’auriez dû Prenez DESLORATADINE CRISTERS uniquement comme il vous a été prescrit. Aucun problème sérieux n’est attendu lors d’un surdosage accidentel. Cependant, si vous avez pris plus de DESLORATADINE CRISTERS que vous n’auriez dû, prévenez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DESLORATADINE CRISTERS 5 mg, comprimé pelliculé Si vous oubliez de prendre votre dose à temps, prenez-la dès que possible, puis continuez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre Si vous arrêtez de prendre DESLORATADINE CRISTERS 5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Depuis la commercialisation de la desloratadine, des cas de réactions allergiques sévères (difficulté à respirer, sifflements bronchiques, démangeaisons, urticaire et gonflements) ont été très rarement rapportés. Si vous ressentez l’un de ces effets indésirables graves, arrêtez de prendre le médicament et consultez d’urgence un médecin. Lors des essais cliniques chez les adultes, les effets indésirables étaient à peu près les mêmes que ceux observés avec un comprimé placebo. Cependant, la fatigue, la sécheresse de la bouche et le mal de tête ont été rapportés plus souvent qu’avec un comprimé placebo. Chez les adolescents, le mal de tête était l’effet indésirable le plus fréquemment rapporté. Dans les essais cliniques avec la desloratadine, les effets indésirables suivants ont été rapportés : Fréquents : pouvant affecter jusqu’à 1 personne sur 10 · fatigue · sécheresse de la bouche · maux de tête Adultes Depuis la commercialisation de la desloratadine, les effets indésirables suivants ont été rapportés : Très rares : pouvant affecter jusqu’à 1 personne sur 10 000 · réactions allergiques sévères · éruption cutanée · battements du cœur irréguliers ou plus intenses · battements du cœur rapides · douleur d’estomac · nausées · vomissements · pesanteur d’estomac · diarrhées · vertige · somnolence · insomnie · douleur musculaire · hallucinations · convulsions · agitation avec mouvements corporels augmentés · inflammation du foie · anomalies du bilan hépatique sanguin Fréquence indéterminée : la fréquence de survenue ne peut être estimée sur la base des données disponibles · faiblesse inhabituelle · coloration jaune de la peau et/ou des yeux · augmentation de la sensibilité de la peau au soleil, y compris en cas de soleil voilé, ainsi qu’au rayonnement ultraviolet (UV) par exemple aux lampes UV d’un solarium · modifications du rythme des battements du cœur · anomalie du comportement · agressivité Enfants Fréquence indéterminée : la fréquence de survenue ne peut être estimée sur la base des données disponibles · rythme lent des battements du cœur · modification du rythme des battements du cœur · anomalie du comportement · agressivité Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DESLORATADINE CRISTERS 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur d’origine à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DESLORATADINE CRISTERS 5 mg, comprimé pelliculé · La substance active est : Desloratadine ................................................................................................................. 5 mg Pour un comprimé pelliculé · Les autres composants sont : Cellulose microcristalline, amidon de maïs partiellement prégélatinisé, stéarate de magnésium, silice colloïdale anhydre. Pelliculage : Opadry bleu 03A30735 : hypromellose 6 cP, dioxyde de titane (E171), cellulose microcristalline, acide stéarique, laque aluminique d’indigotine (E132). Qu’est-ce que DESLORATADINE CRISTERS 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce comprimé se présente sous forme de comprimé pelliculé, bleu, rond, biconvexe. Boîte de 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 90 et 100 comprimés pelliculés sous plaquettes thermoformées (PVC/PE/PVDC/Aluminium et/ou PVC/PCTFE/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant GENEPHARM SA 18 Km Marathon Avenue 153 51 Pallini Attikis GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}