{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103253",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62794254&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BICALUTAMIDE TEVA 50 mg, comprimé pelliculé Bicalutamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BICALUTAMIDE TEVA 50 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? 3. Comment prendre BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : anti-androgènes - code ATC : L02BB03 BICALUTAMIDE TEVA contient un médicament appelé bicalutamide. Il appartient à un groupe de médicaments appelés « anti-androgènes ». · Le bicalutamide est utilisé pour traiter le cancer de la prostate. · Il agit en bloquant les effets des hormones masculines comme la testostérone. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? Si votre médecin vous a informé d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais BICALUTAMIDE TEVA 50 mg, comprimé pelliculé : · si vous êtes allergique au bicalutamide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez déjà un médicament appelé cisapride ou certains antihistaminiques (terfénadine ou astémizole) ; · si vous êtes une femme. Ne prenez pas BICALUTAMIDE TEVA si l’un de ces cas s’applique à vous. Si vous n’êtes pas sûr, consultez votre médecin ou votre pharmacien avant de prendre BICALUTAMIDE TEVA. BICALUTAMIDE TEVA ne doit pas être administré aux enfants. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BICALUTAMIDE TEVA : · si vous êtes dans l’une des situations suivantes : maladie du cœur ou des vaisseaux sanguins, y compris des troubles du rythme cardiaque (arythmie), ou si vous recevez un traitement avec des médicaments pour ces maladies. Le risque de troubles du rythme cardiaque peut augmenter lors de l’utilisation de BICALUTAMIDE TEVA ; · si vous prenez des fluidifiants du sang ou des médicaments pour prévenir les caillots sanguins ; · si vous avez des problèmes au foie ; · si vous avez du diabète et que vous prenez déjà un « agoniste de la LH-RH », par exemple : goséréline, buséréline, leuproréline et triptoréline ; · si vous êtes hospitalisé, prévenez l’équipe médicale que vous prenez BICALUTAMIDE TEVA ; · si vous prenez BICALUTAMIDE TEVA, vous et/ou votre partenaire devez utiliser une méthode de contraception pendant le traitement par BICALUTAMIDE TEVA et pendant 130 jours après l’arrêt du traitement. Consultez votre médecin si vous avez des questions relatives aux méthodes de contraception. Enfants Sans objet. Autres médicaments et BICALUTAMIDE TEVA 50 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela inclut les médicaments obtenus sans ordonnance et les médicaments à base de plantes. Ceci parce que BICALUTAMIDE TEVA peut affecter la façon dont certains autres médicaments agissent et que certains autres médicaments peuvent affecter la façon dont BICALUTAMIDE TEVA agit. Ne prenez jamais BICALUTAMIDE TEVA si vous prenez déjà l’un des médicaments suivants : · cisapride (utilisé pour certains types d’indigestion) ; · certains antihistaminiques (terfénadine ou astémizole). BICALUTAMIDE TEVA peut interférer avec certains médicaments utilisés pour traiter les troubles du rythme cardiaque (par ex. quinidine, procaïnamide, amiodarone et sotalol) ou peut augmenter le risque de troubles du rythme cardiaque lorsqu'il est utilisé avec d'autres médicaments (par ex. méthadone [utilisée pour soulager la douleur et en désintoxication], moxifloxacine [un antibiotique], antipsychotiques utilisés pour les maladies mentales graves). Prévenez également votre médecin ou pharmacien si vous prenez l’un des médicaments suivants : · médicaments pris par voie orale pour prévenir les caillots sanguins (anticoagulants oraux), comme la warfarine. Fluidifiants du sang ou médicaments pour prévenir les caillots sanguins ; · ciclosporine (pour supprimer votre système immunitaire) ; · inhibiteurs calciques (pour traiter l’hypertension ou certaines affections cardiaques) ; · cimétidine (pour les problèmes gastriques) ; · kétoconazole (pour traiter les infections dues à un champignon). BICALUTAMIDE TEVA 50 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité BICALUTAMIDE TEVA ne doit pas être pris par les femmes, y compris les femmes enceintes ou les mères qui allaitent leurs bébés. BICALUTAMIDE TEVA peut avoir un effet sur la fertilité masculine qui pourrait être réversible. Conduite de véhicules et utilisation de machines BICALUTAMIDE TEVA ne devrait pas altérer l’aptitude à conduire des véhicules ou à utiliser des machines. BICALUTAMIDE TEVA peut cependant induire une somnolence. Dans ce cas, la prudence est recommandée. BICALUTAMIDE TEVA 50 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’ une intolérance à certains sucres , contactez-le avant de prendre ce médicament. BICALUTAMIDE TEVA 50 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · La dose recommandée pour un adulte est de un comprimé chaque jour. · Le comprimé est à avaler tel quel avec un verre d’eau. · Efforcez-vous de prendre votre comprimé à la même heure chaque jour. · N’arrêtez pas de prendre ce médicament même si vous vous sentez bien, sauf si votre médecin vous le demande. Si vous avez pris plus de BICALUTAMIDE TEVA 50 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de BICALUTAMIDE TEVA que vous n’auriez dû, consultez un médecin ou allez à l’hôpital immédiatement. Si vous oubliez de prendre BICALUTAMIDE TEVA 50 mg, comprimé pelliculé · Si vous oubliez de prendre une dose, omettez la dose oubliée et prenez la dose suivante comme d’habitude. · Ne prenez pas de dose double (deux doses en même temps) pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BICALUTAMIDE TEVA 50 mg, comprimé pelliculé Vous ne devez pas arrêter de prendre le médicament sans l’accord de votre médecin, même si vous vous sentez en parfaite santé. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez l'un des symptômes ci-dessous, appelez immédiatement un médecin ou un service d'urgences : Réactions allergiques Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 Les symptômes peuvent inclure l’apparition brutale des effets suivants : · Eruption cutanée, démangeaisons ou urticaire sur la peau. · Gonflement du visage, des lèvres, de la langue, de la gorge ou d’autres parties du corps. · Essoufflement, sifflement respiratoire ou difficultés à respirer. Si cela vous arrive, consultez immédiatement un médecin . Prenez aussi immédiatement contact avec votre médecin si vous constatez l’un des effets indésirables suivants : Très fréquent : pouvant affecter plus de 1 personne sur 10 · Douleurs abdominales. · Sang dans les urines. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Jaunissement de la peau ou du blanc des yeux (jaunisse). Ces symptômes peuvent indiquer des problèmes hépatiques ou, dans de rares cas (pouvant affecter jusqu’à 1 personne sur 1 000), une insuffisance hépatique. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · Essoufflement grave ou s’aggravant brutalement, pouvant s’accompagner d’une toux ou d’une température élevée (fièvre). Ces symptômes peuvent indiquer une inflammation des poumons appelée « pneumopathie interstitielle ». Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Modifications de l’ECG (allongement de l’intervalle QT). Autres effets indésirables éventuels : Très fréquent : pouvant affecter plus de 1 personne sur 10 · Vertiges. · Constipation. · Nausées. · Gonflement et sensibilité des seins. · Bouffées de chaleur. · Sensation de faiblesse. · Gonflement. · Diminution du nombre de globules rouges (anémie). Vous pourriez ainsi vous sentir fatigué ou être pâle. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Perte d’appétit. · Baisse de la libido. · Dépression. · Somnolences. · Indigestion. · Gaz (flatulences). · Perte de cheveux. · Repousse des chevaux ou pilosité excessive. · Peau sèche. · Démangeaisons. · Éruption cutanée. · Impossibilité d’obtenir une érection (impuissance). · Prise de poids. · Douleurs thoraciques. · Fonction cardiaque diminuée. · Crise cardiaque. Rare : pouvant affecter jusqu’à 1 personne sur 1 000 · Augmentation de la sensibilité de la peau au soleil. Votre médecin peut demander la réalisation de tests sanguins afin de rechercher les modifications éventuelles de votre sang. Ne soyez pas inquiet à la vue de cette liste d’effets indésirables éventuels. Il est possible que vous ne présentiez aucun effet indésirable. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BICALUTAMIDE TEVA 50 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette thermoformée et sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver dans l'emballage d'origine. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BICALUTAMIDE TEVA 50 mg, comprimé pelliculé · La substance active est : Bicalutamide .................................................................................................................. 50 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : cellulose microcristalline, povidone, croscarmellose sodique, laurylsulfate de sodium, lactose monohydraté, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : hypromellose, polydextrose, dioxyde de titane, macrogol 4000. Qu’est-ce que BICALUTAMIDE TEVA 50 mg, comprimé pelliculé et contenu de l’emballage extérieur BICALUTAMIDE TEVA 50 mg, comprimé pelliculé se présente sous forme de comprimés pelliculés biconvexes de couleur blanche à blanchâtre, portant la mention « 93 » gravée sur une face et « 220 » sur l'autre face. Boîte de 20, 28, 30, 40, 50, 56, 60, 84, 90 et 100 comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE EAST SUSSEX BN22 9AG ROYAUME-UNI ou GALIEN LPS 98 RUE BELLOCIER 89100 SENS CEDEX ou PHARMACHEMIE B.V. SWENSWEG 5, POSTBUS 552, 2003 RN HAARLEM PAYS-BAS ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED CO. PALLAGI UT 13 4042 DEBRECEN HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France) : www.ansm.sante.fr."
}