{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104406",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69884932&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? 3. COMMENT PRENDRE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est indiqué pour faciliter la digestion et chez les patients ayant un taux de triglycérides sanguins un peu supérieur à la normale, en complément au régime assidu et adapté. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent en cas d'allergie connue à l'un des composants de ce médicament ( voir \"Que contient CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ?\" ). EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent: Un avis médical est nécessaire en cas d'utilisation prolongée, un phénomène de rebond peut s'observer à l'arrêt du traitement. En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas d'intolérance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de déficit en sucrase-isomaltase (maladies métaboliques rares). Ce médicament contient 118,6 mg de sodium par comprimé: en tenir compte chez les personnes suivant un régime pauvre en sel, strict. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'utilisation de ce médicament est déconseillée pendant la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: saccharose, sodium. 3. COMMENT PRENDRE CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie 1 à 3 comprimés par jour. Mode d'administration Voie orale. Dissoudre les comprimés dans un demi-verre d'eau. Fréquence d'administration Prendre les comprimés avant ou après les repas. Bien refermer le pilulier après chaque usage. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent: ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments,CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent après la date de péremption mentionnée sur la boîte, le pilulier. Conditions de conservation A conserver à une température ne dépassant pas +25°C. Conserver le pilulier soigneusement fermé, à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent ? La substance active est: Citrate de bétaïne ............................................................................................................................... 1,89 g Sous forme de citrate de bétaïne anhydre Pour un comprimé effervescent. Les autres composants sont: Saccharose, macrogol 6000, saccharine sodique, bicarbonate de sodium, acide citrique anhydre, huile essentielle de citron, huile essentielle d'orange douce. Forme pharmaceutique et contenu Qu'est-ce que CITRATE DE BETAINE MYLAN 1,89 g, comprimé effervescent et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé effervescent. Boîte de 10, 15, 20 ou 30. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant UNITHER INDUSTRIES Z.I. LE MALCOURLET 03800 GANNAT ou MYLAN SAS ZAC DES GAULNES 360, AVENUE HENRI SCHNEIDER 69330 MEYZIEU ou MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}