{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109077",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63017696&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Mitomycine medac 40 mg, poudre pour solution intravésicale Mitomycine C Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? 3. Comment utiliser MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRE ANTIBIOTIQUE CYTOTOXIQUE, code ATC : L01DC03. Ce médicament est un antibiotique cytotoxique. Il est utilisé dans certaines maladies de la vessie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? N’utilisez jamais MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale si vous êtes allergique à la mitomycine C ou à l’un des excipients mentionnés à la rubrique 6, si vous êtes enceinte ou si vous allaitez, en cas de sondage traumatique. Avertissements et précautions Evitez tout contact du produit ou des urines avec la peau pour éviter l'apparition d'une éruption cutanée allergique. Avertissez votre médecin, si vous constatez l'apparition de difficultés respiratoires ou d'une toux sèche. Avant chaque instillation : Un examen bactériologique des urines de moins de 15 jours est nécessaire et il ne doit pas y avoir de sang dans les urines. Il est recommandé de diminuer les boissons pendant les 6 heures précédant l’instillation et d’alcaliniser les urines (eau de Vichy ou bicarbonate de sodium). Après chaque instillation : Chacune des mictions (écoulement d'urine) survenant durant les 6 heures qui suivent l'instillation doit être effectuée en respectant scrupuleusement les conditions ci-dessous : Afin d'avoir le temps nécessaire pour neutraliser la mitomycine C, il faut : 1- AVANT chacune des mictions, ajouter 200 ml d'eau de Javel prête à l'emploi (9°chl, soit 2,6 % de chlore actif) dans les toilettes du lieu d'administration, 2- Puis uriner en position assise dans les toilettes du lieu d'administration de la mitomycine C, 3- Puis actionner la chasse d'eau après avoir attendu quelques instants (environ 30 secondes). Cette manipulation sera effectuée pour chacune des mictions survenant durant les 6 heures qui suivent l'instillation. Cette adjonction devra respecter les règles d'utilisation de l'eau de Javel et en particulier ne pas faire de mélange avec un produit acide. Il est recommandé de boire abondamment pendant les 48 heures suivant chaque instillation et, plus particulièrement au décours de l'instillation de façon à assurer des urines précoces et abondantes. Il est également recommandé de pratiquer les instillations le matin, afin de favoriser l'élimination. Eviter tout contact des urines avec la peau. Effectuer une toilette locale et un lavage soigneux des mains après chaque miction. Ce traitement nécessite une surveillance médicale régulière. Enfants Des précautions particulières seront prises si ce médicament est administré à des enfants en raison des effets indésirables possibles dans ce groupe d’âge . Autres médicaments et MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Ce médicament est contre-indiqué en cas de grossesse et d'allaitement. Conduite de véhicules et utilisation de machines Sans objet. MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale contient Sans objet. 3. COMMENT UTILISER MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? Posologie La posologie varie selon l'évaluation de la maladie par le médecin : En curatif: 40 mg par semaine pendant 8 semaines. En prévention de récidive: 40 mg toutes les 2 semaines pendant 6 mois puis 40 mg tous les mois. La durée totale est fixée individuellement. Elle est en moyenne de 18 mois. Ce médicament s'administre par voie locale : voie endovésicale. L'administration de la mitomycine C par voie endovésicale doit être effectuée dans les conditions qui sont requises pour la mise en œuvre des endoscopies des voies urinaires. La reconstitution et l'administration du produit doivent être effectuées par un personnel habilité. Modalités de reconstitution Le solvant autorisé est une solution de chlorure de sodium à 0,9 %. Le volume de reconstitution préconisé est de 40 ml de solvant pour 40 mg de produit (concentration finale : 1 mg/ml). Mode d’administration La solution reconstituée s'administre par voie endovésicale, en instillations dans la vessie avec le dispositif d'administration endovésicale fourni à cet effet. Les instructions du fabricant pour l'utilisation de ce dispositif d'administration endovésicale doivent être soigneusement suivies (se reporter au mode d'emploi du dispositif d'administration). Si vous avez utilisé plus de MITOMYCINE MEDAC 40 mg , poudre pour solution intravésicale que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Une exagération des effets indésirables doit être attendue. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. Si vous oubliez d’utiliser MITOMYCINE MEDAC 40 mg , poudre pour solution intravésicale Sans objet. Si vous arrêtez d’utiliser MITOMYCINE MEDAC 40 mg , poudre pour solution intravésicale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus fréquents de la mitomycine administrée par voie intravésicale sont des réactions allergiques de la peau sous la forme de l'exanthème local (par exemple une dermatite de contact, ou un érythème palmo-plantaire), et la cystite. Les effets indésirables ont été classés en fonction de leur incidence en utilisant la classification suivante : Très fréquent (survient chez 1 utilisateur 10) ; Fréquent (survient chez 1 à 10 utilisateurs sur 100) ; Peu fréquent (survient chez 1 à 10 utilisateurs sur 1000) ; Rare (survient chez 1 à 10 utilisateurs sur 10 000) ; Fréquence indéterminée (ne peut être estimée sur la base des données disponibles). Fréquent Éruption cutanée allergique, dermatite de contact, érythème palmo-plantaire, prurit Cystite (éventuellement hémorragique), dysurie, nycturie, pollakiurie, hématurie, urétrite Rare Exanthème généralisé Très rare Cystite (parfois calcifiante pouvant évoluer vers la fibrose), cystite nécrosante, cystite allergique (éosinophiles), sténose du tractus urinaire, diminution de la capacité de la vessie, perforation de la vessie Nécrose du gland, Nécrose des corps érectiles En cas de cystite, un traitement symptomatique avec des anti- inflammatoires et analgésiques locaux devrait être accordé. Dans la plupart des cas, le traitement par la mitomycine C peut être poursuivi , si nécessaire , à une dose réduite. Des cas isolés de cystite allergique ( éosinophiles) ont été signalés ce qui a nécessité l'arrêt du traitement. Très rares cas de nécrose du gland et des corps érectiles, en règle générale après un sondage traumatique de l’uretère, pouvant entraîner des séquelles uro-génitales (voir section 2). Effets indésirables systémiques possibles très rares survenant suite à une administration intravésicale : Leucopénie, thrombocytopénie Réaction allergique systémique Pneumopathie interstitielle Nausées, vomissements, diarrhées Elévation des transaminases Alopécie Altération de la fonction rénale Fièvre Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale ? Tenir ce médicament hors de la vue et de la portée des enfants. Conserver le flacon dans l'emballage extérieur, à l'abri de la lumière. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température.Après reconstitution, la solution doit être utilisée immédiatement. Protéger la solution reconstituée de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale · La substance active est : Mitomycine ………………………………………………………………………………………40 mg Pour un flacon · Les autres composants sont : urée Qu’est-ce que MITOMYCINE MEDAC 40 mg, poudre pour solution intravésicale et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une poudre pour solution intravésicale de couleur gris à bleu-gris en flacon (verre) ; Boîte de 1 ou 5 flacons Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché MEDAC GESELLSCHAFT FÜR KLINISCHE SPEZIALPRÄPARATE MBH THEATERSTR. 6 22880 WEDEL ALLEMAGNE Exploitant de l’autorisation de mise sur le marché MEDAC S.A.S. 23 RUE PIERRE GILLES DE GENNES 69007 LYON FRANCE Fabricant MEDAC GESELLSCHAFT FÜR KLINISCHE SPEZIALPRÄPARATE MBH THEATERSTR. 6 22880 WEDEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}