{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109876",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67234658&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante Oméprazole Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament, car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice voir rubrique 4. Sommaire notice Que cette notice : 1. Qu'est-ce que OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OMEPRAZOLE MYLAN 20mg, gélule gastro-résistante ? 3. Comment prendre OMEPRAZOLE MYLAN 20mg, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OMEPRAZOLE MYLAN 20mg, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique OMEPRAZOLE MYLAN contient la substance active oméprazole. Il appartient à la classe des médicaments appelée « inhibiteurs de la pompe à protons ». Il diminue la quantité d’acide produite par votre estomac . Indications thérapeutiques OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante est utilisé pour traiter les affections suivantes : Chez les adultes : · le reflux gastro-oesophagien (RGO). L’acide de l’estomac remonte au niveau de l’oesophage (le tube qui relie la gorge à l’estomac) entraînant douleur, inflammation et brûlures. · les ulcères de la partie haute de votre intestin (ulcère duodénal) ou de votre estomac (ulcère gastrique). · les ulcères infectés par une bactérie appelée Helicobacter pylori. Dans ce cas, votre médecin peut également vous prescrire des antibiotiques qui permettent de traiter l’infection et de guérir l’ulcère. · les ulcères de l’estomac associés à la prise d’anti-inflammatoires non stéroïdiens (AINS). OMEPRAZOLE MYLAN peut aussi être utilisé pour la prévention de ceux-ci si vous prenez des AINS. · un excès d’acide dans l’estomac dû à une grosseur au niveau du pancréas (syndrome de Zollinger-Ellison). Chez les enfants : Enfants âgés de plus d’un an et avec un poids corporel ≥ 10 kg · le reflux gastro-oesophagien (RGO). L’acide de l’estomac remonte au niveau de l’œsophage (le tube qui relie la gorge à l’estomac) entraînant douleur, inflammation et brûlures. Les symptômes chez l’enfant peuvent comprendre des remontées dans la bouche du contenu de l'estomac (régurgitation), des vomissements et une prise de poids limitée. Enfants âgés de plus de 4 ans et adolescents · les ulcères infectés par une bactérie appelée Helicobacter pylori. Dans ce cas, le médecin peut également prescrire à votre enfant des antibiotiques qui permettent de traiter l’infection et de guérir l’ulcère. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament . Contre-indications Ne prenez jamais OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante : · si vous êtes allergique à l’oméprazole ou à l’un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6) · si vous êtes allergique à un autre inhibiteur de la pompe à protons (par exemple pantoprazole, lanzoprazole, rabéprazole, ésoméprazole). · Si vous prenez un médicament contenant du nelfinavir (utilisé pour le VIH). · Si vous avez des doutes, parlez-en à votre médecin ou votre pharmacien avant de prendre ce médicament. Précautions d'emploi ; mises en garde spéciales Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre OMEPRAZOLE MYLAN. OMEPRAZOLE MYLAN peut masquer des symptômes d’autres maladies. Par conséquent, avant que vous ne commenciez à prendre OMEPRAZOLE MYLAN ou lorsque vous êtes sous traitement, vous devez informer immédiatement votre médecin avant de prendre OMEPRAZOLE MYLAN Si vous perdez du poids sans raison ou si vous avez des problèmes à avaler. · Si vous avez des douleurs à l’estomac ou une indigestion. · Si vous vomissez de la nourriture ou du sang. · Si vous avez des selles noires (teintées de sang). · Si vous souffrez de diarrhée sévère ou persistante, car l’oméprazole a été associé à une faible augmentation de diarrhées infectieuses. · Si vous avez des problèmes hépatiques sévères. · Tests de surveillance : Si vous prenez OMEPRAZOLE MYLAN au long-cours (durée supérieure à un an), votre médecin vous surveillera probablement de façon régulière. Vous devez définir précisément tous les symptômes et évènement nouveaux ou exceptionnels quand vous voyez votre médecin. La prise d’un inhibiteur de la pompe à protons, comme OMEPRAZOLE MYLAN en particulier sur une période de plus d'un an, peut augmenter légèrement le risque de fracture de la hanche, du poignet ou de la colonne vertébrale. Prévenez votre médecin si vous souffrez d'ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d'ostéoporose). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez avez pris récemment ou pourriez prendre un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou pharmacien. OMEPRAZOLE MYLAN peut interagir sur le fonctionnement d’autres médicaments et certains médicaments peuvent avoir un effet sur OMEPRAZOLE MYLAN. Vous ne devez pas prendre OMEPRAZOLE MYLAN si vous prenez un médicament contenant du nelfinavir (utilisé pour le VIH). Vous devez informer votre médecin ou pharmacien si vous prenez l’un des médicaments suivants : · Kétoconazole, itraconazole ou voriconazole (utilisés dans le traitement des infections fongiques) ; · Digoxine (utilisé dans le traitement de problèmes cardiaques) ; · Diazépam (utilisé dans le traitement de l’anxiété, de l’épilepsie ou comme relaxant musculaire); · Phénytoïne (utilisé dans l’épilepsie) ; si vous prenez de la phénytoïne, une surveillance par votre médecin serait nécessaire au début et à l’arrêt de l’administration de OMEPRAZOLE MYLAN; · Médicaments anti-coagulants pour fluidifier le sang tel que la warfarine ou autres anti vitamines K; une surveillance par votre médecin serait nécessaire au début et à l’arrêt de l’administration de OMEPRAZOLE MYLAN; · Rifampicine (utilisé pour traiter la tuberculose) ; · Atazanavir (utilisé pour traiter l’infection VIH) ; · Tacrolimus (dans le cas de greffe d’organe) ; · Millepertuis (Hypericum perforatum) (utilisé dans le traitement de la dépression modérée) ; · Cilostazol (utilisé dans le traitement de la claudication intermittente) ; · Saquinavir (utilisé pour traiter l’infection VIH) ; · Clopidogrel (utilisé pour prévenir les caillots de sang (thrombus)). · Erlotinib (utilisé pour traiter différents types de cancers) Si votre médecin vous a prescrit les antibiotiques suivants : amoxicilline et clarithromycine avec OMEPRAZOLE MYLAN pour le traitement d’un ulcère à Helicobacter pylori , il est important que vous informiez votre médecin de tous les autres médicaments que vous prenez. Interactions avec les aliments et les boissons OMEPRAZOLE MYLAN et les aliments et boissons Les gélules peuvent être prises au cours d’un repas ou à jeun. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte, ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin vous dira si vous pouvez prendre OMEPRAZOLE MYLAN pendant l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines OMEPRAZOLE MYLAN n’est pas susceptible d’entraîner des effets sur l’aptitude à conduire des véhicules et à utiliser des machines. Toutefois, des effets secondaires tels qu’un étourdissement et des troubles visuels peuvent se produire (voir rubrique 4). Si c’est le cas, vous ne devez pas conduire de véhicules ou utiliser des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants d’OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante : Ce médicament contient du saccharose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). 3. COMMENT PRENDRE OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? Instructions pour un bon usage Sans objet . Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie/fréquence d’administration/durée du traitement Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous dira combien de gélules vous devez prendre et pendant combien de temps vous devez les prendre. Cela dépendra de votre état de santé et de votre âge. Adultes : Traitement des symptômes du reflux gastro-œsophagien tels que brûlures et régurgitation acide : · Si votre médecin constate que votre œsophage a été légèrement endommagé, la dose recommandée est de 20 mg une fois par jour pendant 4-8 semaines. Votre médecin peut vous demander de prendre une dose de 40 mg pendant 8 semaines supplémentaires si votre œsophage n’a pas encore cicatrisé. · La dose recommandée une fois que votre œsophage a été guéri est de 10 mg une fois par jour. · Si votre œsophage n’a pas été endommagé, la dose recommandée est de 10 mg une fois par jour. Traitement des ulcères dans la partie haute de votre intestin (ulcère duodénal) : · La dose recommandée est de 20 mg une fois par jour pendant 2 semaines. Votre médecin peut vous demander de prendre la même dose pendant 2 semaines supplémentaires si votre ulcère n’a pas été cicatrisé. · Si l’ulcère n’a pas été complètement cicatrisé, la dose peut être augmentée à 40 mg une fois par jour pendant 4 semaines. Traitement des ulcères de l’estomac (ulcère gastrique) : · La dose recommandée est de 20 mg une fois par jour pendant 4 semaines. Votre médecin peut vous demander de prendre la même dose pendant 4 semaines supplémentaires si votre ulcère n’a pas été cicatrisé. · Si l’ulcère n’est pas complètement cicatrisé, la dose peut être augmentée à 40 mg une fois par jour pendant 8 semaines. Prévention de la récidive de l’ulcère duodénal ou gastrique : · la dose recommandée est de 10 mg ou 20 mg une fois par jour. Votre médecin peut augmenter la dose à 40 mg une fois par jour. Traitement de l’ulcère duodénal et gastrique provoqué par des AINS (anti-inflammatoires non stéroïdiens) : · La dose recommandée est de 20 mg une fois par jour pendant 4-8 semaines. Prévention des ulcères du duodénum et de l’estomac si vous prenez des AINS : · La dose usuelle est de 20 mg une fois par jour. Traitement et prévention des ulcères provoqués par une infection par Helicobacter pilori : · La dose recommandée est de 20 mg d’OMEPRAZOLE MYLAN deux fois par jour pendant une semaine. · Votre médecin va vous prescrire en même temps deux antibiotiques parmi l’amoxicilline, la clarithromycine et le métronidazole. Traitement d’un excès d’acide dans l’estomac dû à une grosseur au niveau du pancréas (syndrome de Zollinger-Ellison) · La dose recommandée est de 60 mg par jour. · Votre médecin peut ajuster la dose en fonction de vos besoins et il décidera également de la durée pendant laquelle vous prendrez le médicament. Utilisation chez l’enfant : Traitement des symptômes du reflux gastro-oesophagien tels que brûlures et régurgitations acides . · Les enfants âgés de plus de 1 an et pesant plus de 10 kg peuvent prendre Omeprazole MYLAN. La posologie dépendra du poids de l’enfant et le médecin décidera de la dose correcte à administrer. Traitement et prévention des ulcères provoqués par une infection par Helicobacter pylori . · Les enfants âgés de plus de 4 ans peuvent prendre Omeprazole MYLAN. La posologie dépendra du poids de l’enfant et le médecin décidera de la dose correcte à administrer. · Votre médecin prescrira à votre enfant deux antibiotiques en même temps : l’amoxicilline et la clarithromycine. Mode d’administration · Il est recommandé de prendre vos gélules le matin. · Les gélules peuvent être prises au cours d’un repas ou à jeun. · Elles doivent être avalées entières avec un demi-verre d'eau. Les gélules ne doivent pas être mâchées ni croquées car elles contiennent des granulés pelliculés ce qui empêche le médicament d’être détruit par l’acidité de l’estomac. Il est important de ne pas détériorer les granulés. Que faire si vous ou votre enfant avez des difficultés à avaler les gélules ? Si vous ou votre enfant avez des difficultés à avaler vos gélules : · Ouvrir la gélule et avaler le contenu directement avec un demi-verre d’eau ou mettre le contenu dans un verre d’eau non gazeuse, un jus de fruit légèrement acide (jus d’orange, pomme ou ananas) ou dans de la compote de pomme. · Toujours remuer juste avant de boire le mélange (le mélange ne sera pas homogène). Puis boire le mélange immédiatement ou dans les 30 minutes. · Pour s’assurer que vous avez bu tout le médicament, bien rincer le verre avec un demi-verre d’eau et le boire. Les morceaux solides contiennent le médicament, ne pas les mâcher ni les croquer. Symptômes et instructions en cas de surdosage Si vous avez pris plus d’OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante que vous n’auriez dû : Si vous avez pris plus de OMEPRAZOLE MYLAN que prescrit par votre médecin, parlez-en à votre médecin ou à votre pharmacien immédiatement. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante : Si vous oubliez de prendre une dose, prenez-la dès que vous y pensez. Cependant, si vous êtes à proximité du moment de prendre la dose suivante, ne prenez pas la dose que vous avez oubliée. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Si vous remarquez un des effets indésirables suivants, ceux-ci étant rares mais sérieux, arrêtez de prendre OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante et contactez immédiatement un médecin : · Apparition soudaine d’une respiration sifflante, gonflement des lèvres, de la langue et de la gorge ou du corps, éruptions cutanées, perte de connaissance ou difficultés à avaler (réactions allergiques graves). · Rougeurs de la peau avec des bulles ou une desquamation. Parfois, les bulles peuvent être importantes et s’accompagner d’un saignement au niveau des lèvres, des yeux, de la bouche, du nez et des parties génitales. Ceci peut correspondre à un syndrome de Stevens-Johnson ou à une nécrolyse épidermique toxique. · Troubles hépatiques sévères entraînant une insuffisance hépatique et une inflammation du cerveau. Ces symptômes incluent une jaunisse pouvant entrainer une coloration jaune de la peau, des urines foncées et une fatigue. · OMEPRAZOLE MYLAN peut dans de très rares cas affecter les globules blancs entraînant un déficit immunitaire. Vous devez consulter votre médecin dès que possible si vous avez une infection avec des symptômes tels que de la fièvre avec une fatigue générale très importante , ou de la fièvre avec des symptômes d’infection locale tels que des douleurs dans le cou, la gorge, la bouche, ou des difficultés à uriner. Si vous avez ces symptômes, un déficit de globules blancs (agranulocytose) pourra être éliminé par un test sanguin. Il est important que vous donniez des informations sur vos médicaments dans ce cas. · Problèmes rénaux sévères (néphrite interstitielle). Ces effets indésirables peuvent se produire avec des fréquences qui sont définies comme suit : Les autres effets indésirables sont : Effets indésirables fréquents ( peut affecter jusqu’à 1 personne sur 10) · Maux de tête. · Effets sur l’estomac ou l’intestin : diarrhée, douleurs à l’estomac, constipation, flatulence. · Nausées, vomissements . Effets indésirables peu fréquents ( peut affecter jusqu’à 1 personne sur 100) · Gonflement des pieds et des chevilles. · Troubles du sommeil (insomnie). · Etourdissements, fourmillements, somnolence. · Vertiges. · Modifications des résultats des tests sanguins contrôlant le fonctionnement de votre foie. · Eruptions cutanées, urticaire et démangeaisons. · Malaise général, manque d’énergie. · Prendre un inhibiteur de la pompe à protons comme oméprazole, surtout pendant une période de plus d’un an, peut augmenter légèrement votre risque de la fracture de la hanche, du poignet, ou de la colonne vertébrale. Prévenir votre médecin si vous avez de l’ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d’ostéoporose) Effets indésirables rares ( peut affecter jusqu’à 1 personne sur 1000) · Troubles sanguins tels qu’une diminution du nombre de globules blancs ou de plaquettes. Ces effets peuvent provoquer une faiblesse, des ecchymoses ou faciliter la survenue d’infections. · Diminution du taux de sodium dans le sang. Celle-ci peut provoquer une faiblesse, des vomissements et des crampes. · Agitation, confusion ou dépression. · Troubles du goût. · Troubles de la vue, tels que vision trouble. · Respiration sifflante ou souffle court (bronchospasme). · Sécheresse buccale. · Inflammation de l’intérieur de la bouche. · Infection appelée « muguet » qui peut affecter l’intestin et est causé par un champignon. · Troubles hépatiques incluant la jaunisse, pouvant entraîner une peau colorée en jaune, des urines sombres et de la fatigue. · Perte de cheveux (alopécie). · Eruption cutanée lors d’une exposition au soleil. · Douleurs articulaires (arthralgie) ou musculaires (myalgie). · Augmentation de la sueur. Effets indésirables très rares ( peut affecter jusqu’à 1 personne sur 10 000) · Agressivité. · Hallucinations visuelles, sensorielles ou auditives. · Apparition soudaine d’éruptions cutanées sévères, bulles ou desquamations importantes de la peau pouvant être associées à une fièvre importante et à des douleurs articulaires (érythème polymorphe, Faiblesse musculaire. · Gonflement des seins chez l’homme. Effets indésirables à fréquence indéterminée : · Inflammation des intestins, pouvant conduire à une diarrhée. · si vous prenez OMEPRAZOLE MYLAN depuis plus de trois mois, il est possible que votre taux de magnésium dans le sang ait baissé. Un taux faible de magnésium peut entraîner une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des vertiges et une augmentation du rythme cardiaque. Si vous présentez un de ces symptômes, prévenez votre médecin immédiatement. Un taux bas de magnésium peut aussi entraîner une diminution du potassium et du calcium dans le sang. Votre médecin pourra décider de faire des dosages sanguins réguliers pour contrôler votre taux de magnésium. Ne soyez pas inquiet par cette liste d’effets indésirables potentiels, vous pouvez n’en avoir aucun. Si vous ressentez un quelconque effet indésirable parlez-en votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament.. 5. COMMENT CONSERVER OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? Tenir hors de la vue et de la portée des enfants. Date de péremption Ne pas utiliser OMEPRAZOLE MYLAN après la date de péremption mentionnée sur la boîte, le flacon. La date d’expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C. Plaquettes : à conserver dans l'emballage extérieur d’origine, à l’abri de l’humidité. Flacon : conserver le flacon soigneusement fermé, à l’abri de l’humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante ? La substance active est : l’oméprazole. Chaque gélule contient 20 mg d’oméprazole. Les autres composants sont : sphères de sucre (saccharose, amidon de maïs), hypromellose, hydroxyde de sodium, dispersion à 30% de copolymère d'acide méthacrylique et d'acrylate d'éthyle (1 :1) (acide méthacrylique- acrylate d’éthyle, laurilsulfate de sodium, polysorbate 80), talc, dioxyde de titane (E171), macrogol 6000, polysorbate 80. Enveloppe de la gélule : dioxyde de titane (E171), oxyde de fer noir (E172), oxyde de fer rouge (E172) gélatine, laurilsulfate de sodium. Encre d’impression des gélules : gomme laque, solution d’ammoniaque concentré, oxyde de fer noir (E172), hydroxyde de potassium. Forme pharmaceutique et contenu Qu’est ce que OMEPRAZOLE MYLAN 20 mg, gélule gastro-résistante et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de gélule gastro-résistante blanche et rose foncé opaque remplie de micro-granules blanches à blanc cassé. La gélule porte dans l’axe les mentions « MYLAN » et « OM20 » sur le corps et sur la tête de la gélule. Les gélules sont disponibles en flacon plastique ou sous plaquettes. Boîte de 7, 14, 15, 21, 28, 30, 50, 56, 60, 84, 100, 112, 200, 250 ou 500 gélules en flacon ou sous plaquettes Boîte de 2x50 gélules. Boîte de 250 gélules (distributeur de dose conditionnement hospitalier , flacon seulement). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant MYLAN SAS 117, ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MCDERMOTT LABORATORIES LIMITED TRADING AS GERARD LABORATORIES 35/36/75/76/77/80 BALDOYLE INDUSTRIAL ESTATE, GRANGE ROAD , DUBLIN 13, IRLANDE ou GENERICS [UK] LIMITED STATION CLOSE, POTTERS BAR, HERTFORDSHIRE , EN6 1TL , ROYAUME UNI ou MYLAN HUNGARY KFT H-2900 KOMARON MYLAN UTCA 1 HUNGARY Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la règlementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}