{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108633",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66460615&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet Macrogol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? 3. Comment prendre MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : LAXATIF OSMOTIQUE - code ATC : A06AD15 (A : appareil digestif et métabolisme). MACROGOL 4000 EG contient la substance active macrogol 4000 et appartient à un groupe de médicaments appelés laxatifs osmotiques. Il permet d’augmenter la quantité d’eau dans les matières fécales, ce qui aide à résoudre les problèmes liés à un transit intestinal ralenti. MACROGOL 4000 EG n’est pas absorbé dans la circulation sanguine et n’est pas modifié dans l’organisme. MACROGOL 4000 EG est indiqué pour le traitement de la constipation chez l'enfant âgé de 6 mois à 8 ans. Ce médicament se présente sous forme d’une poudre qu’il faut dissoudre dans un verre d’eau et boire. Ses effets se manifestent généralement en 24h à 48h. Le traitement de la constipation par un médicament doit être associé à des règles d’hygiène de vie et à une alimentation saine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? Ne donnez jamais MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet : · Si votre enfant est allergique (hypersensible) au macrogol (polyéthylène glycol) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si votre enfant a une maladie telle qu’une maladie sévère de l’intestin : o Inflammation de l’intestin (telle que rectocolite hémorragique, maladie de Crohn, dilatation anormale de l’intestin) o Perforation de l’intestin ou risque de perforation de l’intestin o Iléus ou suspicion d’obstruction de l’intestin. o Douleurs abdominales de cause incertaine. Ne donnez pas ce médicament à votre enfant s’il est atteint par l’une des affections citées ci-dessus. En cas de doute, parlez-en à votre médecin ou votre pharmacien avant de lui donner ce médicament . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MACROGOL 4000 EG . Mises en garde et précautions d’emploi Des cas de réactions allergiques se manifestant par une éruption sur la peau et un gonflement du visage ou de la gorge (angio-oedème) ont été rapportés chez des adultes après la prise de médicaments contenant du macrogol (polyéthylène glycol). Des cas isolés de manifestations allergiques sévères ayant conduit à des pertes de connaissance, collapsus ou difficultés respiratoires et sensations de malaise général ont été rapportés. Si votre enfant présente un de ces symptômes contacter immédiatement votre médecin. Une cause organique doit avoir été écartée avant d’initier le traitement ; contacter votre pharmacien ou votre médecin avant d’administrer ce médicament. Dans la mesure où ce médicament peut quelque fois engendrer une diarrhée, contacter votre médecin ou votre pharmacien avant de donner ce médicament si votre enfant : · A une fonction rénale ou hépatique altérée, · Prend des diurétiques (médicaments augmentant l’élimination urinaire) car votre enfant est susceptible d’avoir une diminution de ses taux sanguins de sodium (sel) et de potassium. L’utilisation est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Enfants Sans objet. Autres médicaments et MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet Il est possible que l'absorption d'autres médicaments puisse être transitoirement réduite lors de l’utilisation avec MACROGOL 4000 EG, en particulier des médicaments ayant un index thérapeutique étroit ou une demi-vie courte comme la digoxine, les antiépileptiques, les coumarines et les immunosuppresseurs, entraînant une diminution de l'efficacité. Si votre enfant prend ou a pris récemment d’autres médicaments, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet avec des aliments ou des boissons Sans objet. Grossesse et allaitement MACROGOL 4000 EG peut être pris pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet contient Sans objet. 3. COMMENT PRENDRE MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? Lorsque vous prenez MACROGOL 4000 EG, respectez toujours ce qui est indiqué dans cette notice ou les conseils de votre médecin ou de votre pharmacien. En cas de doute, vérifiez auprès de votre médecin ou de votre pharmacien. Posologie La posologie habituelle recommandée dépend de l’âge de votre enfant. · De 6 mois à 1 an : 1 sachet par jour. · De 1 à 4 ans : 1 ou 2 sachets par jour. · De 4 à 8 ans : 2 à 4 sachets par jour. Dissolvez le contenu du sachet dans un verre d’eau (au minimum 50 ml) immédiatement avant de le donner à boire à votre enfant. Si seulement 1 sachet est suffisant, donnez le médicament à votre enfant le matin. Si plus d’1 sachet est nécessaire, donnez le médicament à votre enfant le matin et le soir. Chez les enfants âgés de plus d’1 an, la dose journalière doit être adaptée à l’effet obtenu. Notez que : MACROGOL 4000 EG agit habituellement en 24h à 48h. La durée de traitement par MACROGOL 4000 EG ne devrait pas excéder 3 mois chez les enfants. · L’amélioration du transit intestinal de votre enfant après avoir pris MACROGOL 4000 EG peut être maintenue en adoptant des règles d’hygiène de vie et d’alimentation. · Contactez votre pharmacien ou votre médecin si les symptômes s’aggravent ou persistent. Si votre enfant a pris plus de MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet qu’il n’aurait dû : Prendre trop de MACROGOL 4000 EG peut engendrer une diarrhée, des douleurs d’estomac ou des vomissements. La diarrhée disparaît habituellement quand le traitement est arrêté ou la dose diminuée. Si votre enfant souffre de diarrhées sévères ou de vomissements vous devez contacter un médecin dès que possible car votre enfant pourrait nécessiter un traitement pour prévenir les pertes de sels (électrolytes) dues aux pertes de liquide. Si vous oubliez de donner MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet à votre enfant : Donnez la prochaine dose mais ne la doublez pas pour compenser la dose que vous avez oublié de donner. Si votre enfant arrête de prendre MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables habituellement modérés et de courte durée incluent : Chez l’enfant : Fréquent (peut affecter jusqu’à 1 patient sur 10) · Douleur à l’estomac · Diarrhée qui peut entraîner une douleur au niveau de l’anus. Peu fréquent (peut affecter jusqu’à 1 patient sur 100) · Nausées ou vomissements · Ballonnements abdominaux Fréquence indéterminée (fréquence ne pouvant être estimée à partir des données disponibles) · Réaction allergique (hypersensibilité) à type d’éruption, urticaire, gonflement de la face et du cou, difficultés respiratoires, perte de connaissance ou collapsus. Autres effets observés chez l’adulte : Peu fréquent (peut affecter jusqu’ à 1 patient sur 100) · Besoin impérieux d’aller à la selle · Incontinence fécale. Fréquence indéterminée (fréquence ne pouvant être estimée à partir des données disponibles) · Faible taux de potassium dans le sang ce qui peut provoquer une faiblesse musculaire, des contractions musculaires ou un rythme cardiaque anormal · Faible taux de sodium dans le sang ce qui peut provoquer de la fatigue et de la confusion, des contractions musculaires, des convulsions et un coma. · Déshydratation provoquée par une diarrhée sévère, en particulier chez le sujet âgé. · Rougeur de la peau. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le sachet. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet · La substance active est : Macrogol.................................................................................................................................... 4 g Pour un sachet. · Les autres composants sont : Sans objet. Qu’est-ce que MACROGOL 4000 EG 4 g, poudre pour solution buvable en sachet et contenu de l’emballage extérieur MACROGOL 4000 EG se présente sous forme d’une poudre blanchâtre qui est destinée à être reconstituée sous forme d’une solution buvable. MACROGOL 4000 EG se présente sous forme de boîte de 20 sachets. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant LAMP SAN PROSPERO SPA VIA DELLA PACE 25/A 41030 SAN PROSPERO (MODENA) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}