{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106516",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63735910&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUISEDAL, sirop Benzoate de méglumine/prométhazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, qu’il soit mentionné ou non dans cette notice, parlez-en à votre médecin, ou à votre pharmacien ou votre infirmier/ère. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que FLUISEDAL, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUISEDAL, sirop ? 3. Comment prendre FLUISEDAL, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUISEDAL, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUISEDAL, sirop ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament contient un antihistaminique, la prométhazine, et un fluidifiant des sécrétions bronchiques, le benzoate de méglumine. Il est préconisé pour calmer les toux sèches et les toux d'irritation en particulier lorsqu'elles surviennent le soir ou pendant la nuit. Ce médicament est réservé à l'adulte et l'enfant de plus de 2 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUISEDAL, sirop ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. N’utilisez jamais FLUISEDAL, sirop dans les cas suivants : · nourrisson (moins de 2 ans) en raison du risque d'aggravation de l'encombrement bronchique, · allergie connue aux substances actives (prométhazine, benzoate de meglumine) ou à l'un des composants contenus dans ce médicament, mentionnés dans la rubrique 6. · agranulocytose ancienne ou récente (baisse importante des globules blancs dans le sang), · difficulté pour uriner d'origine prostatique ou autre, · certaines formes de glaucome (augmentation de la pression à l’intérieur de l'œil). · si vous allaitez Ce médicament NE DOIT PAS ETRE UTILISE, pendant la grossesse. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec FLUISEDAL, sirop : Ce médicament ne doit pas être administré chez l'enfant de moins de 2 ans en raison du risque d’atteinte respiratoire grave lié à la présence de prométhazine. De plus, ce médicament est fortement déconseillé chez l'enfant de moins de 2 an dans la mesure où les phénothiazines telles que la prométhazine ont été considérées comme d'hypothétiques facteurs de risque dans la survenue de mort subite du nourrisson. L'apparition d'une toux chez le nourrisson nécessite une consultation chez le médecin. La toux est un symptôme qui peut avoir des origines diverses : infections respiratoires, bronchite, grippe, allergie, asthme, coqueluche, irritation, etc...De plus la consommation de tabac aggrave ou entretient la toux. Il existe 2 types de toux : les toux sèches et les toux grasses (augmentation des sécrétions bronchiques). Ne pas traiter une toux grasse en utilisant ce médicament. En effet, la toux grasse est un moyen de défense naturelle nécessaire à l’évacuation des sécrétions bronchiques (mucosités). Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, demandez l'avis du médecin. N’essayez pas de traiter une toux grasse en associant ce médicament à un médicament contre les toux grasses. Le traitement par ce médicament ne devra pas être poursuivi en cas d'aggravation des symptômes. Dans ce cas, consultez votre médecin pour une réévaluation de votre traitement. Compte-tenu de l'effet photosensibilisant de la prométhazine (réaction excessive au niveau de la peau sous l'effet des rayons ultraviolets (UV) et du soleil), il est préférable de ne pas s'exposer au soleil ou aux rayons ultraviolets (UV) pendant le traitement. Ce médicament contient des sulfites qui peuvent entraîner ou aggraver des réactions de type allergique. La prométhazine contenue dans ce médicament exerce une activité neuroleptique. Compte-tenu des propriétés anticholinergiques de la prométhazine, un risque de constipation sévère voire d'entérocolite est augmenté s'il est associé à d'autres médicaments anticholinergiques ou neuroleptiques. Avant de prendre ce médicament, prévenez votre médecin : En cas de maladie au long cours du foie ou des reins, CONSULTEZ VOTRE MEDECIN afin qu'il puisse adapter la posologie. Ce médicament doit être administré avec précaution : · en cas d’épilepsie en raison de la possibilité d'abaissement du seuil de survenue de crises épileptiques. · en cas de maladies cardiaques, en raison du risque d’augmentation du rythme cardiaque (tachycardie) et du risque de baisse de la pression artérielle (hypotension). · en cas de maladie grave des reins ou du foie (insuffisance rénale ou hépatique) en raison du risque d'accumulation du médicament dans le corps, · en cas d'utilisation d'autres dépresseurs centraux · chez les personnes âgées dans la mesure où elles sont prédisposées: o aux constipations, o au risque d’hypotension orthostatique o aux vertiges ou à la somnolence o aux troubles de la prostate, Ce médicament est déconseillé chez les sujets âgés de 75 ans et plus Ce médicament doit être utilisé avec prudence en raison du risque de sédation. L'association avec d'autres médicaments sédatifs est déconseillée ( voir rubrique \"Prise ou utilisation d'autres médicaments\" ). Si vous avez de la fièvre accompagnée ou non de signe d’infection (angine...), de pâleur ou de transpiration inadaptée apparaissent en cours de traitement, consultez rapidement un médecin. En cas de diabète ou de régime pauvre en sucre, tenir compte dans la ration journalière de la présence de sucre: 3,6 g par cuillère-mesure de 5 ml et 10,8 g par cuillère à soupe. Ce médicament contient du saccharose. Son utilisation est déconseillée chez les patients présentant une intolérance au saccharose, chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et FLUISEDAL, sirop AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Ce médicament contient un antihistaminique, la prométhazine, et du benzoate de méglumine. D'autres médicaments en contiennent ou contiennent d’autres antihistaminiques. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée ( voir rubrique « 3. Comment prendre Fluisedal » . Vous devez éviter de prendre des médicaments contenant de l’alcool pendant toute la durée du traitement. L'association avec d'autres médicaments sédatifs est déconseillée en raison du risque de majoration de l'effet sédatif de ce médicament. La prise de ce médicament lors d’un traitement par l'oxybate de sodium (un médicament utilisé dans le traitement de la narcolepsie) doit être évitée. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. FLUISEDAL, sirop avec des aliments et boissons Evitez la prise d’alcool ou de médicaments contenant de l’alcool pendant votre traitement avec ce médicament Grossesse et allaitement Grossesse Ce médicament ne doit pas être utilisé pendant la grossesse. Si vous découvrez que vous êtes enceinte au cours du traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement La prométhazine contenue dans ce médicament passe très vraisemblablement dans le lait maternel. Compte tenu de ses propriétés sédatives qui pourraient retentir sur votre enfant (léthargie, baisse de tonus) ou au contraire excitantes (insomnie), ce médicament est contre-indiqué en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les possibilités de somnolence attachées à l'usage de ce médicament surtout en début de traitement. Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicaments contenant de l'alcool. Liste des excipients à effet notoire : métabisulfite de sodium (E223), saccharose (3,6 g par cuillère-mesure de 5 ml et 10,8 g par cuillère à soupe), propylèneglycol. 3. COMMENT PRENDRE FLUISEDAL, sirop ? Posologie RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 2 ANS. Adultes: 3 à 4 cuillères à soupe par jour (une cuillère à soupe contient 15 ml de sirop). Enfants âgés de 2 ans à 15 ans : Utilisez la cuillère-mesure de 5 ml fournie avec ce sirop. Lavez la cuillère-mesure après chaque utilisation. A titre indicatif: · de 12 à 15 ans: 6 à 9 cuillères-mesure de 5 ml par jour, · de 6 à 12 ans: 4 à 6 cuillères-mesure de 5 ml par jour, · de 24 mois à 6 ans: 3 à 4 cuillères-mesure de 5 ml par jour. Mode d'administration Voie orale. Durée de traitement Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Si vous avez pris plus de FLUISEDAL, sirop que vous n'auriez dû: En cas de surdosage ou de prise par erreur d'une dose trop élevée, CONSULTEZ IMMEDIATEMENT UN MEDECIN. Le surdosage en FLUISEDAL peut entraîner des convulsions (surtout chez l’enfant), des troubles de la vigilance, un coma. Si vous oubliez de prendre FLUISEDAL, sirop : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre de FLUISEDAL, sirop : Sans objet 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Risque d'aggravation de l'encombrement bronchique notamment chez le nourrisson et chez certains patients incapables d'expectoration efficace. Certains effets nécessitent d'ARRETER IMMEDIATEMENT LE TRAITEMENT ET D'AVERTIR UN MEDECIN : · Réactions allergiques : o de type éruption cutanée (érythèmes, eczéma, purpura, urticaire, démangeaisons); o crise d'asthme; o œdème de Quincke (brusque gonflement du visage et du cou pouvant entraîner une gêne respiratoire); o choc anaphylactique; · Photosensibilisation : réaction exagérée de la peau après exposition au soleil ou aux rayons ultraviolets (UV). · Dépression respiratoire. · Baisse importante des globules blancs dans le sang pouvant se manifester par l'apparition ou la recrudescence d'une fièvre accompagnée ou non de signes d'infections. · Diminution anormale des plaquettes dans le sang pouvant se traduire par des saignements de nez ou des gencives. Les effets suivants peuvent survenir fréquemment : · somnolence, baisse de la vigilance, plus marquées en début de traitement, · troubles de la mémoire ou de la concentration, vertiges (plus fréquent chez le sujet âgé). · incoordination motrice (difficulté à coordonner ses mouvements), tremblements, mouvements anormaux · besoin impérieux de bouger (akathisie) · confusion, hallucinations, · sécheresse de la bouche, troubles visuels, rétention d'urine (difficulté à uriner), · constipation, occlusion intestinale, ralentissement du transit intestinal avec possibilité d'atteinte grave de l'intestin (colite ischémique), · palpitations, baisse de pression artérielle (hypotension artérielle), baisse importante de la pression artérielle lors du passage à la position debout parfois responsable de vertige et/ou malaise (hypotension orthostatique). Plus rarement : agitation, nervosité, insomnie. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUISEDAL, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser FLUISEDAL, sirop après la date de péremption mentionnée sur le flacon. A conserver à une température inférieure à 30°C. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUISEDAL, sirop · Les substances actives sont : Benzoate de méglumine (exprimé en sel anhydre) ............................................................ 2,600 g Polysorbate 20 .............................................................................................................. 0,300 g Chlorhydrate de prométhazine ........................................................................................ 0,050 g Pour 100 ml de sirop. Une cuillère-mesure de 5 ml contient 130 mg de benzoate de méglumine, 15 mg de polysorbate 20, 2,5 mg de chlorhydrate de prométhazine, 3,6 g de saccharose. Une cuillère à soupe (15 ml) contient 390 mg de benzoate de méglumine, 45 mg de polysorbate 20, 7,5 mg de chlorhydrate de prométhazine, 10,8 g de saccharose. · Les autres composants sont : Acide ascorbique, métabisulfite de sodium (E 223), colorant glucosique (E 150) (caramel obtenu par chauffage du saccharose ou d'autres sucres alimentaires), arôme caramel (solution de vanilline, pipéronal, gamma nonalactone, maltol, acétylméthylcarbinol dans le propylèneglycol), saccharose, eau purifiée. Qu’est-ce que FLUISEDAL, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 125 ml ou 250 ml. Titulaire de l’autorisation de mise sur le marché LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181 - 183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181 - 183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX [ou <Non déclaré / à déclarer ultérieurement>] Fabricant LABORATOIRE DES REALISATIONS THERAPEUTIQUES ELERTE 181 - 183, RUE ANDRE KARMAN BP 101 93303 AUBERVILLIERS CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}