{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104605",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69626704&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CONTRATHION 2 %, poudre et solvant pour solution injectable Pralidoxime Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CONTRATHION 2 %, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser CONTRATHION 2 %, poudre et solvant pour solution injectable ? 3. Comment utiliser CONTRATHION 2 %, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CONTRATHION 2 %, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CONTRATHION 2 %, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIDOTE - code ATC : V03AB (Antidotes) Indication thérapeutique Ce médicament est indiqué dans le traitement de certaines intoxications par des insecticides (appelés organophosphorés anticholinestérasiques). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CONTRATHION 2 %, poudre et solvant pour solution injectable ? N’utilisez jamais CONTRATHION 2 %, poudre et solvant pour solution injectable : · si vous êtes allergique à la substance active (pralidoxime) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions · La prise de lait ou de corps gras est à éviter après une intoxication par les insecticides organophosphorés anticholinestérasiques. · Le traitement est d’autant plus efficace qu’il est administré peu de temps après l’intoxication. Il a peu d’effet si le délai entre l’intoxication et le début du traitement est supérieur à 36 heures. · En cas de maladie des reins : PREVENIR VOTRE MEDECIN. Adressez-vous à votre médecin ou pharmacien avant d’utiliser CONTRATHION 2 %, poudre et solvant pour solution injectable. Enfants Sans objet. Autres médicaments et CONTRATHION 2 %, poudre et solvant pour solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CONTRATHION 2 %, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité En cas de besoin, ce médicament peut être prescrit pendant la grossesse. L’allaitement est à éviter pendant l’utilisation de ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines L’attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de troubles de la vision attachés à l’emploi de ce médicament. CONTRATHION 2 %, poudre et solvant pour solution injectable contient du chlorure de sodium et de l’eau pour préparations injectables. Ce médicament contient 35.4 mg de sodium (composant principal du sel de cuisine/table) par ampoule. Cela équivaut à 1.8% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER CONTRATHION 2 %, poudre et solvant pour solution injectable ? Ce médicament doit être administré par un professionnel de santé. Si vous avez des questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Posologie La posologie est définie par votre médecin. Voie intraveineuse en cas d’urgence. Voie intramusculaire, sous-cutanée, ou voie orale si l’intoxication à traiter ne présente pas de caractère d’urgence. La solution doit être préparée extemporanément par introduction dans le flacon de poudre de 10 ml de solvant. Utilisation chez l’adulte Chez l’adulte : · Voie intraveineuse (soit sans dilution en injection lente de 1 ml/min, soit en perfusion après dilution de la solution dans une solution de glucose ou de chlorure isotonique), voie intramusculaire, sous-cutanée : o lors de la première injection, la posologie habituellement proposée de 200 à 400 mg de pralidoxime peut être augmentée jusqu’à 2 g en fonction de l’efficacité obtenue ; o une dose d’entretien allant jusqu’à 400 mg/heure sera maintenue tant que nécessaire. · Voie orale : 1 à 3 g de pralidoxime toutes les 5 heures. Utilisation chez les enfants Chez l’enfant : o lors de la première injection, 20 à 40 mg/kg de pralidoxime suivant la sévérité de l’intoxication et la réponse au traitement ; o une dose d’entretien de 10 mg/kg/heure sera maintenue tant que nécessaire. Utilisation chez l’insuffisant rénal Chez l’insuffisant rénal : Les doses doivent être réduites chez les patients ayant une fonction rénale altérée. CE MEDICAMENT VOUS A ETE PERSONNELEMENT DELIVRE DANS UNE SITUATION PRECISE: IL PEUT NE PAS ETRE ADAPTE A UN AUTRE CAS, NE PAS LE CONSEILLER A UNE AUTRE PERSONNE. Mode et voie d'administration Voie intraveineuse. Voie intramusculaire. Voie sous-cutanée. Voie orale. Si vous avez utilisé plus de CONTRATHION 2 %, poudre et solvant pour solution injectable que vous n’auriez dû Ce médicament étant administré par un professionnel de santé, il est peu probable qu’une dose trop élevée soit donnée. Si vous oubliez d’utiliser CONTRATHION 2 %, poudre et solvant pour solution injectable Ce médicament étant administré par un professionnel de santé, il est peu probable qu’une dose soit oubliée. Si vous arrêtez d’utiliser CONTRATHION 2 %, poudre et solvant pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · troubles de la vision, · malaise, vertiges, maux de tête, accélération du rythme cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CONTRATHION 2 %, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à l’abri de la lumière. Après ouverture : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CONTRATHION 2 %, poudre et solvant pour solution injectable · La substance active est : Poudre: Méthylsulfate de pralidoxime........................................................................................... 3,225 g (Quantité correspondante en pralidoxime........................................................................ 2,000 g) Poudre et solvant pour 100 ml de solution reconstituée. · Les autres composants sont: Solvant: Chlorure de sodium, eau pour préparations injectables. Qu’est-ce que CONTRATHION 2 %, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre et solvant pour solution injectable. Boîte de 10 flacons + 10 ampoules. Titulaire de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Fabricant SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}