{
  "authors": [
    {
      "author": "Mustapha Iken"
    },
    {
      "author": " Adil Mai"
    },
    {
      "author": " Fatimzahra Choukrad"
    },
    {
      "author": " Meryem Haloua"
    },
    {
      "author": " My Youssef Alaoui Lamrani"
    },
    {
      "author": " Meryem Boubbou"
    },
    {
      "author": " Mustapha Maâroufi"
    },
    {
      "author": " Badreedddine Alami"
    }
  ],
  "doi": "10.11604/pamj.2019.34.90.18427",
  "publication_date": "2019-10-16",
  "id": "FR101664",
  "url": "https://www.panafrican-med-journal.com/content/article/34/90/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 28 ans, sans antécédents pathologiques notables, admis aux urgences pour un syndrome occlusif remontant à 4 jours et fait de distension abdominale, d'un arrêt des matières et des gaz et d'une douleur abdominale légère, l'ensemble évoluait dans un contexte d'apyrexie et de conservation de l'état général.\nL'examen clinique a trouvé un patient conscient, stable sur le plan hémodynamique et respiratoire, avec une légère sensibilité abdominale et un tympanisme. Le toucher rectal a révélé une ampoule rectale vide.\nUn ASP réalisé en première intention a objectivé une importante distension colique ainsi que de quelques anses grêliques. Par la suite un scanner abdomino-pelvien avant et après injection du produit de contraste iodé a été réalisé et ayant objectivé une distension colique arrivant à 7,7 cm et grêlique arrivant à 3cm, à contenu hydro-aérique majoritairement aérique, en amont d'une zone de disparité de calibre correspondant à l'étranglement de l'angle colique gauche lors de son passage via un défect diaphragmatique en postéro-latéral gauche.\nLa prise en charge a consisté en une chirurgie urgente sous anesthésie générale par laparotomie médiane à cheval sur l'ombilic, à l'exploration il a été noté une importante distension du caecum, du colon ascendant et du colon transverse, en amont d'une hernie diaphragmatique gauche étranglée, le sac herniaire contenait l'angle colique gauche, le colon descendant et le grand épiploon. Le geste s'est résumé à un élargissement du collet, une réduction du contenu herniaire, une fermeture de la brèche par des points séparés à la soie et un drainage en sous hépatique suivi par la fermeture de la paroi abdominale."
}