{
  "authors": [
    {
      "author": "Chakib Chouikh"
    },
    {
      "author": " Amine El Moqaddem"
    },
    {
      "author": " Anas Benmakhlouf"
    },
    {
      "author": " Saad Naanaa"
    },
    {
      "author": " Alae El koraichi"
    },
    {
      "author": " Salma El kettani"
    },
    {
      "author": " Ali Jahidi"
    }
  ],
  "doi": "10.11604/pamj.2014.18.41.4201",
  "publication_date": "2014-05-12",
  "id": "FR101193",
  "url": "https://www.panafrican-med-journal.com/content/article/18/41/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un enfant de 15 ans hospitalisé en 2008 en réanimation pédiatrique pour un syndrome de Guillain barré, dont la prise en charge a nécessité une intubation prolongée suivie d'une trachéotomie définitive pour une sténose trachéale. Le patient est sorti après 6 mois portant une canule de KRISHABER de type métallique. 4 ans plus tard, il est réadmis aux urgences dans un tableau de détresse respiratoire en rapportant la migration trachéale de sa canule. L'examen trouvait un enfant conscient stable sur le plan hémodynamique fortement dyspnéique avec des signes de lutte. La radiographie thoracique a montré la présence de la canule en regard de la carène avec atélectasie pulmonaire gauche. En effet, elle s'est introduite dans la bronche souche droite et permettait la ventilation pulmonaire de ce côté mais obstruait totalement la bronche souche gauche. L'enfant a été transféré en urgence au bloc opératoire O.R.L où il a bénéficié d'une extraction de la canule sous endoscopie avec réfection de la trachéotomie. Les suites opératoires étaient simples avec amélioration clinique et radiologique, le patient est sorti a domicile avec une canule en plastique après avoir expliqué aux parents l'importance des sois et de l'entretien de la canule."
}