{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107029",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63993490&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée Gliclazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ? 3. Comment prendre GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : sulfamides hypoglycémiants, dérivés de l’urée - code ATC : A10BB09. GLICLAZIDE MYLAN contient la substance active gliclazide. Le gliclazide est un médicament qui réduit le taux de sucre dans le sang (antidiabétique oral appartenant à la classe des sulfonylurées). GLICLAZIDE MYLAN est utilisé dans le traitement d'une certaine forme de diabète (diabète de type 2) chez l'adulte lorsque le régime alimentaire, l'activité physique et la perte de poids seuls ne sont pas suffisamment efficaces pour obtenir un taux normal de sucre dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ? Ne prenez jamais GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée : · si vous êtes allergique au gliclazide ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous êtes allergique à d'autres médicaments de la même classe (sulfonylurées telles que le glipizide), ou à d’autres médicaments apparentés (sulfonamides tels que les hydrochlorothiazides), · si vous présentez un diabète insulinodépendant (diabète de type 1), · si vous avez des corps cétoniques et du sucre dans les urines (ce qui peut indiquer que vous avez une acido-cétose diabétique), un pré-coma ou un coma diabétique, · si vous avez une maladie sévère des reins ou du foie, · si vous prenez du miconazole pour traiter des infections fongiques (voir rubrique « Autres médicaments et GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée »), · si vous allaitez (voir rubrique « Grossesse et allaitement »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre GLICLAZIDE MYLAN. Ce médicament ne doit être pris que si vous pouvez avoir des horaires de repas réguliers (y compris le petit déjeuner). Il est important d'avoir un apport en glucides régulier en raison du risque accru d’avoir un taux faible de sucre dans le sang (hypoglycémie) lorsqu'un repas est retardé ou sauté, en cas d'alimentation insuffisante ou pauvre en glucides. Vous devez respecter le schéma thérapeutique prescrit par votre médecin pour obtenir une glycémie correcte. Cela signifie qu'en plus de prendre régulièrement vos comprimés, vous devez suivre le régime alimentaire conseillé, avoir une activité physique et, si nécessaire, perdre du poids. Durant le traitement par gliclazide, un contrôle régulier de votre taux de sucre dans le sang (et éventuellement dans les urines), et également de votre hémoglobine glyquée (HbA1c), est nécessaire. Pendant les premières semaines de traitement, le risque d'hypoglycémie (taux de sucre trop faible dans le sang) peut être accru. Il est donc très important que vous soyez surveillé(e) attentivement par votre médecin. L'hypoglycémie peut survenir : · si vous prenez des repas irréguliers ou si vous sautez un repas, · si vous êtes à jeun, · si vous n'avez pas une alimentation suffisante, · si vous modifiez votre régime alimentaire, · si vous augmentez votre activité physique sans adapter en conséquence votre apport en glucides (sucre), · si vous consommez de l'alcool, en particulier lorsque vous sautez un repas, · si vous prenez en même temps d'autres médicaments ou des remèdes naturels (voir rubrique « Autres médicaments et GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée »), · si vous prenez des doses élevées de gliclazide, · si vous souffrez de certains troubles hormonaux (troubles fonctionnels de la thyroïde, de l'hypophyse ou des surrénales), · si vous présentez une insuffisance rénale ou hépatique sévère, · si vous avez un trouble cardiaque sévère ou un trouble de la circulation (affectant la circulation dans les vaisseaux sanguins telle que l’angine de poitrine). En cas d’hypoglycémie, vous pouvez présenter les symptômes suivants : · maux de tête · faim intense · envie de vomir (nausées) · vomissements · lassitude · troubles du sommeil · agitation · agressivité · difficultés de concentration · diminution de la vigilance et augmentation du temps de réaction · dépression · confusion · troubles de la parole ou de la vision, qui peuvent inclure difficultés à lire ou à écrire · tremblements · troubles sensoriels · faiblesse musculaire, paralysie partielle · vertiges · sensation d’impuissance Les signes et symptômes suivants peuvent aussi survenir : · transpiration · peau moite · anxiété · fréquence cardiaque rapide ou irrégulière · tension artérielle élevée · forte douleur subite dans la poitrine qui peut irradier dans les régions avoisinantes (angine de poitrine). Consultez immédiatement votre médecin ou l’hôpital le plus proche si vous développez l’un des symptômes suivants : Si le taux de sucre continue à diminuer, vous pouvez présenter une confusion sévère (délire), développer des convulsions, présenter une perte de la de maîtrise de soi, votre respiration peut être superficielle et votre fréquence cardiaque ralentie avec éventuellement perte de connaissance, ce qui peut engager le pronostic vital. Dans la plupart des cas, les symptômes hypoglycémiques disparaissent rapidement avec la consommation de certaines formes de sucre, par exemple des morceaux de sucre, du jus de fruit sucré ou du thé sucré. Vous devez donc toujours avoir sur vous certaines formes de sucre (morceaux de sucre). N'oubliez pas que les édulcorants n'ont pas d'effet. Si l'ingestion de sucre n'est pas efficace ou si les symptômes réapparaissent, consultez votre médecin ou l'hôpital le plus proche. Il est possible que les signes d'alerte d'une hypoglycémie soient absents ou qu'ils apparaissent très lentement ou que vous ne vous rendiez pas compte à temps que votre glycémie chute. Cela peut se produire si vous êtes âgé(e) et que vous prenez certains médicaments (par exemple des médicaments agissant sur le système nerveux central et des bêta-bloquants). Si vous êtes en situation de stress (par exemple accident, opération chirurgicale, fièvre), votre médecin pourra vous faire passer temporairement à l'insuline. Les symptômes d'une hyperglycémie (taux de sucre élevé dans le sang) peuvent apparaître lorsque le traitement par gliclazide n’a pas encore suffisamment réduit la glycémie, lorsque vous n’avez pas respecté le traitement prescrit par votre médecin, si vous prenez des préparations à base de Millepertuis ( Hypericum perforatum ) (voir rubrique « Autres médicaments et GLICLAZIDE MYLAN 60 mg, comprimé à libération modifiée ») ou dans des situations particulières de stress. Ces derniers peuvent inclure une soif, un besoin fréquent d'uriner, une sécheresse buccale, une peau sèche et qui démange, des infections cutanées et une baisse de performance. Si ces symptômes surviennent, vous devez contacter votre médecin ou votre pharmacien. Si vous avez des antécédents familiaux ou si vous êtes atteints du déficit héréditaire en Glucose-6-Phosphate-Déshydrogénase (G6DP) (anomalie des globules rouges), une baisse du taux d’hémoglobine et une destruction des globules rouges (anémie hémolytique) peuvent survenir. Consultez votre médecin avant de prendre ce médicament. Enfants et adolescents GLICLAZIDE MYLAN n’est pas recommandé pour le traitement du diabète chez l'enfant et l'adolescent en raison d’un manque de données. Autres médicaments et GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez jamais GLICLAZIDE MYLAN si vous prenez du miconazole pour traiter des infections fongiques (voir rubrique « Ne prenez jamais Gliclazide Mylan 60 mg, comprimé sécable à libération modifiée ») L'effet hypoglycémiant du gliclazide peut être augmenté et des signes d'hypoglycémie peuvent apparaître en cas d'association avec l'un des médicaments ci-dessous : · autres médicaments utilisés pour traiter l'hyperglycémie (insuline ou autres antidiabétiques oraux tels qu’acarbose, thiazolidinediones (par exemple pioglitazone), metformine, agonistes des récepteurs GLP-1 (tels qu’exénatide, liraglutide, lixisénatide ou albigutide)), · antibiotiques (tels que sulfonamides, clarithromycine) · médicaments utilisés pour traiter l'hypertension ou l'insuffisance cardiaque (bêta-bloquants, inhibiteurs de l'enzyme de conversion IEC tels que captopril ou énalapril) · médicaments utilisés pour traiter les infections fongiques (miconazole, fluconazole) · médicaments utilisés pour traiter les ulcères de l'estomac ou du duodénum (antagonistes des récepteurs H2) · médicaments utilisés pour traiter la dépression (inhibiteurs de la monoamine oxydase) · antalgiques ou anti-rhumatismaux (phénylbutazone, anti-inflammatoires) · médicaments contenant de l'alcool L'effet hypoglycémiant du gliclazide peut être diminué et une élévation de la glycémie peut survenir en cas d'association avec l'un des médicaments ci-dessous : · médicaments utilisés pour traiter les troubles du système nerveux central (chlorpromazine) · médicaments réduisant l’inflammation (corticoïdes). Il est important d’auto-surveiller votre glycémie si vous prenez ces médicaments, en particulier au début du traitement · médicaments utilisés pour traiter l'asthme ou utilisé pendant le travail de l’accouchement (salbutamol par voie intraveineuse, ritodrine et terbutaline). Il est important d’auto-surveiller votre glycémie si vous prenez ces médicaments · médicaments utilisés pour traiter les troubles mammaires, les règles abondantes et l'endométriose (danazol). Il est important d’auto-surveiller votre glycémie si vous prenez ces médicaments. · Préparations à base de Millepertuis ( Hypericum perforatum ). Une perturbation de la glycémie (faible ou fort taux de sucre dans le sang) peut survenir lorsqu’un médicament appartenant à la classe des antibiotiques appelés fluoroquinolones est prescrit en même temps que GLICLAZIDE MYLAN, en particulier chez les patients âgés. Le gliclazide peut potentialiser l'effet anticoagulant de la warfarine (un médicament anticoagulant). Demandez conseil à votre médecin avant de prendre un autre médicament. Si vous êtes hospitalisé(e), prévenez l'équipe médicale que vous prenez GLICLAZIDE MYLAN. GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée avec des aliments, boissons et de l’alcool Vous devez éviter de consommer de l'alcool pendant le traitement par GLICLAZIDE MYLAN car cela peut altérer votre contrôle glycémique, voire provoquer un coma. Grossesse et allaitement Grossesse GLICLAZIDE MYLAN n'est pas recommandé en cas de grossesse. Si vous planifiez une grossesse, ou tombez enceinte, prévenez votre médecin afin qu’il puisse vous prescrire un traitement plus approprié. Allaitement Vous ne devez pas prendre GLICLAZIDE MYLAN si vous allaitez. Conduite de véhicules et utilisation de machines Votre capacité de concentration ou de réaction peut être altérée si votre glycémie est trop basse (hypoglycémie) ou trop élevée (hyperglycémie) ou si vous développez des troubles visuels dus à ces états. Ceci peut être plus fréquent au début du traitement par GLICLAZIDE MYLAN. N'oubliez pas que vous pouvez vous mettre en danger ou faire courir des risques à d'autres personnes (par exemple en conduisant ou en utilisant des machines). Demandez à votre médecin si vous pouvez conduire si : · vous présentez des épisodes hypoglycémiques fréquents (faible taux de sucre dans le sang), · si vous avez peu ou n’avez pas de signes d'alerte d'hypoglycémie (faible taux de sucre dans le sang). GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée contient Sans objet. 3. COMMENT PRENDRE GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose est déterminée par le médecin en fonction de votre taux de sucre dans le sang et éventuellement dans l'urine. En cas de modifications de facteurs extérieurs (par exemple perte de poids, modification de l'hygiène de vie, stress) ou d'amélioration du contrôle glycémique, il peut être nécessaire de modifier la posologie du gliclazide. La dose recommandée est d’un demi-comprimé à 2 comprimés par jour (de 30 mg à un maximum de 120 mg) en une seule prise au petit déjeuner. Ceci dépend de la réponse au traitement. La dose initiale habituelle est de 30 mg une fois par jour. Si la glycémie n'est pas suffisamment contrôlée, votre médecin peut augmenter la posologie par paliers successifs en respectant un intervalle de 1 mois au minimum entre chaque palier. En cas d'association de GLICLAZIDE MYLAN avec la metformine, un inhibiteur de l'alpha-glucosidase ou avec l'insuline, votre médecin déterminera la dose adéquate de chaque médicament adaptée particulièrement à votre cas. Si vous avez l'impression que l'effet de GLICLAZIDE MYLAN est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Le comprimé peut être divisé en doses égales. Vous devez avaler le demi-comprimé ou les comprimés entiers. Vous ne devez pas le(s) mâcher ou le(s) écraser. Prenez votre (vos) comprimé(s) avec un verre d'eau au cours du petit déjeuner (et de préférence à la même heure chaque jour). La prise de vos comprimés doit toujours être suivie d’un repas. Si vous avez pris plus de GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée que vous n’auriez dû Si vous avez pris trop de comprimés, il existe un risque d'hypoglycémie (faible taux de sucre dans le sang), contactez immédiatement votre médecin ou les urgences de l’hôpital le plus proche. Les signes d’un surdosage sont ceux d’une hypoglycémie (faible taux de sucre dans le sang) décrite dans la rubrique 2. Les symptômes peuvent être améliorés par la prise immédiate de sucre (4 à 6 morceaux) ou de boissons sucrées, suivie d’en encas ou d’un repas substantiel. Si le patient est inconscient, avertir immédiatement un médecin et prévenir les secours. Les mêmes précautions doivent être prises si quelqu’un, par exemple un enfant, a pris le médicament involontairement. Il ne faut pas donner de la nourriture ou une boisson à un patient inconscient. Il faut s’assurer qu’il y ait toujours une personne informée qui puisse appeler un médecin en cas d’urgence. Si vous oubliez de prendre GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée Il est important de prendre votre médicament chaque jour de manière régulière pour que le traitement marche mieux. Cependant, si vous avez oublié de prendre GLICLAZIDE MYLAN, prenez votre traitement comme d’habitude la fois suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée Le traitement du diabète étant généralement un traitement au long cours, vous devez consulter votre médecin avant d’arrêter de prendre ce médicament. L’arrêt du traitement peut entraîner une hyperglycémie (faible taux de sucre dans le sang). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L’effet indésirable le plus souvent observé est l’hypoglycémie (faible taux de sucre dans le sang). Pour les symptômes et les signes, voir rubrique « Avertissements et précautions». Si ces symptômes ne sont pas traités, ils peuvent évoluer en somnolence, perte de connaissance voire coma. Si un épisode d’hypoglycémie est sévère ou prolongé, même temporairement contrôlé par une absorption de sucre, vous devez contacter immédiatement un médecin . Vous devez arrêter de prendre votre traitement et consulter immédiatement votre médecin si vous ressentez l’un des effets indésirables suivants : · Diminution du nombre de globules rouges, de globules blancs et de plaquettes (ce qui peut entraîner fatigue, contusions apparaissant plus facilement que d’habitude, fièvre, saignements de nez fréquents et risque accru d’infections, par exemple mal de gorge et ulcères de la bouche) · Troubles du foie tels qu’une hépatite pouvant entraîner nausées (envie de vomir), vomissements, perte d’appétit, fièvre, démangeaisons, couleur jaune de la peau et du blanc des yeux, urine de couleur foncée, selles légèrement claires, ce qui peut conduire à une insuffisance hépatique · Boutons et taches violacées sur la peau, lésions cutanées principalement sur les jambes, les fesses, ou le tronc ; cloques sur la peau ; urticaire qui peut durer plus de 24h et plaies ouvertes avec tissus nécrosés · Réactions cutanées sévères telles que le syndrome de Stevens-Johnson avec de sévères cloques et saignements des lèvres, des yeux, de la bouche, du nez et des parties génitales et nécrolyse épidermique toxique pouvant entraîner rash, cloques ou desquamation de la peau · Une réaction au médicament qui peut inclure une réaction cutanée rougeâtre en relief, température élevée, gonflement des glandes (par exemple, au niveau des aisselles) et un sentiment général de ne pas se sentir bien. Les tests sanguins peuvent aussi montrer des changements du fonctionnement du foie ou des changements dans le nombre ou le type de certaines cellules sanguines · Gonflement du visage, des lèvres, de la langue ou de la gorge, difficulté à respirer ou avaler. Autres effets indésirables Très rares : peuvent affecter jusqu’à 1 personne sur 10000 · Diminution du nombre des globules rouges pouvant entraîner pâleur, fatigue, maux de tête, vertiges · Réactions cutanées telles que rash, rougeur, démangeaisons, urticaire, éruption cutanée rougeâtre en relief, · Augmentation des enzymes du foie pouvant apparaître lors d’une prise de sang Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Vision trouble due aux variations du taux de sucre dans le sang · Diminution du taux de sodium dans le sang (hyponatrémie) Ces symptômes disparaissent généralement à l’arrêt du traitement. Troubles digestifs Douleur abdominale, nausée (envie de vormir), vomissements, indigestion, diarrhée et constipation ont été rapportés. Ces effets sont diminués lorsque GLICLAZIDE MYLAN est pris, comme recommandé, lors du petit déjeuner. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLICLAZIDE MYLAN 60 mg, comprimé sécable à libération modifiée? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon et la plaquette thermoformée après EXP. La date de péremption fait référence au dernier jour de ce mois. Flacons après ouverture : à utiliser dans les 100 jours après ouverture. A conserver à une température ne dépassant pas 25°C. Plaquettes thermoformées : conserver dans l'emballage d’origine à l’abri de l’humidité. Flacons : conserver dans l'emballage d’origine à l’abri de l’humidité. Conserver le flacon bien fermé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLICLAZIDE MYLAN 60 mg, comprime sécable à libération modifiée · La substance active est : le gliclazide. Chaque comprimé à libération modifiée contient 60 mg de gliclazide. · Les autres composants sont : hypromellose, cellulose microcristalline et stéarate de magnésium. Qu’est-ce que GLICLAZIDE MYLAN 60 mg, comprime sécable à libération modifiée et contenu de l’emballage extérieur GLICLAZIDE MYLAN est un comprimé blanc à blanc cassé, oblong, biconvexe gravé « M » » à gauche de la barre de sécabilité sur une face du comprimé et gravé « GL » à gauche de la barre de sécabilité et « 60 » à droite de la barre de cassure sur l’autre face. Le comprimé peut être divisé en doses égales. GLICLAZIDE MYLAN est disponible en boîte de 10, 30, 60 ou comprimés, en unidoses de 30x1 ou 90x1 comprimés et en flacon de 30, 60, 90 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MYLAN HUNGARY KFT. H-2900, KOMÁROM MYLAN UTCA 1 HONGRIE OU MCDERMOTT LABORATORIES LIMITED T/A GERARD LABORATORIES UNIT 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}