{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108376",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69612398&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIPANOR 100 mg, gélule ciprofibrate Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIPANOR 100 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LIPANOR 100 mg, gélule ? 3. Comment prendre LIPANOR 100 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIPANOR 100 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIPANOR 100 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : HYPOLIPIDEMIANTS /HYPOCHOLESTEROLEMIANT ET HYPOTRIGLYCERIDEMIANT / FIBRATES, code ATC : C10AB08 (C : système cardio-vasculaire) LIPANOR 100 mg, gélule appartient à un groupe de médicaments appelés fibrates. Ces médicaments sont utilisés pour diminuer les taux de graisses (lipides) dans le sang, comme par exemple les graisses appelés les triglycérides. Indications thérapeutiques LIPANOR 100 mg, gélule est utilisé en complément d’un régime alimentaire pauvre en graisses et d’autres traitements non médicamenteux tels que l’exercice physique et la perte de poids afin de faire baisser les taux de graisses dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LIPANOR 100 mg, gélule ? Ne prenez jamais LIPANOR 100 mg, gélule : · Si vous êtes allergique (hypersensible) au ciprofibrate, ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une maladie du foie ou des reins. · En association avec un autre médicament de la classe des fibrates ou la rosuvastatine à la dose de 40 mg (voir le paragraphe \"Prise d'autres médicaments\"). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre LIPANOR. Veillez à suivre les recommandations diététiques (alimentation adaptée) prescrites par votre médecin en même temps que vous prenez ce médicament. En cas de douleur musculaire, de sensibilité musculaire douloureuse ou de faiblesse musculaire, consultez immédiatement votre médecin traitant (voir également la rubrique 4). En effet, ces signes musculaires peuvent être graves et dans de rares cas mettre en danger votre vie. L'utilisation chez l'enfant nécessite une surveillance médicale particulière. Avant le traitement, prévenez votre médecin : · si vous consommez beaucoup d'alcool, · si vous souffrez d'une maladie des reins, · si vous avez plus de 70 ans, · si votre thyroïde ne fonctionne pas suffisamment (hypothyroïdie non contrôlée par le traitement), · si vous avez déjà eu des effets indésirables musculaires avec un autre médicament de la même classe (fibrate) utilisé pour diminuer le taux de cholestérol, · si vous ou un membre proche de votre famille souffrez d'une maladie musculaire héréditaire. Votre médecin vous demandera d’effectuer : · un prélèvement de sang avant, puis régulièrement pendant la première année de traitement, pour vérifier que votre foie fonctionne normalement, · des prélèvements de sang réguliers pour vérifier le taux de graisses (lipides) dans le sang. L'utilisation chez l'enfant nécessite une surveillance médicale particulière. Enfants et adolescents Sans objet. Autres médicaments et LIPANOR 100 mg, gélule Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment si cela concerne l'un des médicaments suivants : · Un autre médicament pour contrôler les taux de graisses dans le sang, de la famille des fibrates ou des statines. En raison du risque accru d'effets indésirables musculaires (voir également la rubrique 4), ne prenez jamais LIPANOR si vous prenez déjà un médicament de la même famille (les fibrates) ou la rosuvastatine à la dose de 40 mg. · Un anticoagulant pour éviter la formation de caillots dans le sang. Le médecin devra peut-être adapter la dose de votre anticoagulant dans ce cas. · La colchicine (utilisée notamment pour la crise de goutte). LIPANOR 100 mg, gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement La prise de ce médicament est déconseillée en cas de grossesse. En cas de découverte fortuite d'une grossesse alors que vous prenez ce médicament, il convient de l'arrêter. Contactez alors votre médecin traitant. Par manque de données concernant le passage dans le lait, et dans le cas où ce traitement apparaît réellement nécessaire après l'accouchement, l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Rarement, ce médicament peut provoquer des vertiges, une somnolence et une fatigue. Si vous ressentez ces effets, vous ne devez pas conduire de véhicules ou utiliser des machines. LIPANOR 100 mg, gélule contient du lactose L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE LIPANOR 100 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie La dose est de 1 gélule par jour. Vous ne devez pas dépasser cette dose. Mode d'administration LIPANOR est utilisé par voie orale. Prenez la gélule avec un grand verre d'eau. Durée du traitement N'oubliez pas que pour être efficace, ce traitement doit être utilisé très régulièrement, et aussi longtemps que votre médecin vous l'a prescrit, même si c'est pour une durée très longue. Vous devez aussi respecter les conseils alimentaires donnés par votre médecin pendant toute la durée de votre traitement. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de LIPANOR 100 mg, gélule que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre LIPANOR 100 mg, gélule : Si vous oubliez de prendre une gélule, ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Continuez votre traitement comme prévu. Si vous arrêtez de prendre LIPANOR 100 mg, gélule : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants ont été fréquemment observés (concernent moins de 1 patient sur 10) : Effets sur les muscles : douleurs musculaires. Contactez immédiatement votre médecin si vous ressentez des douleurs musculaires, une sensibilité musculaire douloureuse ou une faiblesse musculaire. En effet, ces signes musculaires peuvent être graves et dans de rares cas mettre en danger votre vie. · Effets digestifs : douleurs abdominales, diarrhées, nausées. · Effets sur la peau : chute de cheveux. · Signes neurologiques : maux de tête, sensations vertigineuses. Les effets suivants ont été peu fréquemment observés (concernent moins de 1 patient sur 100) : · Effets digestifs : digestion difficile, vomissements. · Effets sur la peau : boutons (éruption). · Signes neurologiques : vertiges, somnolence. Les effets suivants ont été rarement observés (concernent moins de 1 patient sur 1000) : · Effet général : fatigue. D'autres effets indésirables ont également été observés (leur fréquence est indéterminée) : · Effets sur les muscles : sensibilité musculaire, faiblesse musculaire (myopathie), dégradation du tissu musculaire (rhabdomyolyse). · Effets sur le foie : augmentation des enzymes du foie, formation de cristaux dans la bile (lithiase biliaire), atteinte aigue du foie et/ou jaunisse (cholestase, cytolyse). · Effets sur la peau : démangeaisons, plaques rouges sur la peau qui démangent (urticaire), eczéma, réaction de la peau lors d'une exposition au soleil ou aux U.V. · Effets sur la sexualité : troubles de l'érection. · Effets sur les poumons : problèmes respiratoires sévères entrainant une gêne respiratoire, un essoufflement, une fièvre, une toux sèche. · Effets visibles lors d'une analyse de sang : baisse du nombre de plaquettes dans le sang (éléments du sang importants dans la coagulation sanguine). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIPANOR 100 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas dépasser la date limite d'utilisation figurant sur le conditionnement extérieur. Ce médicament doit être conservé à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIPANOR 100 mg, gélule · La substance active est : Ciprofibrate micronisé..................................................................................................... 100 mg Pour une gélule. · Les autres composants sont : Amidon de maïs, lactose monohydraté. Enveloppe de la gélule : gélatine, dioxyde de titane, oxyde de fer jaune, oxyde de fer noir. Qu’est-ce que LIPANOR 100 mg, gélule et contenu de l’emballage extérieur Gélule. Boîte de 20, 28, 30 ou 90. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant SANOFI WINTHROP INDUSTRIE 1 RUE DE LA VIERGE 33440 AMBARES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}