{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109371",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68184425&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NAUTAMINE, comprimé sécable Di(acéfylline) diphénhydramine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si les symptômes s’aggravent ou persistent. Que contient cette notice ? 1. Qu'est-ce que NAUTAMINE, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NAUTAMINE, comprimé sécable ? 3. Comment prendre NAUTAMINE, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NAUTAMINE, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NAUTAMINE, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique NAUTAMINE, comprimé sécable appartient à une famille de médicaments appelés antinaupathiques. Indications thérapeutiques Ce médicament contient un antihistaminique : la diphénhydramine. Il est indiqué chez l’adulte et l’enfant de plus de 2 ans dans la prévention et le traitement du mal des transports. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NAUTAMINE, comprimé sécable ? Ne prenez jamais NAUTAMINE, comprimé sécable : · chez l’enfant de moins de 2 ans, · si vous êtes allergique à la substance active (la diphénhydramine) ou à l’un des autres composants contenus dans NAUTAMINE, comprimé sécable. Vous trouverez la liste des composants à la rubrique 6, · si vous êtes allergique à un autre antihistaminique, · si vous avez un risque de glaucome à angle fermé (augmentation de la pression dans l’œil pouvant retentir sur la vue), · si vous avez des troubles d’origine prostatique (risque de blocage pour uriner). Ce médicament NE DOIT GÉNÉRALEMENT PAS ÊTRE UTILISÉ, sauf avis contraire de votre médecin, si vous allaitez. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Mi s es en g a rde s pé c ial e s Ecraser les comprimés avant de les donner à votre enfant s’il a moins de 6 ans, car il pourrait l’avaler de travers et s’étouffer. Avant de prendre ce médicament : Consultez votre médecin si vous avez une maladie grave du foie ou des reins (insuffisance hépatique ou rénale sévère) : il pourra adapter la dose de NAUTAMINE, comprimé sécable. La prise de ce médicament nécessite un AVIS MÉDICAL chez les personnes âgées : · prédisposées aux vertiges, à l’hypotension orthostatique (chute de la pression artérielle lors du passage à la position debout) ou à la somnolence, · souffrant de constipation, · présentant des troubles d’origine prostatique. PREVENEZ VOTRE MEDECIN avant de prendre cet antihistaminique. La survenue de signes ou symptômes évoquant un usage abusif ou une pharmacodépendance de la diphénhydramine doit faire l’objet d’une surveillance attentive. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et NAUTAMINE, comprimé sécable Ce médicament contient un antihistaminique, la diphénhydramine. D’autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée (voir rubrique 3 « COMMENT PRENDRE NAUTAMINE, comprimé sécable ? »). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Evitez de prendre un médicament contenant de l’alcool. NAUTAMINE, comprimé sécable avec des aliments et boissons NAUTAMINE, comprimé sécable peut entraîner une forte somnolence accentuée par l’alcool : Abstenez-vous de boire des boissons alcoolisées pendant la durée du traitement. Grossesse et allaitement Grossesse Vous pouvez prendre ce médicament pendant votre grossesse, à condition que cela soit pendant un temps bref (quelques jours) et aux doses recommandées. En fin de grossesse, la prise abusive de ce médicament peut entraîner des effets néfastes chez le nouveau-né. Par conséquent, il convient toujours de demander l’avis de votre médecin avant de l’utiliser. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement Ce médicament passe dans le lait maternel. Evitez d’utiliser ce médicament si vous allaitez. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Attention : La somnolence et la baisse de vigilance provoquées par ce médicament peuvent être très importantes. Ce phénomène est accentué par la prise de boissons alcoolisées ou des médicaments contenant de l’alcool. 3. COMMENT PRENDRE NAUTAMINE, comprimé sécable ? Respectez toujours les conditions d’utilisation mentionnées dans cette notice. Ne dépassez pas la dose recommandée. Des cas d’abus avec la diphénhydramine ont été rapportés. Ce médicament est réservé à l’adulte et à l’enfant à partir de 2 ans. Les comprimés sont sécables : ils peuvent être coupés en 2 parts égales. Adulte et enfant de plus de 12 ans : Les comprimés doivent être avalés avec un verre d’eau (voie orale). La dose habituelle est de 1 à 1,5 comprimés à prendre une demi-heure avant le départ. Renouvelez la prise en cas de besoin après 6 heures, sans dépasser 6 comprimés par jour. Enfant entre 6 et 12 ans : Les comprimés doivent être avalés avec un verre d’eau (voie orale). La dose habituelle est de 1 comprimé à prendre une demi-heure avant le départ. Renouvelez la prise en cas de besoin après 6 heures, sans dépasser 4 comprimés par jour. Enfant entre 2 et 6 ans : Écraser les demi-comprimés puis versez la poudre obtenue dans un verre d’eau (voie orale). La dose habituelle est d’1 demi-comprimé écrasé par prise à prendre une demi-heure avant le départ. Renouvelez la prise en cas de besoin après 6 heures, sans dépasser 4 demi-comprimés écrasés par jour. Si vous ou votre enfant avez pris plus de NAUTAMINE, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou les urgences médicales. Si vous oubliez de prendre NAUTAMINE, comprimé sécable : Sans objet. Si vous arrêtez de prendre NAUTAMINE, comprimé sécable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Certains effets indésirables nécessitent D’ARRÊTER IMMEDIATEMENT LE TRAITEMENT ET D’AVERTIR UN MÉDECIN o Réactions allergiques : § rougeurs de la peau (érythèmes), eczéma, petites taches rouges (purpura), plaques rouges sur la peau qui démangent (urticaire), § brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), § malaise brutal avec baisse importante de la pression artérielle pouvant mettre votre vie en danger (choc anaphylactique), o anomalies visibles lors d’une analyse de sang : § diminution du nombre de globules blancs (leucopénie, neutropénie) pouvant se manifester par l’apparition ou la recrudescence d’une fièvre accompagnée ou non de signes d’infections. § diminution anormale des plaquettes pouvant se traduire par des saignements de nez ou des gencives (thrombopénie), § diminution du nombre de globules rouges (anémie hémolytique) pouvant se manifester par l’apparition d’une pâleur, d’un essoufflement accompagné ou non d’une fièvre, de douleurs dans les articulations, dans l'abdomen, d’une jaunisse, ou de malaises. · D’autres effets indésirables peuvent survenir, tels que : o sédation ou somnolence , o confusion, hallucinations, o trouble de l’équilibre, vertiges, baisse de la mémoire ou de la concentration (plus fréquents chez le sujet âgé), o difficulté à coordonner ses mouvements, o tremblements, o sécheresse des muqueuses, o tarissement de la sécrétion lactée, o blocage urinaire, o constipation, o palpitations, chute de la pression artérielle lors du passage à la position debout (hypotension orthostatique), o vision floue (troubles de l’accommodation, mydriase). · Plus rarement des signes d’excitation : agitation, nervosité, insomnie. · Des cas d’abus et de pharmacodépendance avec la diphénhydramine ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NAUTAMINE, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NAUTAMINE, comprimé sécable · La substance active est : Di(acéfylline) diphénhydramine.......................................................................................... 90 mg Pour un comprimé sécable. · Les autres composants sont : Silice colloïdale hydratée, amidon de pomme de terre, stéarate de magnésium, indigotine (E 132), cellulose microcristalline, éthylcellulose. Qu’est-ce que NAUTAMINE, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Une boîte contient 20 comprimés. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANÇAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANÇAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant DELPHARM DIJON 6 BOULEVARD DE L’EUROPE 21800 QUETIGNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}