{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107197",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64667202&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GRANUDOXY 100 mg, comprimé pelliculé sécable Doxycycline monohydratée Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GRANUDOXY 100 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GRANUDOXY 100 mg, comprimé pelliculé sécable ? 3. Comment prendre GRANUDOXY 100 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GRANUDOXY 100 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GRANUDOXY 100 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIBACTERIENS A USAGE SYSTEMIQUE - code ATC : J01AA02 La doxycycline est un antibiotique antibactérien de la famille des tétracyclines. Il est indiqué dans le traitement des infections à germes sensibles à la doxycycline dans leurs manifestations respiratoires, génitales, urinaires, oculaires, dentaires ou générales. Votre médecin peut aussi vous le prescrire dans le traitement de certaines formes d’acné ainsi que dans la rosacée dans ses manifestations cutanées ou oculaires. Il est indiqué pour la prévention du paludisme dans certaines zones d’endémie en cas de résistance, de contre-indication ou d’intolérance à un autre antipaludique habituellement utilisé dans cette indication telle que la méfloquine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GRANUDOXY 100 mg, comprimé pelliculé sécable ? Si votre médecin vous a informé d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais GRANUDOXY 100 mg, comprimé pelliculé sécable : · si vous êtes allergique à la doxycycline monohydratée, aux tétracyclines ou à l’un des autres composants contenu dans ce médicament mentionnés dans la rubrique 6, · en association avec les rétinoïdes par voie générale (médicaments utilisés pour l’acné) ( voir Autres médicaments et GRANUDOXY 100 mg, comprimé pelliculé sécable ), · si vous êtes enceinte ou planifiez une grossesse, · si vous allaitez. Vous ne devez pas prendre GRANUDOXY au cours du développement dentaire (grossesse, au cours de la petite enfance et l’enfance jusqu’à l’âge de 8 ans) car cela pourrait entraîner une décoloration permanente des dents (jaune-gris-marron) ou un développement insuffisant de l’émail dentaire. Dans certaines circonstances (par exemple, en cas de maladies graves ou engageant le pronostic vital), votre médecin pourrait décider que les bénéfices l’emportent sur le risque chez les enfants de moins de 8 ans et que GRANUDOXY doit être prescrit. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre GRANUDOXY 100 mg, comprimé pelliculé sécable. Eviter de vous exposer directement au soleil et aux U.V. en raison des risques de sensibilisation à la lumière. Le traitement doit être interrompu en cas d’apparition de rougeurs sur la peau. Respecter les conditions de prise de médicament ( voir Mode et voie d’administration ). Enfants GRANUDOXY ne doit jamais être administré chez l'enfant de moins de huit ans (en raison du risque de décoloration permanente des dents et du développement insuffisant de l'émail dentaire). Autres médicaments et GRANUDOXY 100 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment les rétinoïdes par voie générale. GRANUDOXY 100 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement La doxycycline ne doit pas être utilisée pendant la grossesse ou l’allaitement (risque de décoloration des dents et/ou développement insuffisant de l'émail dentaire chez les enfants). Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. GRANUDOXY 100 mg, comprimé pelliculé sécable contient du lactose. Chaque comprimé pelliculé contient 60,2 mg de lactose (monohydraté) L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE GRANUDOXY 100 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Utilisation chez les adultes 200 mg le premier jour, puis 100 mg par jour. La durée du traitement dépend de l’infection à traiter. En prévention du paludisme : La posologie est de 100 mg par jour. Le traitement sera débuté la veille du départ, il sera poursuivi pendant toute la durée du risque d’impaludation et pendant les 4 semaines suivant le retour de la zone d’endémie. L’efficacité de la prévention du paludisme est en partie dépendante de la régularité des prises et de l’observance du traitement. Enfants et adolescents Enfants âgés de 8 ans à moins de 12 ans La doxycycline pour le traitement des infections aiguës chez les enfants âgés de 8 ans à moins de 12 ans doit être utilisée dans le cas où d’autres médicaments ne sont pas disponibles ou dont l’efficacité est peu probable. Dans ces cas, les doses recommandées sont de : · Pour les enfants de 45 kg ou moins Premier jour : 4,4 mg par kg de poids corporel (en une seule ou deux doses séparées), puis 2,2 mg par kg de poids corporel (en une seule ou deux doses séparées) à partir du deuxième jour. La durée du traitement varie selon l'infection à traiter. Pour des infections plus sévères, une dose jusqu’à 4,4 mg par kg de poids corporel doit être administrée pendant toute la durée du traitement. · Pour les enfants de plus de 45 kg La dose administrée aux adultes doit être utilisée ; 200 mg le premier jour, puis 100 mg par jour. La durée du traitement dépend de l'infection à traiter. Enfants âgés de 12 ans à moins de 18 ans 200 mg le premier jour, puis 100 mg par jour. La durée du traitement dépend de l’infection à traiter. En prévention du paludisme : La posologie est de : · poids < 40 kg : 50 mg (soit ½ comprimé) par jour en 1 prise. · poids > 40 kg : 100 mg (soit 1 comprimé) par jour en 1 prise. Le traitement sera débuté la veille du départ, il sera poursuivi pendant toute la durée du risque d’impaludation et pendant les 4 semaines suivant le retour de la zone d’endémie. L’efficacité de la prévention du paludisme est en partie dépendante de la régularité des prises et de l’observance du traitement. Mode d’administration Voie orale. Attention - Les comprimés doivent être avalés au cours du repas avec un grand verre d'eau (100 ml). - Il est important de ne pas s'allonger ou de ne pas se coucher pendant l'heure qui suit la prise des comprimés . Ces conditions de prise sont à respecter en raison de possibles troubles digestifs, en particulier des ulcérations de l'œsophage. Fréquence d'administration Se conformer à la prescription du médecin traitant. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de GRANUDOXY 100 mg, comprimé pelliculé sécable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre GRANUDOXY 100 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre GRANUDOXY 100 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Photosensibilisation (réaction cutanée lors d'une exposition au soleil ou aux UV), très rares cas d'érythrodermie (maladie sévère de la peau). · Réactions allergiques : urticaire, éruptions, démangeaisons, oedème de Quincke (brusque gonflement du visage et du cou), réaction allergique généralisée grave, trouble cardiaque, aggravation d'un lupus érythémateux pré-existant. · La réaction de Jarisch-Herxheimer, qui entraîne de la fièvre, des frissons, des maux de tête, des douleurs musculaires et une éruption cutanée habituellement spontanément résolutive. Elle se produit peu après l’instauration d’un traitement par doxycycline contre les infections à spirochète telles que la maladie de Lyme. · En cas de cephalées (maux de tête) ou de troubles visuels, informez-en votre médecin car il existe un risque d’hypertension intracrânienne bénigne (augmentation de la pression à l’intérieur du crâne) chez l’adulte au cours du traitement par un antibiotique de la famille des tétracyclines. · Possibilités de troubles digestifs : ulcérations de l'œsophage, nausées, douleurs de l'estomac, diarrhée, perte d'appétit, inflammation de la langue, inflammation de l'intestin, candidoses anogénitales (infections dues à un champignon microscopique). · Possibilité de modifications du bilan sanguin (anémie, baisse des plaquettes ou des globules blancs). · Photo-onycholyse (pigmentation des ongles) de fréquence indéterminée. Effets indésirables supplémentaires chez les enfants · Décoloration des dents et/ou développement insuffisant de l'émail dentaire (fréquence indéterminée, les données disponibles ne permettent pas d’estimer la fréquence de cet effet). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GRANUDOXY 100 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GRANUDOXY 100 mg, comprimé pelliculé sécable · La substance active est : Doxycycline monohydratée Quantité correspondant à doxycycline anhydre ............................................................. 100,00mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Carmellose sodique, povidone (K 30), talc, stéarate de magnésium, lactose monohydraté. Pelliculage : Sépifilm LP 010 (hypromellose, cellulose microcristalline, acide stéarique), dioxyde de titane, laurylsulfate de sodium, glycérol. Qu’est-ce que GRANUDOXY 100 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés sécables. Boîte de 5, 15 ou 28. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45, PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45, PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION PROGIPHARM RUE DU LYCEE, B.P.77 45502 GIEN CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}