{
  "authors": [
    {
      "author": "Amal Asabbane"
    },
    {
      "author": " Issam Lalya"
    },
    {
      "author": " Ilham lalya"
    },
    {
      "author": " Tayeb Kebdani"
    },
    {
      "author": " Khalid Hassouni"
    },
    {
      "author": " Jean-Michel Coindre"
    },
    {
      "author": " Brahim Khalil El-Gueddari"
    },
    {
      "author": " Noureddine Benjaafar"
    }
  ],
  "doi": "10.11604/pamj.2011.8.34.684",
  "publication_date": "2011-03-30",
  "id": "FR101012",
  "url": "https://www.panafrican-med-journal.com/content/article/8/34/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 40 ans, sans antécédents particuliers, avec une histoire d'évolution lente sur deux ans d'une masse de la région parotidienne gauche avec paralysie faciale périphérique. La tomodensitométrie a objectivé un volumineux processus de la région parotidienne et de la fosse ptérygo-mandibulo-massetérienne centré sur la branche montante de la mandibule gauche avec présence d'adénopathies cervicales bilatérales. Une résection en monobloc de la mandibule et de la tumeur a été indiquée. L'étude anatomo-pathologique a parlé d'un synovialosarcome monophasique à cellules fusiformes grade II avec un ganglion négatif au niveau sous-digastrique et des limites d'exérèse difficiles à préciser vue la fragmentation de la tumeur à proximité des vaisseaux. A l'immuno-histochimie, les cellules épithéliales ont été marquées par les cytokératines AE1/AE3 et l'antigène épithélial membranaire (EMA). Le gène de fusion SYT-SSX1 a été détecté par hybridation fluorescente in situ dans ce cas. La patiente a bénéficié d'une radiothérapie adjuvante après étude dosimétrique à la dose de 70 Gy (une première série : 25 x 2Gy sur la région parotidienne gauche-lit tumoral-par deux champs latéraux ; un boost : 10 x2Gy par deux champs latéraux) aux photons gamma 1,25 Mev du Cobalt 60.L'évolution a été marquée par un bon contrôle local sans adénopathies cervicales avec une dimunition de la taille du processus tumoral au scanner de contrôle. Après de 6 ans de suivi, la patiente est en bon contrôle locorégional, avec un bon résultat esthétique."
}