{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108455",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61983729&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LONOTEN 10 mg, comprimé sécable Minoxidil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LONOTEN 10 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LONOTEN 10 mg, comprimé sécable ? 3. Comment prendre LONOTEN 10 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LONOTEN 10 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LONOTEN 10 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anti-hypertenseur, médicament agissant sur le muscle lisse artériolaire. Les indications thérapeutiques sont limitées à : · Hypertension artérielle sévère après échec d’une thérapeutique anti hypertensive associant au moins deux antihypertenseurs dont un diurétique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LONOTEN 10 mg, comprimé sécable ? Ne prenez jamais LONOTEN 10 mg, comprimé sécable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une hypertension artérielle pulmonaire consécutive à un rétrécissement mitral (rétrécissement d’un des orifices cardiaques). · si vous avez eu un infarctus du myocarde (du muscle cardiaque) récent. · si vous avez un phéochromocytome (production excessive d’hormones provoquant une hypertension artérielle sévère). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LONOTEN 10 mg, comprimé sécable. Personnes présentant une insuffisance rénale mais non dialysées : durant le traitement l’équilibre hydro-électrolytique (l’équilibre entre l’eau et les sels minéraux) doit être surveillé par votre médecin. LONOTEN 10 mg, comprimé sécable est toujours prescrit en association aux médicaments antérieurs après que ceux-ci se sont avérés insuffisants. Le traitement par LONOTEN 10 mg, comprimé sécable doit être instauré par un médecin spécialisé et nécessite une surveillance médicale rigoureuse. La prise simultanée d’un diurétique (médicament augmentant le volume des urines), éventuellement associée à un régime sans sel strict permet d’éviter l’accumulation de liquide dans l’organisme. Lorsque vous prenez LONOTEN 10 mg, comprimé sécable vous devez surveiller votre poids et l’équilibre hydro-électrolytique (l’équilibre entre l’eau et les sels minéraux) pour détecter d’éventuels signes de rétention hydrique (d’accumulation de liquide dans votre corps) pouvant se manifester par un œdème (gonflement) ou par une détérioration de votre état si vous êtes insuffisant cardiaque. L’association de LONOTEN 10 mg, comprimé sécable à un médicament bêta-bloquant ou à un autre médicament inhibiteur du système nerveux sympathique permet de diminuer ou d’éviter l’accélération des battements du cœur. Prévenez votre médecin en cas de phéochromocytome (tumeur de la glande surrénale). Prévenez également votre médecin si vous souffrez d’insuffisance hépatique, d’insuffisance rénale ou si vous êtes dialysé, car celui-ci pourra être amené à diminuer les doses de LONOTEN 10 mg, comprimé sécable. LONOTEN 10 mg, comprimé sécable est réservé au traitement des hypertensions artérielles sévères. L’accumulation de liquide dans l’organisme pouvant réduire l’efficacité de LONOTEN 10 mg, comprimé sécable, il est important de respecter le traitement diurétique et le régime sans sel prescrits par votre médecin. Une hypertrichose (allongement, épaississement et accentuation de la pigmentation du duvet) est habituelle chez la plupart des sujets traités par LONOTEN 10 mg, comprimé sécable. Elle débute habituellement sur le visage, 3 à 6 semaines après la mise en route du traitement, peut régresser lors d’un traitement prolongé et disparaît en général spontanément 1 à 6 mois après arrêt de LONOTEN 10 mg, comprimé sécable. Les patients traités par LONOTEN 10 mg, comprimé sécable doivent être surveillés pour détecter tout signe d’épanchement péricardique (présence anormale de liquide entre le cœur et la membrane entourant le cœur). Des cas rares de diminution des taux de globules blancs et de plaquettes dans le sang ont été rapportés. Chez l’enfant, le traitement par LONOTEN 10 mg, comprimé sécable doit être instauré par un médecin spécialiste et nécessite une surveillance médicale rigoureuse. La posologie quotidienne sera déterminée par le médecin spécialiste et pourra être ajustée selon les besoins de l’enfant. Au cours du traitement par LONOTEN 10 mg, comprimé sécable, l’enfant recevra également d’autres médicaments prescrits par le médecin spécialiste pour prévenir l’accélération des battements du cœur et l’accumulation de liquide dans l’organisme. Contactez le médecin si votre enfant développe l’un des signes suivants : une augmentation du rythme du cœur, une respiration rapide, un gonflement des jambes, une prise de poids rapide, et une diminution des mictions. Pendant le traitement avec LONOTEN 10 mg, comprimé sécable, l’enfant devra être régulièrement suivi par le médecin. Enfants Sans objet. Autres médicaments et LONOTEN 10 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LONOTEN 10 mg, comprimé sécable doit être utilisé en association à un diurétique et à un bêta-bloquant. LONOTEN 10 mg, comprimé sécable ne doit pas être associé à la guanéthidine ni, de façon générale, à tous les autres anti-hypertenseurs vasodilatateurs. Si vous êtes traité par la guanéthidine, ce traitement devra être suspendu bien avant de débuter le traitement par LONOTEN. Si cela n’est pas possible, le traitement par LONOTEN sera initié à l’hôpital et vous serez surveillé étroitement. Vous devez prévenir votre médecin si vous prenez : · certains types d’antidépresseurs (imipraminiques, neuroleptiques), · certains anti-inflammatoires (corticoïdes, tétracosactide, phénylbutazone, pyrazolés, indométacine et autres anti-inflammatoires non stéroïdiens). LONOTEN 10 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Les données sur l’utilisation de LONOTEN 10 mg, comprimé sécable chez la femme enceinte sont limitées, mais des études chez l’animal ont mis en évidence une toxicité sur la reproduction. En conséquence, l’utilisation de LONOTEN 10 mg, comprimé sécable n’est pas recommandée si vous êtes enceinte ou si vous n’utilisez pas de contraception. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Ce médicament passe dans le lait maternel, un risque pour l’enfant allaité ne peut pas être exclu. Prévenez votre médecin si vous allaitez car celui-ci pourra décider d’arrêter l’allaitement ou de ne pas vous traiter par LONOTEN 10 mg, comprimé sécable. Une diminution de la fécondité a été observée dans des études réalisé chez le rat, à des doses beaucoup plus élevées de celles utilisées chez l’homme. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les effets de LONOTEN 10 mg, comprimé sécable sur l’aptitude à conduire des véhicules et à utiliser des machines n’ont pas été étudiés. Cette aptitude peut être influencée en fonction de votre réponse individuelle au traitement, en particulier en début de traitement. LONOTEN 10 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE LONOTEN 10 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est strictement individuelle. Mode d’administration Voie orale. Si vous avez pris plus de LONOTEN 10 mg, comprimé sécable que vous n’auriez dû : En cas d’hypotension artérielle (diminution de la tension artérielle) excessive pouvant se manifester par un malaise, consultez immédiatement un médecin. Si vous oubliez de prendre LONOTEN 10 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LONOTEN 10 mg, comprimé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (survenant chez plus de 1 patient sur 10) : · tachycardie (accélération des battements du cœur), · péricardite (inflammation de l’enveloppe entourant le cœur), · électrocardiogramme anormal, · augmentation de la pilosité, modification de la couleur des poils. Effets indésirables fréquents (survenant chez plus de 1 patient sur 100) : · rétention d’eau, œdèmes, · présence de liquide au niveau de l’enveloppe entourant le cœur, · compression aiguë du cœur, · troubles digestifs. Effets indésirables fréquents (survenant chez plus de 1 patient sur 100) : · tension douloureuse et sensibilité au niveau des seins, · épanchement de liquide autour du poumon. Effets indésirables rares (survenant chez plus de 1 patient sur 10 000) : · diminution du taux de globules blancs dans le sang, · diminution du taux de plaquettes dans le sang, · éruption étendue au niveau de la peau, · syndrome de Stevens-Johnson (décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps), · dermatite bulleuse (maladie de la peau se traduisant par l'apparition de bulles remplies d'eau), · hypotension orthostatique (chute de la pression artérielle lors du passage à la position debout, pouvant s’accompagner de vertiges) lors de la prise de guanéthidine. Effets indésirables de fréquence indéterminée : · angine de poitrine, · syndrome de Lyell (décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps), · œdème (gonflement) associé ou non à une prise de poids. Ce médicament peut modifier les résultats de certains examens sanguins (hémoglobine, hématocrite, créatinine, urée). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LONOTEN 10 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Plaquette : A conserver à une température ne dépassant pas 25 °C. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Flacon : Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LONOTEN 10 mg, comprimé sécable · La substance active est : Minoxidil ...................................................................................................................... 10,0 mg Pour un comprimé sécable · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, amidon de maïs, silice colloïdale anhydre, stéarate de magnésium Qu’est-ce que LONOTEN 10 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés sécables, ronds, blancs, avec sur une face, « U » imprimé d’un côté de la barre de cassure et « 137 » de l’autre et, « 10 » sur l’autre face. Le comprimé peut être divisé en doses égales. Boîte de 40 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 Paris Exploitant de l’autorisation de mise sur le marché PFIZER 23 -25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PFIZER MANUFACTURING BELGIUM NV RIJKSWEG 12 2870 PUURS BELGIQUE ou PFIZER SERVICE COMPANY HOGE WEI 10 1930 ZAVENTEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}