{
  "authors": [
    {
      "author": "Soumia Fdil"
    },
    {
      "author": " Leila Achachi"
    },
    {
      "author": " Mohammed Raoufi"
    },
    {
      "author": " Laila Herrak"
    },
    {
      "author": " Mustapha El Ftouh"
    }
  ],
  "doi": "10.11604/pamj.2020.37.43.13236",
  "publication_date": "2020-09-10",
  "id": "FR101712",
  "url": "https://www.panafrican-med-journal.com/content/article/37/43/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "IL s'agit d'une patiente âgée de 55 ans, suivie pour myélome multiple à chaine légère KAPPA depuis 2012, ayant bénéficié de six cures de chimiothérapie à base de cyclophosphamide, thalidomide, dexaméthasone et radiothérapie, traitement achevé en 2014 et opérée en 2012 aussi pour plasmocytome médullaire avec mise en place d'un matériel d'ostéosynthèse au niveau de D7-D9. L'évolution était marquée par l'apparition d'un plasmocytome frontale pour lequel était remise sous le même protocole de chimiothérapie avec relais par acide zolédronique. La patiente est admise pour une dyspnée d'installation progressive associée à une douleur basithoracique gauche sans notion de traumatisme. L'examen clinique trouve un syndrome d'épanchement liquidien gauche. La radiographie du thorax révélait un épanchement pleural gauche de moyenne abondance, des images lacunaires au niveau de l'omoplate et les clavicules avec matériel d'ostéosynthèse au niveau du rachis dorsal avec écho-cœur normale. La ponction pleurale trouve un liquide hémorragique non coagulable, l'étude cytologique et chimique montrait des hématies à 2523000 éléments/l, le dosage de l'hématocrite n'a pas été réalisé, des leucocytes à 1236 éléments/l avec prédominance lymphocytaire à 86%, sans cellule malignes, exsudatif avec un taux de protide à 55g/l, et un taux de glucose à 1,02g/l, l'EPP au niveau du liquide pleural n'objective pas de bande mono ou oligo clonal ni zone gamma, la biopsie pleurale révèle un remaniement inflammatoire non spécifique. Les recherches de bacilles acido-alcoolo-résistant dans le liquide pleural et dans les expectorations sont revenues négatives. Un angioscanner thoracique a éliminé la présence d'embolie pulmonaire, et met en évidence le descellement d'une vis à gauche sur le matériel d'ostéosynthèse avec embout situé en pré vertébral au niveau de l'épanchement pleural, en plus de plusieurs lésions osseuses costales, vertébrales et sternale. Une intervention chirurgicale n'est pas retenue devant la régression spontanée de l'épanchement, l'absence d'aggravation neurologique en plus l'état pathologique de l'os et le diagnostic de pleurésie hémorragique sur descellement de matériel d'ostéosynthèse est retenu après avoir éliminé les autres étiologies."
}