{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108372",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60304050&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule Baclofène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous ou votre enfant. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? 3. Comment utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MYORELAXANT A ACTION CENTRALE - code ATC : M03BX01. Ce médicament contient une substance active (le baclofène) qui appartient à la famille des myorelaxants à action centrale. Il agit au niveau du système nerveux pour provoquer une relaxation des muscles. Il est utilisé pour traiter les contractions prolongées et sévères des muscles chez des personnes : · ayant une maladie de la moelle épinière ou du cerveau influençant l’activité musculaire. Ce médicament est utilisé chez l’adulte et l’enfant âgé de 4 ans et plus. Le médecin injectera des doses uniques (injections en bolus) de LIORESAL 0,05 mg/1 ml dans votre moelle épinière pour évaluer si ce médicament améliore vos symptômes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? N’utilisez jamais LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule : · si vous êtes allergique au baclofène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si ceci vous concerne, parlez-en à votre médecin . Si vous pensez être allergique, demandez conseil à votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule. Une surveillance attentive est nécessaire au moment de l’administration de la dose-test, en particulier chez les patients avec une maladie cardio-pulmonaire et une atteinte des muscles respiratoires ou traités par médicaments dépresseurs de la respiration. Au moment de l’implantation de la pompe, les patients ne doivent pas avoir d’infection pouvant interférer avec la réponse au baclofène. Chez les patients dont la spasticité est due à une lésion cérébrale, il est recommandé de ne pas débuter le traitement à long terme jusqu’à ce que les symptômes de spasticité soient stables et puissent être évalués de manière fiable (c’est-à-dire au moins 1 an après la lésion). L’effet du médicament peut être altéré en cas de mauvaise circulation du liquide céphalo-rachidien. Prévenez votre médecin si vous souffrez de l’une de ces conditions avant de commencer le traitement par LIORESAL par voie intrathécale: · d’une maladie mentale (par exemple schizophrénie), · de la maladie de Parkinson, · d’une épilepsie, · d’une maladie du système nerveux autonome (dysautonomie), pouvant se traduire notamment par une tension artérielle basse lors du passage de la position assise à la position debout (hypotension orthostatique), · d’une maladie du cœur (insuffisance cardiaque), · d’une insuffisance vasculaire-cérébrale (si vos vaisseaux sanguins n’alimentent pas suffisamment le cerveau), · d’une insuffisance respiratoire (maladie des poumons ou des bronches), · d’une porphyrie (maladie causée par une accumulation de certains constituants de l’hémoglobline). Si vous êtes dans l’une de ces situations, l’utilisation de ce médicament peut aggraver votre état. Prévenez immédiatement votre médecin si vous présentez l’un de ces symptômes au cours du traitement par LIORESAL par voie intrathécale : · Si vous avez une douleur au dos, épaules, cou et fesses au cours du traitement (un type de déformation de la colonne vertébrale appelé scoliose) Demandez une aide médicale d’urgence si vous remarquez que le dispositif implanté ne fonctionne pas et/ou si vous observez des symptômes de sevrage (voir rubrique 3 « Si vous arrêtez d’utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule »). Mises en garde spéciales : Certaines personnes traitées par le baclofène ont eu des pensées autodestructrices ou suicidaires ou ont tenté de se suicider. Si vous avez des pensées autodestructrices ou suicidaires, parlez-en immédiatement à votre médecin ou consultez à l’hôpital. Demandez également à un parent ou à un ami proche de vous dire s’il s’inquiète de tout changement dans votre comportement et demandez-lui de lire cette notice. Enfants et adolescents LIORESAL est indiqué chez les enfants âgés de 4 ans et plus. Les enfants doivent avoir une masse corporelle suffisante pour permettre l’implantation de la pompe. Les données cliniques sont très limitées chez les enfants de moins de 4 ans. Femmes en âge de procréer Les femmes en âge d’avoir des enfants doivent utiliser une contraception efficace pendant le traitement (voir la rubrique Grossesse et allaitement). Patients âgés De nombreux patients de plus de 65 ans ont été traités avec LIORESAL durant les études cliniques sans problèmes spécifiques. L’expérience avec les comprimés de baclofène montre cependant que ce groupe de patients pourrait être plus sensible aux effets indésirables. Les patients âgés doivent donc être étroitement surveillés pour la survenue d’effets indésirables. Autres médicaments et LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il pourrait être nécessaire d’adapter la dose de LIORESAL si vous prenez d’autres médicaments comme : · Les médicaments utilisés pour traiter l’hypertension artérielle. · Les médicaments pour traiter la dépression (antidépresseurs imipraminiques). · Les médicaments sédatifs qui ont un effet dépresseur sur les fonctions du système nerveux central. · Les médicaments pour traiter la maladie de Parkinson (la levodopa). · Les médicaments à l’origine d’une hypotension notamment orthostatique. · Les médicaments utilisés pour traiter l’éjaculation précoce (la dapoxétine). LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule avec de l’alcool Ne buvez pas d’alcool pendant le traitement par LIORESAL car ceci peut conduire à une augmentation de l’effet sédatif ou un changement de l’effet du médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Le baclofène par voie orale ne doit pas être utilisé au cours de la grossesse à moins d’une nécessité absolue, en raison de cas de malformations (du système nerveux central, des anomalies des os, omphalocèle (malformation de la paroi abdominale)) rapportés chez des enfants de mères ayant reçu ce traitement. En cas d’utilisation du baclofène par voie orale jusqu’à l’accouchement un syndrome de sevrage est possible chez le nouveau-né. Ce dernier pourrait présenter des convulsions et d’autres symptômes liés à un arrêt brutal du traitement juste après l’accouchement (voir Si vous arrêtez de prendre LIORESAL). Ce syndrome peut être retardé de plusieurs jours après la naissance. En cas de prise de ce médicament au cours de la grossesse, une surveillance et une prise en charge adaptée devront être mises en œuvre. Allaitement L’allaitement est à éviter. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut entraîner des vertiges, des troubles de la vigilance et des somnolences. Vous ne devez pas conduire sans l’avis de votre médecin ou de votre pharmacien. LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule contient du chlorure de sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule de 1 ml, c’est-à-dire qu’il est essentiellement « sans sodium ». Si votre médecin doit diluer Lioresal 0,05 mg/1 mL avec une solution saline, la dose de sodium reçue sera plus élevée. 3. COMMENT UTILISER LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie L’injection est faite dans le liquide céphalo-rachidien, liquide dans lequel « baigne » la moelle épinière. Ne pas utiliser par voie intraveineuse, intramusculaire, sous-cutanée ou péridurale. Ce médicament sera préparé et injecté par des médecins expérimentés et spécialisés dans l’injection ou la perfusion de médicaments dans la moelle épinière, qui nécessitent des équipements médicaux spéciaux. La dose à utiliser sera déterminée par votre médecin et adaptée progressivement selon votre état. La dose varie en fonction de chaque personne. C’est pourquoi votre médecin déterminera la dose à utiliser en suivant un protocole en 3 phases : · 1 ère phase : le médecin vous donnera une dose-test en utilisant un cathéter ou une ponction lombaire pour vérifier si une injection unique améliore votre état. · 2 ème phase : une pompe spécifiquement adaptée à l’administration continue vous sera implantée et votre médecin déterminera la dose optimale. Cette étape peut durer plusieurs jours. · 3 ème phase : une fois le traitement optimal établi (traitement d’entretien) votre médecin doit évaluer vos progrès et vérifier le fonctionnement de la pompe à intervalles réguliers. Si votre spasticité musculaire ne s’améliore pas ou si vous continuez à avoir des spasmes, aussi bien graduels que soudains, contactez immédiatement votre médecin . LIORESAL ne doit jamais être injecté dans une veine, dans un muscle ou sous la peau. En règle générale les ampoules de LIORESAL par voie intrathécale ne doivent pas être mélangées à d’autres solutions pour perfusion ou injection. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez utiliser ce médicament. Il est extrêmement important que vous conserviez vos rendez-vous avec le médecin pour remplir la pompe, sinon les spasmes pourraient réapparaître. Vous ne devez pas interrompre brutalement le traitement sans demander l’avis de votre médecin. Si vous avez utilisé plus de LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule que vous n’auriez dû Il est très important que vous et vos proches soyez capables de reconnaître les symptômes du surdosage. Ils peuvent apparaître soudainement ou lentement si, par exemple, la pompe ne fonctionne pas correctement. Les symptômes de surdosage sont : · Faiblesse musculaire (tonus musculaire trop faible). · Somnolence. · Sensations vertigineuses. · Une salivation excessive (hypersalivation). · Nausées ou vomissements. · Difficulté à respirer (dépression respiratoire). · Convulsions. · Altération ou perte de conscience (coma). · Température corporelle anormalement basse. Si vous avez des signes d’un surdosage, contactez votre médecin immédiatement. Si vous oubliez d’utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule Contactez votre médecin, il vous indiquera la conduite à tenir. Si vous arrêtez d’utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule Il est très important de ne pas arrêter brutalement ce traitement. Un mauvais fonctionnement du cathéter (déconnexion), un mauvais positionnement, un faible volume du réservoir de la pompe, un dysfonctionnement des piles, un dysfonctionnement du dispositif d’administration, une infection locale, sont des raisons fréquentes d’arrêt brutal du traitement. Lors d’un arrêt brutal, les effets indésirables suivants peuvent survenir tels qu’une aggravation des contractions musculaires, des contractures rapides et incontrôlées, des démangeaisons, des fourmillements et une baisse de la tension artérielle, une fièvre élevée, un trouble de la conscience et une rigidité des membres, une érection du pénis douloureuse et persistante (priapisme). Dans de rares cas, il peut également survenir des crises d’épilepsie, une destruction des muscles, des troubles de la coagulation, une défaillance de plusieurs organes pouvant aboutir à la mort. Si vous ressentez l’un de ces signes, ou si vous avez arrêté brutalement le traitement, vous devez consulter immédiatement votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables sont très fréquemment rapportés (affectent plus de 1 utilisateur sur 10) : des troubles de la vigilance, une somnolence, une diminution du tonus musculaire (hypotonie). D’autres effets indésirables ont été rapportés : Effets indésirables fréquents (affectent 1 à 10 utilisateurs sur 100) : · des sensations de vertige, des convulsions (crises d’épilepsie), des maux de tête, des fourmillements, endormissement, · une vision floue ou double, · des difficultés respiratoires, respiration lente, · une insomnie, une confusion ou une désorientation, une anxiété, une dépression, des troubles de la parole, · une baisse de la tension, · des nausées, des vomissements, une constipation, une diarrhée, une sécheresse de la bouche, une diminution de l’appétit, une salivation excessive, · une difficulté à uriner (rétention urinaire), une difficulté à retenir ses urines (incontinence urinaire), · des démangeaisons, une éruption sur la peau, un gonflement du visage ou des membres, · une fatigue, des douleurs, des frissons, fièvre. Effets indésirables peu fréquents (affectent 1 à 10 utilisateurs sur 1 000) : · tension artérielle élevée, · formation d’un caillot de sang dans une veine, · des rougeurs sur la peau, pâleur, · baisse de la température corporelle, · des mouvements anormaux des yeux, · des difficultés à avaler, · tentative de suicide, idées suicidaires, euphorie, des hallucinations (vue, audition ou sensation de quelque chose qui n’existe pas), · augmentation du tonus musculaire (hypertonie), état de sommeil profond et continu (léthargie). Effets indésirables rares (affectent 1 à 10 utilisateurs sur 10 000) : · un ralentissement du rythme cardiaque, · une déshydratation, · une obstruction intestinale aiguë, une diminution des sensations du goût, · une chute des cheveux, une transpiration excessive, · une agitation, des troubles de la personnalité, · des troubles de l’érection. Effets indésirables de fréquence indéterminée (les données disponibles ne permettent pas d’estimer la fréquence) : · une infection des poumons (pneumonie), · des troubles de la mémoire, · des troubles de la coordination des mouvements, · une augmentation d’une déviation de la courbure de la colonne vertébrale (scoliose), · une incapacité à obtenir ou maintenir une érection (dysfonction érectile). Des effets indésirables liés au cathéter peuvent survenir tels qu’un déplacement, une infection locale ou une infection des méninges entourant le cerveau (méningite). Un dysfonctionnement du système implanté de délivrance du médicament ou du système de perfusion peut conduire à des symptômes de sevrage, y compris un décès (voir rubrique 3 « Si vous arrêtez d’utiliser LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 30°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule · La substance active est : Baclofène.......................................................................................................................... 0,05 mg Pour une ampoule de 1 ml. · Les autres composants sont : Le chlorure de sodium et l’eau pour préparations injectables. Qu’est-ce que LIORESAL 0,05 mg/1 ml, solution injectable par voie intrathécale en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Chaque boîte contient 1 ampoule. Titulaire de l’autorisation de mise sur le marché Novartis Pharma S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 Rueil-Malmaison FRANCE Exploitant de l’autorisation de mise sur le marché Novartis Pharma S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 Rueil-Malmaison FRANCE Fabricant Novartis Pharma S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 Rueil-Malmaison FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}