{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104401",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68553908&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Citrate d'erbium ( 169 Er) CIS bio international 111 MBq/mL, suspension pour injection locale Citrate d'erbium ( 169 Er) CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Gardez cette notice. Vous pourriez avoir besoin de la relire. Si vous avez d’autres questions, interrogez le spécialiste de médecine nucléaire en charge du traitement. Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste de médecine nucléaire qui a pratiqué votre examen . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que le C itrate d 'e rbium ( 169 Er) CIS bio international et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser le C itrate d 'e rbium ( 169 Er) CIS bio international ? 3. Comment utiliser le C itrate d 'e rbium ( 169 Er) CIS bio international ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver le C itrate d 'e rbium ( 169 Er) CIS bio international ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE le Citrate d'erbium (169Er) CIS bio international ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un produit radiopharmaceutique à usage thérapeutique. Classe pharmacothérapeutique - code ATC : V10AX04 Le citrate d'erbium ( 169 Er) est utilisé chez l’adulte, dans le traitement de la maladie rhumatoïde, lors des poussées inflammatoires au niveau des articulations des mains et des pieds, en particulier lorsque les corticoïdes se sont révélés inefficaces ou contre-indiqués. L’utilisation du Citrate d'erbium ( 169 Er) CIS bio international entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste de médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez du traitement avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER le Citrate d'erbium (169Er) CIS bio international ? Le citrate d'erbium ( 169 Er) CIS bio international ne doit pas être utilisé : · Si vous êtes allergique au citrate d’erbium ( 169 Er) ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. · Si vous êtes enceinte ou s'il y a une possibilité que vous soyez enceinte. · Si vous allaitez. · Chez l'enfant ou le jeune patient de moins de 20 ans. · Si vous avez une arthrite infectieuse du genou. · Si vous avez un kyste synovial récemment rompu. · Si vous avez des infections localisées ou des affections de la peau présentes dans la zone d’injection. Avertissements et précautions Faites attention avec le Citrate d'erbium ( 169 Er) CIS bio international : Informez le spécialiste en médecine nucléaire dans les cas suivants : · Si vous êtes en âge d’avoir un enfant, · Si vous avez effectué un examen de radiologie avec administration de produit de contraste dans les jours précédents. Avant l’administration du Citrate d'erbium ( 169 Er) CIS bio international, vous devez éviter une grossesse en utilisant une contraception efficace qui doit être poursuivie pendant plusieurs mois après le traitement. Enfants et adolescents Informez le spécialiste en médecine nucléaire, si vous avez moins de 20 ans. Autres médicaments et le Citrate d’erbium ( 169 Er) CIS bio international Informez le spécialiste en médecine nucléaire, si vous prenez, avez récemment ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Certains produits utilisés en radiographie réagissent avec l'erbium ; un délai de 3 jours peut être recommandé entre un examen utilisant ces produits de contraste et le traitement par le citrate d'erbium ( 169 Er). Le Citrate d’erbium ( 169 Er) CIS bio international avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre spécialiste de médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste de médecine nucléaire avant l’administration de Citrate d'erbium ( 169 Er) CIS bio international que vous pourriez être enceinte, que vous n’avez pas eu vos règles ou que vous allaitez. En effet le citrate d'erbium ( 169 Er) ne doit pas être administré chez la femme enceinte ou qui allaite. Chez une femme en âge d’avoir des enfants, une contraception efficace doit être mise en place avant l'administration du radiopharmaceutique et poursuivie pendant plusieurs mois après le traitement. En cas de doute, il est important de consulter le spécialiste de médecine nucléaire en charge du traitement. Conduite de véhicules et utilisation de machines La conduite de véhicules ou l’utilisation de machines n’est pas recommandée du fait de l’immobilisation de l’articulation après administration du produit. Le Citrate d’erbium ( 169 Er) CIS bio international contient <{nommer le/les excipient (s)}>. Sans objet. 3. COMMENT UTILISER le Citrate d'erbium (169Er) CIS bio international ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Le Citrate d’erbium ( 169 Er) CIS bio international sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste de médecine nucléaire en charge du traitement décidera de la quantité de citrate d’erbium ( 169 Er) à utiliser dans votre cas. Il s’agira de la plus faible quantité nécessaire pour obtenir l’effet désiré. L'activité administrée est habituellement comprise entre 10 et 80 MBq selon le type et la taille de l’articulation à traiter (MBq : mégabecquerel, l’unité utilisée pour exprimer la radioactivité). Administration du Citrate d’erbium ( 169 Er) CIS bio international et réalisation de l’examen Le Citrate d’erbium ( 169 Er) CIS bio international est injecté dans l’articulation à traiter. Plusieurs articulations peuvent être traitées simultanément ou successivement. En cas de rechute, une nouvelle injection dans l'articulation peut être envisagée après un délai de 6 mois. Toutefois deux injections soldées par un échec ne doivent pas être suivies d’une injection supplémentaire. Après l’administration de Citrate d’erbium ( 169 Er) CIS bio international, vous devrez : · avoir l'articulation immobilisée pendant 2 jours (attelles ou alitement), · utiliser une contraception efficace pendant plusieurs mois après le traitement pour éviter une grossesse. Le spécialiste de médecine nucléaire vous dira si vous devrez prendre des précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste en médecine nucléaire. Si vous avez reçu plus de Citrate d’erbium ( 169 Er) CIS bio international que vous n’auriez dû Un surdosage est quasiment impossible, car vous recevrez une dose de Citrate d'erbium ( 169 Er) CIS bio international, déterminée avec précision par le spécialiste de médecine nucléaire en charge du traitement. Cependant, dans le cas d’un surdosage, vous recevrez le traitement approprié. Si vous oubliez <de prendre> <d’utiliser> le Citrate d’Erbium ( 169 Er) CIS bio international Sans objet. Si vous arrêtez <de prendre> <d’utiliser> le Citrate d’Erbium ( 169 Er) CIS bio international Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations au spécialiste de médecine nucléaire en charge du traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus souvent observés à la suite de synoviorthèses par l'erbium-169 sont : · Une recrudescence de l'inflammation et de la douleur pendant la première semaine dans 40 % des cas environ, · Une réduction fréquente de la mobilité pendant 1 mois, · Une fièvre, des pigmentations brunâtres dans 3,4 % des cas. D'autres effets indésirables, plus rares, ont été observés : · Arthrite infectieuse. · Gonflement de l’articulation traitée. · Nécrose de la peau. · Eruption 3 semaines après l'injection. · Rougeur au niveau du point d'injection un mois après l'injection. · Démangeaisons. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER le Citrate d'erbium (169Er) CIS bio international ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient le Citrate d’erbium (169Er) CIS bio international La substance active est le citrate d'erbium ( 169 Er) : 111 MBq/mL à la date de calibration. Les autres composants sont : chlorure de sodium, acide nitrique, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que le Citrate d’erbium (169Er) CIS bio international et contenu de l’emballage extérieur Le Citrate d'erbium ( 169 Er) CIS bio international se présente sous forme d'une suspension injectable en flacon. Boîte de un flacon. Titulaire de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - saclay BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - saclay BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS BIO INTERNATIONAL RN 306 - saclay BP 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}