{
  "authors": [
    {
      "author": "Najib Benmansour"
    },
    {
      "author": " Yasine Elfadl"
    },
    {
      "author": " Amal Bennani"
    },
    {
      "author": " Mustapha Maaroufi"
    },
    {
      "author": " Leila Chbani"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Siham Tizniti"
    },
    {
      "author": " Mohamed Noureddine Elalami"
    }
  ],
  "doi": "10.11604/pamj.2013.14.76.2325",
  "publication_date": "2013-02-26",
  "id": "FR101090",
  "url": "https://www.panafrican-med-journal.com/content/article/14/76/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 32 ans, sans antécédents pathologiques notables, consultait pour une masse latéro-cervicale droite, augmentant progressivement du volume depuis trois ans. L'examen physique retrouvait une masse isolée latéro-cervical supérieure droite de 6 x 3 cm, oblongue, ferme, insensible et sans signes inflammatoires en regard, mobile par rapport aux plans profonds et superficiels. Il n'y avait ni dysphonie, ni dysphagie, ni déficit neurologique. L'examen endobuccale montrait un refoulement en dedans de la région amygdalienne homolatérale. La tomodensitométrie cervicale (TDM) mettait en évidence une masse ovoïde, bien limitée, de contours réguliers occupant les aires IIa et III droites, de densité tissulaire hétérogène en son centre, et mesurant 63 x 50 x 40 mm. Cette masse est située en dedans du muscle sterno-cléido-mastoïdien qui est refoulé ainsi la veine jugulaire interne qui est comprimée mais qui reste perméable. En dedans, elle refoule les vaisseaux carotidiens qui sont perméables. L'injection du produit de contraste montrait un rehaussement tardif de densité de la partie périphérique de la masse avec son centre qui restait isodense. L'IRM cervicale montrait une volumineuse masse tissulaire interposée entre les vaisseaux jugulo-carotidiens et muscle sterno-cléido-mastoïdien, de forme grossièrement ovalaire, de contours polycycliques, présentant un hyposignal en T1, un hypersignal hétérogène en T2 et rehaussée de manière tardive et progressive après injection de gadolinium. Cette lésion refoule la carotide commune et sa bifurcation ainsi que la carotide interne et externe en avant, elle refoule la veine jugulaire interne latéralement qu'elle lamine sans l'obstruer totalement, elle refoule discrètement le carrefour pharyngo-laryngé sans retentissement significatif sur sa lumière. Elle mesure 58x52x37 mm dans ces plus grands diamètres. Le diagnostic d'un schwannome du vague a été évoqué. La cytoponction n'était pas contributive. L'exploration chirurgicale retrouvait une masse ovoïde homogène, bien encapsulée, refoulant en dehors la veine jugulaire interne et en dedans les vaisseaux carotidiens. La masse semblait être développée aux dépens du nerf vague. Une exérèse chirurgicale complète extracapsulaire préservant le nerf vague a été réalisée par voie de cervicotomie. L'examen anatomopathologique a objectivé une prolifération tumorale à cellularité modérée faite de cellules fusiformes à noyau ovoïde parfois allongé, à chromatine fine ou légèrement hétérogène. Certains noyaux sont volumineux polylobés, sans mitoses anormales. Ces cellules sont disposées en faisceaux courts enchevêtrés et en palissade formant des nodules Verocay. Ces nodules sont assez bien limités, parfois encapsulés évoquant un schwannome bénin de type A d'Antoni. Les suites opératoires étaient simples. Aucune prise en charge complémentaire n'était proposée en dehors d'une simple surveillance. Le patient était revu à 6 mois et il se présentait totalement asymptomatique."
}