{
  "authors": [
    {
      "author": "Karima Issara"
    },
    {
      "author": " Zouhour Boughaleb"
    },
    {
      "author": " Nezha Tawfiq"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Abdellatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2016.24.177.9834",
  "publication_date": "2016-06-30",
  "id": "FR101435",
  "url": "https://www.panafrican-med-journal.com/content/article/24/177/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 31 ans, sans aucun antécédent pathologique particulier, a été reçue en consultation pour une masse du pavillon de l’oreille externe gauche évoluant progressivement depuis un an auparavant. Sur le plan clinique, la patiente présentait une masse bourgeonnante au dépend de la partie inférieure du pavillon de l’oreille gauche mesurant 6 cm de grand diamètre, ferme, indolore, sans signes inflammatoires et sans paralysie faciale périphérique associée.\nLa tomodensitométrie avait objectivé une tumeur du pavillon de l’oreille gauche, bien limitée, mesurant 48 mm de grand axe et étendue sur 27 mm, envahissant la parotide homolatérale et arrivant au contact de la mastoïde homolatérale sans perte du liseré graisseux de séparation. Un scanner thoracique, réalisé dans le cadre du bilan d’extension, était normal. Le traitement a consisté en une chirurgie large incluant l’exérèse du lobule de l’oreille gauche avec une recoupe profonde interne du planché du conduit auditif externe, associée à une parotidectomie superficielle gauche. L’examen histopathologique de la pièce opératoire a objectivé une tumeur exophytique, hémorragique, friable mesurant 6/7 cm. A l’étude histologique il s’agissait d’une prolifération sarcomateuse faite de cellules fusiformes, des cavités vasculaires et des atypies cytonucléaires en faveur d’angiosarcome moyennement différencié de haut grade du pavillon de l’oreille infiltrant le muscle et le cartilage sans emboles néoplasiques. Les marges de résection étaient saines ; la plus proche étant à 5 mm. La recoupe profonde était saine. La pièce de parotidectomie a montré un parenchyme glandulaire lobulé et dissocié par une fibrose collagène, contenant des amas de cellules inflammatoires avec la présence de ganglions lymphoïdes d’aspect réactionnel. Les suites post opératoires ont étaient simples. Une radiothérapie conformation elle tridimensionnelle locale adjuvante a été prescrite pour assurer le contrôle local. Le lit tumoral a reçu une dose de 60 Gy en 30 fractions de 2 Gy, 5 séances par semaine par des faisceaux obliques antérieurs, oblique postérieur et latéral gauche. La Figure 2 comporte une image de la dosimétrie. La patiente est en rémission complète clinique et radiologique, avec un recul actuel d’une année."
}