{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106665",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63591602&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FOSAMAX 70 mg, comprimé Acide alendronique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Il est particulièrement important de comprendre les informations de la rubrique 3 avant de prendre ce médicament. Que contient cette notice ? 1. Qu'est-ce que FOSAMAX 70 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FOSAMAX 70 mg, comprimé ? 3. Comment prendre FOSAMAX 70 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FOSAMAX 70 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FOSAMAX 70 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : bisphosphonate, pour le traitement des maladies osseuses, code ATC : M05BA04. Qu’est-ce que FOSAMAX 70 mg, comprimé ? FOSAMAX est un comprimé contenant une substance active, l’acide alendronique (habituellement appelé alendronate) et qui appartient à une classe de médicaments non hormonaux appelés bisphosphonates. FOSAMAX prévient la perte osseuse qui survient chez les femmes ménopausées, et aide à la reconstruction de l'os. Il réduit le risque de fractures vertébrales et de la hanche. Dans quels cas FOSAMAX 70 mg, comprimé est-il utilisé ? Votre médecin vous a prescrit FOSAMAX pour traiter votre ostéoporose. Il réduit le risque de fractures vertébrales et de la hanche. FOSAMAX 70 mg, comprimé est un traitement hebdomadaire. Qu'est-ce que l'ostéoporose ? L'ostéoporose est caractérisée par une diminution de la densité et une fragilisation des os, qui se produit fréquemment chez les femmes après la ménopause. A la ménopause, les ovaires arrêtent leur production d'hormones féminines, les estrogènes, qui aident les femmes à conserver leur squelette sain. Il en résulte une perte osseuse et les os deviennent fragiles. Plus une femme est ménopausée tôt, plus le risque d'ostéoporose est grand. Au début, l'ostéoporose n'entraîne habituellement aucun symptôme. Cependant, si l'ostéoporose n'est pas traitée, des fractures peuvent survenir. Bien que celles-ci fassent mal la plupart du temps, les fractures osseuses vertébrales peuvent passer inaperçues jusqu'à ce qu'elles entraînent une diminution de la taille. Les fractures peuvent survenir lors des activités normales, quotidiennes telles que porter quelque chose, ou à la suite d'un traumatisme léger qui normalement ne provoqueraient pas de fracture de l'os. Les fractures surviennent généralement au niveau de la hanche, des vertèbres ou du poignet, et peuvent non seulement provoquer des douleurs mais peuvent aussi entraîner des problèmes tels qu'une posture bloquée (« bosse de la douairière ») et une perte de mobilité. Comment traiter l'ostéoporose ? En plus de votre traitement par FOSAMAX, votre docteur peut vous suggérer de modifier votre mode de vie pour améliorer votre état, notamment en : Arrêtant de fumer Le tabagisme semble augmenter le taux de perte osseuse, et peut donc augmenter le risque de fracture. Faisant de l'exercice Tout comme les muscles, les os ont besoin d'exercice pour rester forts et sains. Consulter votre médecin avant de commencer tout programme sportif. Ayant une alimentation équilibrée Votre médecin peut vous conseiller en ce qui concerne votre alimentation ou la prise éventuelle de compléments alimentaires (en particulier du calcium et de la vitamine D). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FOSAMAX 70 mg, comprimé ? Ne prenez jamais F OSAMAX 70 mg, comprimé : · si vous êtes allergique à l’acide alendronique ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez certains problèmes au niveau de l’œsophage ( œsophage : tube qui relie votre bouche à votre estomac ) tels que rétrécissement ou difficulté à avaler, · si vous ne pouvez pas tenir debout ou assise bien droite pendant au moins 30 minutes, · si votre médecin vous a informée que vous aviez un taux faible de calcium dans le sang. Si vous pensez correspondre à l’un de ces cas, ne prenez pas les comprimés. Informez d’abord votre médecin et suivez son conseil. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre F OSAMAX si : · vous souffrez de problèmes rénaux, · vous avez, ou avez eu récemment, des difficultés à avaler ou des problèmes digestifs, · votre médecin vous a dit que vous aviez un œsophage de Barrett (une maladie associée à une modification des cellules qui recouvrent la partie inférieure de l'œsophage), · vous avez été informée que vous avez des difficultés d’absorption des minéraux dans l’estomac ou les intestins (syndrome de malabsorption), · vous avez été informée que vous avez un taux de calcium bas dans le sang, · vous avez une mauvaise santé dentaire, une maladie de la gencive, une extraction dentaire planifiée ou vous ne recevez pas de soins dentaires réguliers. · vous avez un cancer, · vous êtes traitée par chimiothérapie ou radiothérapie, · vous prenez des inhibiteurs de l’angiogenèse (tels que bevacizumab ou thalidomide) utilisés dans le traitement du cancer, · vous prenez des corticoïdes (tels que prednisone ou dexaméthasone) utilisés dans le traitement de pathologies telles que l’asthme, la polyarthrite rhumatoïde et les allergies sévères, · vous êtes ou avez été fumeuse (car ceci peut augmenter le risque de problèmes dentaires). Un examen dentaire pourra vous être conseillé avant de débuter le traitement par FOSAMAX. Il est important de maintenir une bonne hygiène bucco-dentaire lorsque vous êtes traitée par FOSAMAX. Vous devrez avoir des examens dentaires réguliers tout au long de votre traitement, et devrez contacter votre médecin ou votre dentiste si vous rencontrez des problèmes bucco-dentaires tels que dents mobiles, douleur ou gonflement. Une irritation, inflammation ou ulcération de l'œsophage (œsophage : tube qui relie votre bouche à votre estomac), souvent avec des symptômes de douleurs dans la poitrine, brûlures d'estomac, difficulté ou douleur pour avaler peuvent survenir, en particulier si les patientes ne boivent pas un grand verre d'eau et/ou si elles s'allongent moins de 30 minutes après avoir pris FOSAMAX. Ces effets indésirables peuvent s'aggraver si les patientes continuent à prendre FOSAMAX après l'apparition de ces symptômes. Enfants et adolescents FOSAMAX ne doit pas être administré aux enfants et aux adolescents de moins de 18 ans. Autres médicaments et F OSAMAX 70 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. S'ils sont pris ensemble, les compléments calciques, les antiacides et certains médicaments administrés par voie orale, sont susceptibles d'interférer avec l'absorption de FOSAMAX. Il est donc important de suivre les instructions de la rubrique 3. Certains médicaments qui traitent les rhumatismes ou des douleurs au long cours, appelés AINS (par exemple : acide acétylsalicylique ou ibuprofène), peuvent entraîner des problèmes digestifs. Par conséquent, il est recommandé d'être prudent en cas d'utilisation concomitante de ces médicaments avec FOSAMAX. F OSAMAX 70 mg, comprimé avec des aliments et des boissons S'ils sont pris ensemble, les aliments et boissons (y compris de l'eau minérale), sont susceptibles de rendre FOSAMAX moins efficace. Il est donc important de suivre les instructions de la rubrique 3. Grossesse et allaitement FOSAMAX n'est indiqué que pour les femmes ménopausées. Vous ne devez pas prendre FOSAMAX si vous pensez être ou êtes enceinte, ou si vous allaitez. Conduite de véhicules et utilisation de machines Des effets indésirables (par exemple vision trouble, étourdissements et douleurs intenses des os, muscles ou articulations) ont été rapportés avec FOSAMAX et peuvent affecter votre aptitude à conduire ou à utiliser des machines (voir rubrique 4). F OSAMAX 70 mg, comprimé contient du lactose Si votre médecin vous a informée que vous présentez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. F OSAMAX 70 mg, comprimé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE FOSAMAX 70 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prenez un comprimé de FOSAMAX 70 mg, comprimé une fois par semaine . Suivez ces instructions avec attention. 1. Choisissez le jour de la semaine le mieux adapté à votre programme. Chaque semaine, prenez un comprimé de FOSAMAX le jour correspondant à votre choix initial. Il est très important que vous suiviez les étapes 2), 3), 4) et 5) pour faciliter un passage rapide du comprimé de FOSAMAX jusqu'à votre estomac et contribuer à réduire le risque d'irritation de votre œsophage (œsophage : tube reliant votre bouche à votre estomac). 2. Au lever et avant de prendre vos premiers aliments, boissons, ou autres médicaments, avalez votre comprimé de FOSAMAX en entier et uniquement avec un grand verre d'eau du robinet (pas d'eau minérale) (minimum 200 ml) pour que FOSAMAX soit absorbé de façon appropriée. § ne pas prendre avec de l'eau minérale (plate ou gazeuse) § ne pas prendre avec du café ou du thé § ne pas prendre avec du jus de fruit ou du lait. Ne pas écraser ni croquer ni laisser dissoudre le comprimé dans votre bouche en raison de la possibilité d’une ulcération de la bouche. 3. Après avoir avalé votre comprimé, ne vous allongez pas - restez en position bien droite (assise, debout ou en marchant) - pendant au moins 30 minutes. Ne vous allongez pas jusqu'à l'absorption des premiers aliments de la journée. 4. Ne prenez pas FOSAMAX au coucher ou avant de vous lever pour la journée. 5. Si vous ressentez une difficulté ou une douleur à avaler, une douleur dans la poitrine, l'apparition ou l'aggravation de brûlures d'estomac, arrêtez de prendre FOSAMAX et prévenez votre médecin. 6. Après avoir avalé votre comprimé de FOSAMAX, attendez au moins 30 minutes avant de prendre vos premiers aliments, boissons, ou autres médicaments de la journée, y compris des antiacides, un apport de calcium et de vitamines. FOSAMAX n'est efficace que si vous le prenez à jeun. Si vous avez pris plus de F OSAMAX 70 mg, comprimé que vous n’auriez dû : Si par erreur vous prenez trop de comprimés, buvez un grand verre de lait et contactez immédiatement votre médecin. Ne vous faites pas vomir et ne vous allongez pas. Si vous oubliez de prendre F OSAMAX 70 mg, comprimé : Si vous oubliez de prendre une dose, prenez un comprimé le lendemain matin du jour où vous vous en êtes souvenue. Ne prenez pas deux comprimés le même jour. Reprenez votre traitement normalement une fois par semaine, comme prévu au jour correspondant à votre choix initial. Si vous arrêtez de prendre F OSAMAX 70 mg, comprimé : Il est important de prendre FOSAMAX aussi longtemps que votre médecin vous l'a prescrit. Afin de déterminer la durée d’utilisation de FOSAMAX, vous devrez discuter périodiquement avec votre médecin de la nécessité de poursuivre ce traitement pour déterminer si FOSAMAX vous convient toujours. Une carte d’instructions est incluse dans la boîte de FOSAMAX. Elle contient des informations importantes vous rappelant comment prendre correctement FOSAMAX. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Consultez immédiatement votre médecin si vous ressentez l’un des effets indésirables suivants, qui pourrait être grave et pour lequel vous pourriez avoir besoin d’un traitement médical en urgence : Fréquent (peut affecter jusqu’à 1 personne sur 10) : · brûlures d'estomac ; difficulté à avaler ; douleur pour avaler ; ulcération de l'œsophage ( œsophage : tube qui relie votre bouche à votre estomac ) qui peut entraîner des douleurs dans la poitrine, des brûlures d'estomac ou une difficulté ou une douleur pour avaler. Rare (peut affecter jusqu’à 1 personne sur 1 000) : · réactions allergiques telles que urticaire ; gonflement du visage, des lèvres, de la langue et/ou de la gorge pouvant entraîner des difficultés à respirer ou avaler ; réactions cutanées sévères. · douleur de la bouche et/ou de la mâchoire, gonflement ou ulcérations de la bouche, engourdissement ou sensation de lourdeur de la mâchoire ou mobilité dentaire. Ces signes peuvent être révélateurs d'une détérioration de l'os de la mâchoire (ostéonécrose) généralement associée à une cicatrisation retardée et une infection, souvent à la suite d'une extraction dentaire. Contactez votre médecin et votre dentiste si vous ressentez l'un de ces symptômes. · une fracture inhabituelle de l'os de la cuisse peut survenir rarement, particulièrement chez des patientes traitées au long cours pour l’ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l'aine car cela peut être un signe précoce d'une possible fracture de l'os de la cuisse. · douleurs osseuses, musculaires ou articulaires sévères. D’autres effets indésirables incluent : Très fréquent (peut affecter plus d’1 personne sur 10) : · douleurs osseuses, musculaires et/ou articulaires parfois sévères. Fréquent (peut affecter jusqu’à 1 personne sur 10) : · gonflement des articulations. · douleurs abdominales ; gêne au niveau de l'estomac ou éructation après le repas ; constipation ; sensation de lourdeur ou de ballonnement de l'estomac ; diarrhée ; flatulence. · perte de cheveux ; démangeaisons. · maux de tête ; étourdissements. · fatigue ; gonflement des mains et des jambes. Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · nausées ; vomissements. · irritation ou inflammation de l'œsophage ( œsophage : tube qui relie votre bouche à votre estomac ) ou de l'estomac. · coloration noire ou aspect goudronneux des selles. · vision trouble ; douleur ou rougeur des yeux. · éruption ; rougeur de la peau. · symptômes pseudo-grippaux transitoires tels que muscles douloureux, sensation de malaise général, fatigue et parfois avec de la fièvre, généralement observés en début de traitement. · trouble du goût. Rare (peut affecter jusqu’à 1 personne sur 1 000) : · symptômes d'hypocalcémie dont crampes musculaires ou spasmes et/ou des sensations de fourmillements dans les doigts et autour de la bouche. · ulcère de l'estomac ou de l'intestin (parfois sévères ou avec saignement). · rétrécissement de l'œsophage ( œsophage : tube qui relie votre bouche à votre estomac ). · éruption s'aggravant au soleil. · ulcères de la bouche. Très rare (peut affecter jusqu’à 1 personne sur 10 000) : · consultez votre médecin si vous présentez des douleurs de l’oreille, des écoulements de l’oreille et/ou une infection de l’oreille. Il pourrait s’agir de signes de lésion osseuse de l’oreille. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FOSAMAX 70 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FOSAMAX 70 mg, comprimé · La substance active est : Acide alendronique ........................................................................................................... 70,00 mg sous forme d'alendronate monosodique trihydraté Pour un comprimé. · Les autres composants sont : Cellulose microcristalline (E460), lactose anhydre (voir rubrique 2), croscarmellose sodique et stéarate de magnésium (E572). Qu’est-ce que FOSAMAX 70 mg, comprimé et contenu de l’emballage extérieur Les comprimés de FOSAMAX sont des comprimés blancs, de forme ovale, portant sur une face l'image d'un os et '31' sur l'autre face. Les comprimés sont présentés en plaquettes thermoformées dans des boîtes contenant 2, 4, 8, 12 ou 40 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Fabricant MERCK SHARP & DOHME BV WAARDERWEG 39 2031 BN HAARLEM PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}