{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102149",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69456091&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALKONATREM 150 mg, gélule Chlorhydrate de déméclocycline Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ALKONATREM 150 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALKONATREM 150 mg, gélule ? 3. COMMENT UTILISER ALKONATREM 150 mg, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ALKONATREM 150 mg, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ALKONATREM 150 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique A visée particulière: HYPERSECRETION D'HORMONE ANTIDIURETIQUE. Indications thérapeutiques Ce médicament est un antibiotique utilisé dans les troubles de l'élimination de l'eau associés à une natrémie (sodium dans le sang) basse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ALKONATREM 150 mg, gélule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais ALKONATREM 150 mg, gélule dans les cas suivants: · allergie aux cyclines, · maladie grave des reins ou du foie, · en association avec les rétinoïdes administrés par voie orale (médicaments utilisés dans certaines maladie de la peau), · grossesse et allaitement, · enfant de moins de 8 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec ALKONATREM 150 mg, gélule: Mises en garde spéciales Chez les personnes âgées: ne pas diminuer la quantité de boisson. Ne pas laisser à la portée des enfants. Précautions d'emploi Pendant le traitement, il conseillé d'éviter l'exposition au soleil ou aux rayons U.V. Utiliser avec précautions en cas d'association avec certains médicaments: anticoagulants oraux, pansements digestifs, sels de fer. Certains examens du sang (urée, créatinine et sodium) seront réalisés régulièrement pour surveiller le traitement. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et Allaitement En cas de désir de grossesse ou lors d'une grossesse débutante, ou d'allaitement, prévenir votre médecin. L'emploi d'ALKONATREM 150 mg, gélule doit être évité dans ces circonstances. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER ALKONATREM 150 mg, gélule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Se conformer strictement à la prescription du médecin. Mode et voie d'administration Voie orale: avaler les gélules avec un peu d'eau, en dehors des repas. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de ALKONATREM 150 mg, gélule que vous n'auriez dû: Une utilisation excessive risque d'entraîner une aggravation des effets indésirables. Si vous avez pris plus de ALKONATREM 150 mg, gélule qu'il ne fallait, veuillez contacter immédiatement votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ALKONATREM 150 mg, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ALKONATREM 150 mg, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ALKONATREM 150 mg, gélule après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Ce médicament est à conserver à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ALKONATREM 150 mg, gélule ? La substance active est: Chlorhydrate de déméclocycline Quantité correspondant à déméclocycline base .............................................................................. 150,00 mg Pour une gélule. Les autres composants sont: Cellulose microcristalline, stéarate de magnésium, silice colloïdale anhydre. Composition de la gélule : oxyde de fer rouge (E172), oxyde de fer jaune (E172), érythrosine (E127), oxyde de titane (E171), gélatine. Forme pharmaceutique et contenu Qu'est-ce que ALKONATREM 150 mg, gélule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélule. Flacon de 100 gélules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire PRIMIUS LAB LIMITED GROUND FLOOR OFFICE SUITE 48, BRITANNIA STREET LONDON WC1X 9BS ROYAUME UNI Exploitant PRIMIUS LAB LIMITED GROUND FLOOR OFFICE SUITE 48, BRITANNIA STREET LONDON WC1X 9BS ROYAUME UNI Fabricant CYANAMID OF GREAT BRITAIN GOSPORT , HANTS ANGLETERRE ou PRIMIUS LAB LIMITED GROUND FLOOR OFFICE SUITE 48 Britannia street london wc1x 9bs ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}