{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107878",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65647882&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KYLEENA 19,5 mg, système de diffusion intra-utérin Lévonorgestrel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre professionnel de santé. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre professionnel de santé. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KYLEENA 19,5 mg, système de diffusion intra-utérin et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser KYLEENA 19,5 mg, système de diffusion intra-utérin ? 3. Comment utiliser KYLEENA 19,5 mg, système de diffusion intra-utérin ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KYLEENA 19,5 mg, système de diffusion intra-utérin ? 6. Con tenu de l’emballage et autres informations. 1. QU’EST-CE QUE KYLEENA 19,5 mg, système de diffusion intra-utérin ET DANS QUELS CAS EST-IL UTILISE ? KYLEENA est utilisé pour éviter une grossesse (contraception) pour une durée maximale de cinq ans. KYLEENA est un système de diffusion intra-utérin (SIU) en forme de T qui, une fois mis en place dans l’utérus, libère lentement une faible quantité d’hormone appelée le lévonorgestrel. KYLEENA agit en réduisant la croissance mensuelle de la muqueuse de l’utérus et en épaississant la glaire cervicale. Ces actions empêchent le spermatozoïde et l’ovule d’entrer en contact et évitent ainsi la fécondation d’un ovule par un spermatozoïde. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER KYLEENA 19,5 mg, système de diffusion intra-utérin ? Remarques générales Avant que vous commenciez à utiliser KYLEENA, votre professionnel de santé vous posera certaines questions sur vos antécédents médicaux personnels. Dans cette notice, plusieurs situations imposant le retrait du système KYLEENA, ou pouvant atténuer l’efficacité de KYLEENA, sont décrites. Si vous vous trouvez dans l’une de ces situations, vous devez soit vous abstenir de tout rapport sexuel, soit utiliser un préservatif ou une autre méthode barrière. KYLEENA, comme les autres contraceptifs hormonaux, ne protège pas contre l’infection par le VIH (SIDA) ou les autres infections sexuellement transmissibles. KYLEENA ne doit pas être utilisé comme contraceptif d’urgence (contraceptif post-coïtal). N’utilisez jamais KYLEENA 19,5 mg, système de diffusion intra-utérin : · si vous êtes enceinte (voir la rubrique « Grossesse, allaitement et fertilité ») ; · si vous avez actuellement une maladie inflammatoire pelvienne (MIP, infection des organes génitaux féminins) ou si vous en avez eu à plusieurs reprises dans le passé ; · si vous souffrez d’affections associées à une sensibilité accrue aux infections pelviennes ; · si vous avez une infection de l’appareil génital inférieur (infection du vagin ou du col de l’utérus) ; · si vous avez eu une infection de l’utérus après un accouchement, après un avortement ou après une fausse-couche, au cours des 3 derniers mois ; · si vous présentez actuellement des anomalies cellulaires au niveau du col de l’utérus ; · si vous avez un cancer établi ou suspecté du col de l’utérus ou de l’utérus ; · si vous avez des tumeurs dont le développement est sensible aux hormones progestatives ; par exemple un cancer du sein ; · si vous avez des saignements utérins inexpliqués ; · si vous présentez des anomalies au niveau du col de l’utérus ou de l’utérus, notamment des fibromyomes, déformant la cavité de l’utérus ; · si vous avez une maladie du foie évolutive ou une tumeur au foie ; · si vous êtes allergique au lévonorgestrel ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre professionnel de santé avant d’utiliser KYLEENA si : · vous êtes atteinte de diabète. En général, il n’est pas nécessaire de modifier le traitement du diabète lors de l’utilisation de KYLEENA, mais votre professionnel de santé devra peut-être s’en assurer ; · vous êtes épileptique. Une crise d’épilepsie pourrait se produire lors de la mise en place ou du retrait du système ; · vous avez déjà eu une grossesse extra-utérine ou ectopique (grossesse se développant à l’extérieur de l’utérus). Consultez aussi votre professionnel de santé si l’un des troubles suivants est présent avant que vous commenciez à utiliser KYLEENA ou apparaît pour la première fois pendant l’utilisation de KYLEENA : · migraine, avec troubles de la vision ou autres symptômes pouvant être le signe d’un accident ischémique transitoire (blocage temporaire de l’apport de sang au cerveau) ; · maux de tête exceptionnellement intenses ; · jaunisse (jaunissement de la peau, du blanc de l’œil et/ou des ongles) ; · augmentation importante de la pression artérielle ; · maladie grave des artères, telle qu’un accident vasculaire cérébral ou une crise cardiaque. Les signes et symptômes suivants peuvent évoquer une grossesse extra-utérine et vous devez immédiatement consulter votre professionnel de santé s’ils apparaissent (voir également la rubrique « Grossesse, allaitement et fertilité ») : · vous commencez à avoir des saignements ou des douleurs persistants alors que vous n’aviez plus vos règles depuis un certain temps ; · vous ressentez des douleurs intenses ou persistantes dans le bas ventre ; · vous présentez les signes habituels d’une grossesse mais vous avez également des saignements et des étourdissements ; · vous avez fait un test de grossesse et le résultat est positif. Contactez rapidement votre professionnel de santé dans les cas suivants (voir aussi la rubrique 4) : · Vous ressentez une douleur intense (comparable aux douleurs des règles) ou vous avez des saignements abondants après la mise en place de KYLEENA, ou vous avez des douleurs/saignements qui durent plus que quelques semaines après la mise en place de KYLEENA. Ceci peut être un signe indiquant une infection, une perforation ou un mauvais positionnement de KYLEENA ; · Vous ne sentez plus les fils dans le vagin. Ceci peut être le signe d’une expulsion ou d’une perforation. Vous pouvez vérifier par vous-même en introduisant délicatement un doigt dans le vagin et en sentant les fils au fond du vagin, près de l’entrée de l’utérus (col). Ne tirez pas sur les fils car vous risqueriez de retirer accidentellement KYLEENA. Evitez tout rapport sexuel ou utilisez une méthode barrière (par exemple préservatifs) jusqu’à ce que votre professionnel de santé ait vérifié que le système de diffusion intra-utérin est resté correctement positionné ; · Vous ou votre partenaire sentez l’extrémité inférieure de KYLEENA. Evitez tout rapport sexuel jusqu’à ce que votre professionnel de santé ait vérifié que le système de diffusion intra-utérin est resté correctement positionné ; · Votre partenaire sent les fils de retrait au cours des rapports sexuels ; · Vous pensez que vous pourriez être enceinte ; · Vous ressentez des douleurs persistantes dans le ventre, vous avez de la fièvre ou des pertes vaginales inhabituelles, ce qui peut être un signe indiquant une infection. Les infections doivent être immédiatement traitées ; · Vous ressentez une douleur ou une gêne au cours des rapports sexuels, ce qui peut être un signe indiquant une infection, un kyste ovarien ou un mauvais positionnement de KYLEENA ; · Vos règles ont soudainement changé (par exemple, vous commencez à avoir des saignements ou des douleurs persistants, ou des saignements abondants alors que vos règles étaient habituellement peu abondantes ou absentes), ce qui peut être un signe indiquant un mauvais positionnement ou une expulsion de KYLEENA. Il est recommandé d’utiliser des serviettes hygiéniques. Si vous utilisez des tampons ou des coupes menstruelles, vous devez faire attention, lors de leur retrait, à ne pas tirer sur les fils de KYLEENA. Troubles psychiatriques : Certaines femmes qui utilisent des contraceptifs hormonaux dont KYLEENA ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Enfants et adolescents L’utilisation de KYLEENA n’est pas indiquée avant les premières règles (ménarche). Autres médicaments et KYLEENA 19,5 mg, système de diffusion intra-utérin Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. KYLEENA 19,5 mg, système de diffusion intra-utérin avec des aliments et des boissons Sans objet. Grossesse , allaitement et fertilité Grossesse KYLEENA ne doit pas être utilisé pendant la grossesse. Chez certaines femmes, les règles disparaissent pendant l’utilisation de KYLEENA. L’absence des règles n’est pas forcément le signe d’une grossesse. Si vos règles ont disparu et que vous présentez d’autres symptômes de grossesse, vous devez vous faire examiner par votre professionnel de santé et réaliser un test de grossesse. Si vous n’avez pas eu vos règles depuis 6 semaines et que vous vous inquiétez, vous pouvez envisager de réaliser un test de grossesse. Si le test est négatif, il n’est pas utile d’en refaire un autre, sauf si vous présentez d’autres signes pouvant indiquer une grossesse. Si vous tombez enceinte alors que le système KYLEENA est en place, vous devez consulter immédiatement votre professionnel de santé afin de le faire retirer. Il existe un risque d’avortement spontané (fausse-couche) lorsque KYLEENA est retiré au cours d’une grossesse. Si KYLEENA est laissé en place pendant la grossesse, le risque de fausse-couche, d’infection ou de travail prématuré sera augmenté. Discutez avec votre professionnel de santé des risques liés à la poursuite de la grossesse. Si vous souhaitez être enceinte, vous devez contacter votre professionnel de santé afin que KYLEENA soit retiré. Demandez conseil à votre médecin ou à votre professionnel de santé avant de prendre tout médicament. Grossesse extra-utérine (grossesse se développant à l’extérieur de l’utérus) Il est peu fréquent qu’une grossesse survienne pendant l’utilisation de KYLEENA. Cependant, en cas de grossesse débutant pendant l’utilisation de KYLEENA, le risque que la grossesse se développe à l’extérieur de l’utérus (grossesse extra-utérine ou ectopique) est augmenté. Chez les femmes qui ont déjà eu une grossesse extra-utérine, une opération sur les trompes de Fallope ou une infection pelvienne, le risque de grossesse extra-utérine est plus élevé. La grossesse extra-utérine est une situation grave nécessitant une prise en charge médicale immédiate (voir la rubrique 2 « Avertissements et précautions » pour les signes et les symptômes) et pouvant avoir un impact sur la fertilité ultérieure Allaitement Vous pouvez utiliser KYLEENA pendant l’allaitement. Le lévonorgestrel (substance active de KYLEENA) a été retrouvé en faibles quantités dans le lait maternel des femmes qui allaitent. Cependant, aucun effet négatif n’a été observé sur la croissance ou le développement de l’enfant allaité, ni sur la quantité ou la qualité du lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Fertilité Votre fertilité reviendra à son niveau normal après le retrait de KYLEENA. Demandez conseil à votre médecin ou à votre professionnel de santé avant de prendre tout médicament. Conduite de véhicules et utilisation de machines KYLEENA n’a aucun effet connu sur l’aptitude à conduire des véhicules et à utiliser des machines. 3. COMMENT UTILISER KYLEENA 19,5 mg, système de diffusion intra-utérin ? Posologie Mise en place de KYLEENA KYLEENA peut être mis en place : · dans les 7 jours suivant le début de vos règles (début du cycle menstruel) ; · immédiatement après un avortement du premier trimestre, à condition qu’il n’y ait pas d’infection génitale ; · suite à un accouchement, une fois que l’utérus a retrouvé sa taille normale et au plus tôt 6 semaines après l’accouchement (voir rubrique 4 « Quels sont les effets indésirables éventuels ‑ Perforation»). Votre professionnel de santé pourra effectuer notamment les examens suivants : · un frottis cervical (examen des cellules du col) ; · un examen des seins ; · d’autres tests, par exemple pour dépister des infections, notamment des maladies sexuellement transmissibles, si nécessaire. Votre professionnel de santé procèdera également à un examen gynécologique afin de déterminer la position et la taille de votre utérus. Après l’examen gynécologique : · un instrument appelé spéculum est introduit dans le vagin, et le col de l’utérus est nettoyé à l’aide d’une solution antiseptique. KYLEENA est ensuite mis en place dans l’utérus à l’aide d’un fin tube flexible en plastique (le tube inserteur). Une anesthésie locale pourra être pratiquée au niveau du col de l’utérus avant l’insertion. · certaines femmes ressentent des étourdissements ou s’évanouissent lors de la mise en place ou après l’insertion ou le retrait de KYLEENA. · il est possible que vous ressentiez une certaine douleur ou que vous ayez des saignements pendant ou juste après la pose. Après la mise en place de KYLEENA, votre médecin vous donnera une carte patiente pour vos examens de suivi. Apportez celle-ci avec vous lors de chaque consultation. Examen de suivi : Vous devez faire contrôler votre système intra-utérin KYLEENA 4 à 6 semaines après sa mise en place et régulièrement par la suite, au moins une fois par an. Votre professionnel de santé déterminera la fréquence et le type d’examen adaptés à votre cas particulier. Si votre médecin vous a donné une carte patiente, apportez-la avec vous lors de chaque consultation. Retrait de KYLEENA KYLEENA doit être retiré au plus tard à la fin de la cinquième année d’utilisation. KYLEENA peut être facilement retiré par votre professionnel de santé à tout moment ; une grossesse est dès lors possible. Certaines femmes ressentent des étourdissements ou s’évanouissent pendant ou après le retrait de KYLEENA. Il est possible que vous ressentiez une certaine douleur ou que vous ayez des saignements lors du retrait de KYLEENA. Si vous ne souhaitez pas tomber enceinte, KYLEENA doit être retiré dans les 7 premiers jours du cycle menstruel (règles) ; sinon vous devez utiliser d’autres méthodes de contraception (par exemple préservatifs) pendant au moins sept jours avant le retrait du SIU. Si vous avez des règles (menstruations) irrégulières ou si vous n’avez plus de règles, vous devez utiliser une méthode de contraception barrière (préservatif) pendant 7 jours avant le retrait du système. Il est également possible d’insérer un nouveau système KYLEENA immédiatement après le retrait de l’ancien, auquel cas aucune mesure contraceptive supplémentaire n'est nécessaire. Si vous avez utilisé plus de KYLEENA 19,5 mg, système de diffusion intra-utérin que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser KYLEENA 19,5 mg, système de diffusion intra-utérin : Sans objet. Si vous arrêtez d’utiliser KYLEENA 19,5 mg, système de diffusion intra-utérin : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez immédiatement votre professionnel de santé si vous remarquez l’un des symptômes suivants : - réactions allergiques avec notamment une éruption cutanée, de l’urticaire et un angio-œdème (caractérisé par un gonflement soudain par exemple des yeux, de la bouche, de la gorge) Voir également la rubrique 2 pour savoir dans quels cas vous devez contacter votre professionnel de santé rapidement. La liste suivante présente les effets indésirables éventuels en fonction de leur fréquence. Effets indésirables très fréquents : pouvant toucher plus d’1 personne sur 10 · maux de tête · douleur abdominale/pelvienne · acné/peau grasse · modifications des règles, notamment augmentation ou diminution des saignements menstruels, faibles pertes de sang (spottings), règles peu fréquentes et disparition des règles (voir également la rubrique suivante concernant les règles irrégulières et peu fréquentes) · kyste ovarien (voir également la rubrique suivante concernant les kystes ovariens) · inflammation des organes génitaux externes et du vagin (vulvo‑vaginite) Effets indésirables fréquents : pouvant toucher jusqu’à 1 personne sur 10 · humeur dépressive/dépression · baisse de la libido · migraine · sensations vertigineuses · nausées (envie de vomir) · chute de cheveux · infection de l’appareil génital haut · règles douloureuses · douleur/gêne au niveau des seins · expulsion du dispositif (complète ou partielle) - (voir la rubrique suivante concernant l’expulsion) · pertes génitales · prise de poids Effets indésirables peu fréquents : pouvant toucher jusqu’à 1 personne sur 100 · développement excessif de la pilosité corporelle · perforation de l’utérus (voir également la rubrique suivante concernant la perforation) Description de certains éventuels effets indésirables : Règles irrégulières ou peu fréquentes Il est probable que KYLEENA modifie votre cycle menstruel. Les modifications peuvent être : de très faibles pertes de sang (spottings), des règles irrégulières, plus courtes ou plus longues, plus légères ou plus abondantes, ou une disparition totale des règles. Des saignements ou des spottings peuvent se produire entre les règles, en particulier au cours des 3 à 6 premiers mois. Parfois, les saignements peuvent être, dans un premier temps, plus abondants que d’habitude. Globalement, vous constaterez probablement une diminution progressive de l’abondance et de la durée des saignements mensuels. Chez certaines femmes, les règles finissent par disparaître totalement. L’épaississement de la muqueuse de l’utérus à chaque cycle peut ne pas se produire en raison des effets de l’hormone, ce qui explique l’absence de règles. Ceci ne signifie pas forcément que vous avez atteint la ménopause ou que vous êtes enceinte. Généralement vos taux d’hormones restent normaux. Une fois le système retiré, vos règles devraient rapidement reprendre leur cours normal. Infection pelvienne L’inserteur de KYLEENA et KYLEENA lui-même sont stériles. Malgré cela, il existe un risque accru d’infection pelvienne (infection de la muqueuse de l’utérus ou des trompes de Fallope) au moment de la mise en place et au cours des 3 semaines suivantes. Les infections pelviennes survenant chez les utilisatrices de SIU sont souvent liées à la présence de maladies sexuellement transmissibles. Le risque d’infection est augmenté si vous ou votre partenaire avez des partenaires sexuels multiples ou si vous avez déjà eu auparavant une maladie inflammatoire pelvienne (MIP). Les infections pelviennes doivent être rapidement traitées. Les infections pelviennes telles que les MIP peuvent avoir de graves conséquences et peuvent altérer la fertilité et augmenter le risque futur de grossesse extra-utérine (grossesse se développant à l’extérieur de l’utérus). Une infection sévère ou une septicémie (infection très sévère pouvant être fatale) peut survenir rapidement après l'insertion du DIU ; ce type d’évènement est extrêmement rare. KYLEENA doit être retiré si vous avez des MIP récurrentes, une infection sévère ou une infection ne répondant pas au traitement. Expulsion Il peut arriver que les contractions musculaires de l’utérus survenant pendant les règles délogent ou expulsent le SIU. Il est possible, quoique rare, que le système KYLEENA soit expulsé pendant vos règles sans que vous vous en aperceviez. Il peut également arriver que KYLEENA soit partiellement expulsé de l’utérus, c’est-à-dire déplacé sans être complètement expulsé (vous et votre partenaire pourriez le remarquer au cours des rapports sexuels). Si le système KYLEENA a été complètement ou partiellement expulsé, vous n’êtes plus protégée contre une grossesse. Perforation Dans certains cas, une pénétration ou une perforation de la paroi de l’utérus peut se produire lors de la mise en place de KYLEENA, mais la perforation peut n’être décelée que plus tard. Si KYLEENA s’est déplacé hors de la cavité de l’utérus, il n’est plus efficace pour empêcher une grossesse et doit être retiré dès que possible. Une opération chirurgicale pourra être nécessaire pour retirer KYLEENA. Le risque de perforation est augmenté chez les femmes qui allaitent et chez les femmes qui bénéficient de l’insertion du SIU jusqu’à 36 semaines après l’accouchement. Ce risque peut également être augmenté chez les femmes dont l’utérus est fixé et orienté vers l’arrière (utérus rétroversé fixé). Si vous pensez présenter une perforation, demandez rapidement conseil auprès de professionnels de santé. Rappelez aux professionnels de santé que vous utilisez KYLEENA, particulièrement si ce ne sont pas eux qui vous ont inséré ce dispositif. Kyste ovarien Dans la mesure où l’effet contraceptif de KYLEENA est principalement dû à ses effets locaux dans l’utérus, l’ovulation (libération de l’ovule) se poursuit généralement lors de l’utilisation de KYLEENA. Parfois, un kyste ovarien peut se développer. Dans la plupart des cas, aucun symptôme n’est observé. Les kystes ovariens peuvent nécessiter une prise en charge médicale ou, plus rarement, une opération chirurgicale, mais en général ils disparaissent spontanément. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre professionnel de santé. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER KYLEENA 19,5 mg, système de diffusion intra-utérin ? Tenir ce médicament hors de la vue et de la portée des enfants. N’ouvrez pas l’emballage thermoformé. Seul votre médecin ou votre professionnel de santé doit s’en charger. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur l’emballage thermoformé après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KYLEENA 19,5 mg, système de diffusion intra-utérin · La substance active est : Lévonorgestrel………………………………………………………………………................19,5 mg Pour un système. · Les autres composants sont : o élastomère polydiméthylsiloxane o silice colloïdale anhydre o polyéthylène o sulfate de baryum o polypropylène o phthalocyanine de cuivre o argent. Qu’est-ce que KYLEENA 19,5 mg, système de diffusion intra-utérin et contenu de l’emballage extérieur KYLEENA est un système de diffusion intra-utérin (SIU) en forme de T. La tige verticale du corps en T blanc comporte un réservoir qui contient du lévonorgestrel. Deux fils de retrait bleus sont fixés sur la boucle située à l’extrémité inférieure de la tige verticale. En outre, la tige verticale comporte un anneau d’argent situé à proximité des bras horizontaux, qui est visible à l’échographie. Boîte de 1 ou 5 systèmes de diffusion intra-utérins. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER OY PANSIONTIE 47 20210 TURKU FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées et mises à jour sur ce médicament sont disponibles en scannant le QR Code apposé sur la notice, l’étui carton et la carte patiente à l’aide d’un smartphone. Ces informations sont également disponibles via le lien suivant : www.pi.bayer.com/kyleena/fr et sur le site Internet de l’ANSM (France) : www.ansm.sante.fr . {QR code renvoyant vers la Notice patiente} Les informations suivantes sont destinées exclusivement aux professionnels de santé : INSTRUCTIONS D’INSERTION KYLEENA 19,5 mg, système de diffusion intra-utérin Lévonorgestrel. L’insertion doit être effectuée par un professionnel de santé, dans des conditions d’asepsie. KYLEENA est conditionné sous emballage stérile, intégré à un inserteur qui permet sa mise en place d’une seule main. L’emballage ne doit être ouvert qu’au moment de l’insertion. Ne pas restériliser. Tel qu’il est fourni, KYLEENA est à usage unique strict. Ne pas l’utiliser si l’emballage thermoformé est endommagé ou ouvert. Ne pas insérer le système après la date de péremption indiquée sur la boîte et sur l’emballage thermoformé après EXP. Tout médicament non utilisé ou tout déchet doit être éliminé conformément à la réglementation en vigueur. KYLEENA est fourni avec une carte patiente de suivi à l’intérieur de l’étui carton. Remplissez la carte patiente et remettez-la à la patiente après l'insertion. Préparation à l’insertion · Déterminer la taille et la position de l’utérus par un examen gynécologique pour détecter tout signe d’infection génitale aiguë ou toute autre contre-indication à la pose de KYLEENA. Un test de grossesse doit être effectué s’il y a le moindre doute à ce sujet. · Placer le spéculum, visualiser le col utérin, puis nettoyer soigneusement le col et le vagin à l’aide d’une solution antiseptique adaptée. · Faire appel à un assistant si nécessaire. · Saisir la lèvre antérieure du col utérin à l’aide d’une pince de Pozzi ou d’une autre pince pour aligner le canal cervical et la cavité utérine. Dans le cas d’un utérus rétroversé, il peut être plus adapté de saisir la lèvre postérieure du col utérin. Une légère traction sur la pince permet d’aligner le canal cervical. La pince doit être maintenue en place et une légère traction sur le col doit être exercée pendant toute la durée de la procédure d’insertion. · Insérer un hystéromètre à travers le canal cervical et jusqu’au fond de la cavité utérine pour déterminer la profondeur et la direction de la cavité utérine et afin d’écarter tout signe d’anomalies intra-utérines (par exemple septum, fibromyomes sous-muqueux) ou la présence d’un contraceptif intra-utérin qui aurait été préalablement posé et n’aurait pas été retiré. En cas de difficulté, il faut envisager la dilatation du canal cervical. Lorsqu’une dilatation cervicale est requise, envisager le recours à des analgésiques ou à un bloc para-cervical. Insertion 1. Commencer par ouvrir entièrement l’emballage stérile (figure 1). Travailler dans des conditions d’asepsie, avec des gants stériles. 2. Pousser le curseur vers l’avant (dans le sens de la flèche) jusqu’au bout afin de faire entrer KYLEENA dans le tube inserteur (figure 2). IMPORTANT ! Ne pas ramener le curseur vers le bas car cette action pourrait libérer KYLEENA prématurément. Une fois libéré, KYLEENA ne peut plus être replacé dans le tube inserteur. 3. Tout en maintenant le curseur avancé en position haute, positionner le bord supérieur de la bague au niveau de la valeur correspondant à la profondeur utérine mesurée avec l’hystéromètre (figure 3). 4. Tout en maintenant le curseur en position haute , introduire le tube inserteur dans le canal cervical jusqu’à ce que la bague soit à une distance d’environ 1,5 à 2,0 cm de l’orifice externe du col utérin (figure 4). IMPORTANT ! Ne pas forcer lors de l’introduction du tube inserteur. Si nécessaire, dilater le canal cervical. 5. Tout en tenant fermement l’inserteur, ramener le curseur jusqu’au repère pour déployer les bras latéraux de KYLEENA (figure 5). Attendre 5 à 10 secondes que les bras latéraux soient totalement déployés. 6. Pousser délicatement l’inserteur vers le fond de l’utérus jusqu’à ce que la bague soit au contact du col utérin . KYLEENA est à présent positionné sur le fond utérin (figure 6). 7. Tout en maintenant l’inserteur en place, ramener complètement le curseur vers le bas pour libérer KYLEENA (figure 7). Retirer le tube inserteur tout en gardant le curseur dans la position basse. Couper les fils à environ 2–3 cm du col utérin pour les laisser visibles. IMPORTANT ! En cas de doute sur le bon positionnement de KYLEENA, vérifier sa position (par exemple par une échographie). En cas de mauvaise position dans la cavité utérine, KYLEENA doit être retiré. Ne jamais réinsérer un système qui a été retiré. Retrait/remplacement Concernant le retrait/remplacement du système, voir le Résumé des Caractéristiques du Produit. Pour retirer KYLEENA, tirer sur les fils avec une pince (figure 8). Un nouveau système KYLEENA peut être inséré immédiatement après le retrait de l’ancien. Après le retrait de KYLEENA, le système doit être inspecté afin de vérifier qu’il est intact { QR code renvoyant vers le Résumé des Caractéristiques du Produit } Résumé des Caractéristiques du Produit de KYLEENA en ligne sur www.pi.bayer.com/kyleena/fr Mentions devant figurer sur les autres composants du conditionnement Carte patiente Apportez cette carte avec vous lors de toute consultation prévue. KYLEENA 19,5 mg, système de diffusion intra-utérin Lévonorgestrel {QR code renvoyant vers la notice patiente} www.pi.bayer.com/kyleena/fr {Nom et adresse du titulaire de l’autorisation de mise sur le marché} KYLEENA est utilisé pour éviter une grossesse (contraception) pour une durée maximale de cinq ans. Nom de la patiente : {Nom de la patiente} Nom et numéro de téléphone du professionnel de santé : {Nom et numéro de téléphone du professionnel de santé} Date d’insertion : {Date d’insertion} Date limite de retrait : {Date limite de retrait} LOT {numéro} Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}