{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107319",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61750778&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique Biclotymol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours. Ne laissez pas ce médicament à la portée des enfants. Sommaire notice Que contient cette notice ? 1. QU'EST-CE QUE HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 3. COMMENT UTILISER HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? 6. Contenu de l’emballage et autres informations. 1. QU'EST-CE QUE HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Pastilles à sucer à base d'antiseptique. Indications thérapeutiques Ce médicament est indiqué chez l'adulte et l'enfant de plus de 6 ans en cas de mal de gorge peu intense et sans fièvre, d'aphtes et de petites plaies de la bouche. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique: · Si vous êtes allergique (hypersensible) au biclotymol ou à l’un des autres composants contenus dans ce médicament, mentionné dans la rubrique 6. · Vous ne devez pas donner ce médicament aux enfants de moins de 6 ans. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Mises en garde NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. L'usage prolongé (plus de 5 jours) de ce médicament n'est pas souhaitable, car il est susceptible de modifier l'équilibre microbien de la bouche et de la gorge. Précautions d'emploi En cas de survenue de fièvre, d'expectorations (crachats) purulentes, d'une gêne à la déglutition des aliments comme en cas d'aggravations ou d'absence d'amélioration au bout de 5 jours: CONSULTEZ VOTRE MEDECIN. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Ce médicament peut provoquer des troubles digestifs légers (diarrhée). Valeur calorique 2,3 Kcal/g de maltitol (en isomaltitol). Interactions avec d'autres médicaments Autres médicaments et HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGE SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre toute autre médicament. L'utilisation simultanée ou successive d'antiseptiques est à éviter compte-tenu des interférences possibles (antagonisme, inactivation). Ce médicament contient du biclotymol. D'autres médicaments en contiennent; Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir Posologie) Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Par mesure de précaution, il est préférable de ne pas utiliser le biclotymol pendant la grossesse. Demandez conseil à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGE SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique contient de l’isomalt (E953). 3. COMMENT PRENDRE HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie/Fréquence d'administration RESERVE A L'ADULTE ET A L'ENFANT DE PLUS DE 6 ANS. Adultes: 1 pastille 4 à 6 fois par jour, en répartissant les prises Enfants de plus de 6 ans: 1 pastille à renouveler si nécessaire, sans dépasser 3 pastilles par jour. Mode d'administration Laisser fondre lentement dans la bouche (voie buccale). Durée de traitement La durée du traitement est limitée à 5 jours. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles): · Possibilités de manifestations allergiques : œdème des lèvres, urticaire, éruptions cutanées, érythème (rougeur), angioedème (ou oedème de Quincke : réaction grave se manifestant par un brusque gonflement de la face, des lèvres, de la langue et/ou du larynx entraînant une difficulté à respirer ou à avaler) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique La substance active est: Biclotymol ........................................................................................................ 20,00 mg Pour une pastille. Les autres composants sont: Isomalt, acide citrique monohydraté, acésulfame potassique, arôme framboise 054428 A, arôme mûre 26 D 272. Forme pharmaceutique et contenu Aspect de HUMEX MAL DE GORGE BICLOTYMOL 20 mg FRUITS ROUGES SANS SUCRE, pastille édulcorée à l’isomalt et à l’acésulfame potassique et contenu de l'emballage extérieur Ce médicament se présente sous forme de pastille. Boîte de 6, 12 ou 24 pastilles. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Exploitant LABORATOIRES URGO HEALTHCARE 42 RUE DE LONGVIC 21300 CHENOVE Fabricant LABORATOIRES URGO Avenue de Strasbourg Zone Excellence 2000 21800 CHEVIGNY SAINT SAUVEUR Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}