{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105181",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63149018&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIVINA, comprimé valérate d’estradiol/acétate de médroxyprogestérone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIVINA, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DIVINA, comprimé ? 3. Comment prendre DIVINA, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIVINA, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIVINA, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : progestatifs et estrogènes pour administration séquentielle - code ATC : G03FB06. Ce médicament contient une association d’hormones, un estrogène (le valérate d’estradiol) et un progestatif (l’acétate de médroxyprogestérone). DIVINA est un traitement hormonal substitutif ou THS. Il est utilisé chez les femmes ménopausées depuis au moins 6 mois suivant leurs dernières règles. Ce médicament est préconisé : Dans le traitement des troubles dus à un déficit en estrogènes lié à la ménopause. La ménopause entraîne une diminution de la production d’estrogènes. Ceci peut causer une sensation de chaleur au niveau du visage, du cou et de la poitrine (bouffées de chaleur). DIVINA soulage les symptômes de la ménopause. DIVINA ne vous sera prescrit que si vos symptômes affectent sérieusement votre qualité de vie. Dans la prévention de l’ostéoporose Après la ménopause, certaines femmes peuvent développer une fragilité (ostéoporose). Vous devez discuter avec votre médecin des autres traitements possibles. Si vous présentez un risque accru de fractures dû à l’ostéoporose et si d’autres médicaments ne peuvent pas vous être prescrits, vous pouvez prendre DIVINA, comprimé pour prévenir l’ostéoporose après la ménopause. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DIVINA, comprimé ? Antécédents et suivi médical L’utilisation d’un THS présente des risques dont il faut tenir compte lorsque vous décidez de commencer ce traitement ou de continuer à le suivre. L’expérience de ce traitement chez les femmes présentant une ménopause précoce (suite à une maladie ovarienne ou à une opération chirurgicale) est limitée. Si vous présentez une ménopause précoce, les risques induits par la prise d’un THS peuvent être différents. Parlez-en avec votre médecin. Avant que vous ne commenciez ou que vous ne continuiez à prendre DIVINA, votre médecin vous demandera vos antécédents médicaux et ceux de votre famille. Il peut décider de réaliser un examen physique. Cela peut inclure un examen de vos seins et/ou un examen gynécologique, si nécessaire. Un examen médical régulier (au moins une fois par an) est nécessaire en cours de traitement. Votre médecin sera amené à discuter avec vous des bénéfices et des risques associés à la poursuite du traitement par THS. Faites régulièrement des mammographies, selon les recommandations de votre médecin. Ne prenez jamais DIVINA, comprimé : · si vous êtes allergique au valérate d’estradiol ou à l’acétate de médroxyprogestérone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez ou avez eu un cancer du sein ou si il y a une suspicion que vous en ayez un. · si vous avez un cancer estro-dépendant comme le cancer de l’endomètre ou si il y a une suspicion que vous en ayez un. · si vous avez des saignements vaginaux non diagnostiqués. · si vous avez un développement exagéré de la muqueuse utérine (hyperplasie endométriale) non traité. · si vous avez ou avez eu un caillot de sang dans une veine (thrombose) au niveau des jambes (thrombose veineuse profonde) ou des poumons (embolie pulmonaire). · si vous souffrez d’une maladie thrombo-embolique connue (exemple : carence en protéine C, en protéine S ou en antithrombine). · si vous avez ou avez eu récemment une maladie causée par un caillot sanguin dans une artère, tels que attaque cardiaque, accident vasculaire cérébral ou angine de poitrine. · si vous avez ou avez eu une maladie du foie et que votre bilan hépatique ne présente pas un retour à la normale. · si vous avez une porphyrie (maladie héréditaire). Si un de ces signes apparaît pour la première fois pendant votre traitement, arrêtez de prendre DIVINA, comprimé et consultez immédiatement votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DIVINA, comprimé . Faites attention avec DIVINA, comprimé Avant de commencer votre traitement, dites à votre médecin si vous avez souffert d’un des problèmes ci-après. Un THS peut provoquer la résurgence ou l’aggravation de ces problèmes. Si cela arrive, vous devrez être examinée plus souvent par votre médecin : · fibrome utérin ; · croissance de la muqueuse en dehors de l’utérus (endométriose) ou antécédent de développement exagéré de la muqueuse utérine (hyperplasie endométriale) ; · risque accru de développer des caillots sanguins (voir « Caillots sanguins dans une veine (thrombose) ») ; · risque accru de développer un cancer estrogène-dépendant (tel qu’un antécédent de cancer du sein, chez la mère, la sœur ou la grand-mère) ; · hypertension artérielle ; · troubles hépatiques, tel qu’une tumeur bénigne du foie ; · diabète ; · calcul biliaire ; · migraines ou maux de tête sévères ; · maladie auto-immune atteignant plusieurs organes (lupus érythémateux disséminé) ; · épilepsie ; · asthme ; · maladie affectant le tympan et l’audition (otosclérose) ; · taux sanguins de lipides très élevés (triglycérides) ; · rétention hydrique due à des problèmes cardiaques ou rénaux ; · angioedème (héréditaire et acquis). Arrêtez de prendre DIVINA, comprimé et consultez immédiatement votre médecin dans les cas suivants : · si vous vous trouvez dans une des situations listées dans la section « Ne prenez jamais DIVINA, comprimé » ; · coloration jaune de la peau et du blanc des yeux (jaunisse) pouvant être le signe d’une maladie du foie ; · augmentation significative de la pression artérielle (dont les symptômes peuvent être maux de tête, fatigue, vertiges) ; · maux de tête de type migraine inhabituels ; · si vous êtes enceinte ; · si vous remarquez des symptômes pouvant être indicateurs de caillots sanguins tels que gonflement douloureux et rougeur des jambes, douleur soudaine dans la poitrine, difficulté à respirer. Pour plus d’informations, voir la section « Caillots sanguins dans une veine (thrombose) ». Remarque : DIVINA, comprimé n’est pas un contraceptif. Si vos dernières règles remontent à moins de 12 mois ou si vous avez moins de 50 ans, il se peut que vous deviez prendre un contraceptif pour prévenir toute grossesse. Demandez conseil à votre médecin. THS et cancer Epaississement excessif de la muqueuse utérine (hyperplasie endométriale) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise d’un THS de type estrogène seul augmente le risque d’épaississement de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). Le progestatif contenu dans DIVINA, comprimé vous protège de ce risque. Chez les femmes non hystérectomisées et ne prenant pas de THS, en moyenne 5 sur 1 000 auront un cancer de l’endomètre entre 50 et 65 ans. Chez les femmes non hystérectomisées âgées de 50 à 65 ans et qui prennent un THS avec estrogène seul, entre 10 et 60 sur 1 000 auront un cancer de l’endomètre (entre 5 à 55 cas supplémentaires), selon la dose et la durée du traitement. Cancer du sein Les données disponibles montrent que la prise d’un THS estroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d’estrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez pris un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, en moyenne, entre 13 et 17 sur 1 000 développeront un cancer du sein sur une période de 5 ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d’estrogènes seuls pendant 5 ans, on dénombrera 16 à 17 sur 1 000 (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pour 5 ans, on dénombrera 21 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de 10 ans. Chez les femmes âgées de 50 ans qui prennent un THS par estrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS estroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Examinez régulièrement vos seins, consultez votre médecin si vous remarquez les changements suivants : · apparition de fossettes ou affaissement de la peau ; · changements au niveau du mamelon ; · toute grosseur que vous pouvez voir ou sentir. De plus, il vous est recommandé de participer aux programmes de dépistage organisés du cancer du sein qui proposent aux femmes de 50 à 74 ans d’effectuer une mammographie. Il est important d’informer le professionnel de santé effectuant la mammographie (rayon-x) que vous êtes sous thérapie hormono-substitutive, celle-ci pouvant augmenter la densité mammaire et ainsi influer sur les résultats de l’examen. En cas de densité mammaire augmentée, il se peut que la mammographie ne permette pas de détecter toutes les masses. Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par estrogènes seuls ou par une combinaison d’estrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 sur 1 000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 1 000 utilisatrices (soit environ un cas supplémentaire). Effets des THS sur les fonctions cardiaques et circulatoires Caillots sanguins dans une veine (thrombose) Le risque de caillot sanguin dans les veines est 1,3 à 3 fois plus élevé chez les femmes prenant un THS que chez celles qui n’en prennent pas, particulièrement au cours de la première année de traitement. La présence de caillot sanguin peut être grave ; si un caillot se déplace jusque dans les poumons, il peut déclencher des douleurs dans la poitrine, une suffocation, une perte de connaissance et peut entraîner la mort. Le risque de thrombose veineuse augmente avec l’âge et si vous êtes concernée par l’une de ces situations, informez votre médecin : · immobilisation prolongée en raison d’une intervention chirurgicale programmée, d’une lésion ou d’une maladie (voir à la section 3, le paragraphe « Si vous devez subir une intervention chirurgicale ») ; · vous avez une surcharge pondérale (IMC > 30 kg/m²) ; · vous avez un problème quelconque de coagulation sanguine nécessitant un traitement au long terme pour prévenir la formation de caillots sanguins ; · un de vos proches parents a eu des caillots sanguins, que ce soit au niveau des jambes, des poumons ou d’un autre organe ; · vous souffrez d’un lupus érythémateux disséminé (LED) ; · vous souffrez d’un cancer. Pour les symptômes pouvant être indicateurs de caillots sanguins, voir paragraphe « Arrêtez de prendre DIVINA, comprimé et consultez immédiatement votre médecin ». Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1 000 après une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estroprogestatif après une période de 5 ans, il y aura 9 à 12 cas sur 1 000 utilisatrices (c’est-à-dire 5 cas supplémentaires). Affections cardiaques (infarctus du myocarde) Il n’y a pas de preuve d’effets bénéfiques des THS sur les risques d’infarctus du myocarde. Les femmes de plus de 60 ans qui prennent un THS estroprogestatif présentent un risque légèrement plus élevé de développer une maladie cardiaque que les femmes qui n’en prennent pas. Accidents vasculaires cérébraux Le risque d’accident vasculaire cérébral (AVC) est d’environ 1,5 fois plus important chez les utilisatrices de THS que chez les non-utilisatrices. Le nombre de cas supplémentaires augmente avec l’âge. Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1 000 sur une période de plus de 5 ans. Pour les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1 000 utilisatrices (c’est-à-dire 3 cas supplémentaires). THS et démence Le THS n’empêche pas la perte de la mémoire. Il a été mis en évidence un risque plus important de perte de la mémoire chez les femmes ayant commencé à utiliser un THS après l’âge de 65 ans. Demandez conseil à votre médecin. Tests de laboratoire Si vous devez faire une analyse de sang, prévenez votre médecin ou le personnel du laboratoire que vous prenez DIVINA, comprimé. Ce médicament peut modifier les résultats de certains tests biologiques. Saignements inattendus Vous présenterez des saignements une fois par mois (appelés règles de privation), lors de la prise de DIVINA, comprimé. Mais, si vous constatez des saignements inattendus ou des gouttes de sang (spottings) en dehors des règles mensuelles, qui se produisent au-delà des 6 premiers mois, qui débutent après que vous ayez pris DIVINA durant plus de 6 mois, ou qui se produisent après l’arrêt de la prise de DIVINA, consultez votre médecin dès que possible . Enfants Sans objet. Autres médicaments et DIVINA, comprimé Certains médicaments peuvent modifier les effets de DIVINA, comprimé. Ceci peut conduire à des saignements irréguliers. Cela concerne : · les médicaments utilisés dans le traitement de l’épilepsie (comme le phénobarbital, la phénytoïne et la carbamazépine) ; · les médicaments utilisés dans le traitement de la tuberculose (comme la rifampicine, la rifabutine) ; · les médicaments contre le VIH (virus du SIDA) et contre le VHC (virus de l’hépatite C) aussi appelés inhibiteurs de la protéase et inhibiteurs non-nucléosidiques de la reverse transcriptase, comme la névirapine, l’éfavirenz, le ritonavir, et la nelfinavir ; · les préparations à base de plantes contenant du millepertuis (Hypericum Perforatum). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DIVINA, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament est indiqué chez la femme ménopausée uniquement. Si vous découvrez que vous êtes enceinte alors que vous prenez ce médicament, interrompez le traitement et parlez-en à votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. DIVINA, comprimé contient du lactose. Un comprimé blanc contient 82 mg de lactose monohydraté et un comprimé bleu contient 68 mg de lactose monohydraté. Si votre médecin vous a informé que vous aviez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. Les patients présentant une intolérance au galactose, un déficit total en lactase ou un syndrome de malabsorption du glucose et du galactose (maladies héréditaires rares) ne doivent pas prendre ce médicament. 3. COMMENT PRENDRE DIVINA, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Débuter par le comprimé n°1 de couleur blanche et poursuivre en suivant la numérotation des comprimés et le sens des flèches soit : · 1 comprimé blanc par jour pendant 11 jours (1 à 11 compris) · Puis 1 comprimé bleu pendant 10 jours (12 à 21 compris) Après la prise du dernier comprimé bleu, attendre 7 jours avant de commencer une nouvelle plaquette. Pendant cette période des règles peuvent survenir. Pour soulager vos symptômes, votre médecin s’efforcera de vous prescrire la plus petite dose thérapeutique possible sur la période la plus courte possible. Si vous trouvez que la dose prescrite est trop forte ou trop faible, parlez-en avec votre médecin. Mode d’administration Voie orale. Durée du traitement Selon l’avis de votre médecin. Si vous devez subir une intervention chirurgicale En cas d’intervention chirurgicale, dites au chirurgien que vous prenez DIVINA, comprimé. Il se peut que vous deviez arrêter DIVINA durant 4 à 6 semaines avant l’opération afin de diminuer le risque d’un caillot sanguin (voir à la section 2, le paragraphe « Caillots sanguins dans une veine »). Demandez conseil à votre médecin pour la reprise du traitement. Si vous avez pris plus de DIVINA, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les signes de surdosage sont habituellement une sensation de douleur au niveau de seins, un gonflement du ventre, des flatulences, des nausées, des vomissements, une irritabilité, des saignements. Aucun traitement spécifique n’est nécessaire. En cas de persistance des signes, demandez l’avis de votre médecin. Si vous oubliez de prendre DIVINA, comprimé Si l’oubli d’un comprimé est constaté dans les 12 heures qui suivent l’heure habituelle de la prise, prenez immédiatement le comprimé oublié, puis poursuivez le traitement normalement en prenant le comprimé suivant au moment habituel. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous n’avez pas pris de comprimé plusieurs jours de suite, des saignements irréguliers peuvent apparaître. En cas de doute, consultez votre médecin. Si vous arrêtez de prendre DIVINA, comprimé A l’arrêt du traitement, les signes de déficit en estrogènes liés à la ménopause peuvent réapparaître. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les maladies suivantes ont été rapportées plus fréquemment chez les femmes utilisant un THS que celles qui n’en utilisent pas : · cancer du sein ; · développement exagéré de l’endomètre (hyperplasie endométriale) ou cancer de l’endomètre ; · cancer des ovaires ; · caillots sanguins dans les veines des jambes ou des poumons (phlébite ou embolie pulmonaire) ; · affections cardiaques · accidents vasculaires cérébraux ; · perte probable de la mémoire si le traitement est commencé après 65 ans. Pour plus d’informations, voir section 2. Il existe une série de situations qui pourrait vous obliger à arrêter de prendre DIVINA, comprimé. Informez immédiatement votre médecin si vous développez un des troubles ci-après : Fréquents (affectant plus d’1 personne sur 100 mais moins d’1 sur 10) · Maux de tête · Tension des seins, gonflement des seins · Saignements irréguliers ou spottings · Règles douloureuses · Règles plus longues ou plus abondantes · Pertes blanches · Prise ou perte de poids · Œdème causé par la rétention hydrique · Nausées, douleurs abdominales Peu fréquents (affectant plus d’1 personne sur 1 000 mais moins d’1 sur 100) · Vertiges, migraines · Maladie thromboembolique veineuse · Tumeur bénigne du sein · Augmentation de la taille d’un fibrome utérin · Mycose vaginale (candidose) · Démangeaisons (prurit) · Asthénie · Dépression, troubles de l’humeur · Vomissements, flatulences Rares (affectant plus d’1 personne sur 10 000 mais moins d’1 sur 1 000) · Aggravation d’une épilepsie · Intolérance au glucose · Hypertension artérielle · Galactorrhée · Anomalies des tests de la fonction hépatique · Décoloration de la peau · Acné · Réaction anaphylactique (chez des femmes ayant des antécédents de réaction allergique) · Modification de la libido Les effets indésirables suivants ont été rapportés avec d’autres THS : · maladie de la vésicule biliaire ; · maladies de la peau : o nodules rouges sensibles (érythème noueux) ; o éruption cutanée sous formes de taches rouges ou de plaies (érythème polymorphe) o Décoloration de la peau en particulier au niveau du visage et du cou appelé « masque de grossesse ». Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr r En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIVINA, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à température ambiante. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIVINA, comprimé Comprimé blanc : · La substance active est : Valérate d’estradiol ..................................................................................................... 2,000 mg Pour un comprimé. · Les autres composants sont : Lactose, amidon de maïs, gélatine, talc, stéarate de magnésium. Comprimé bleu : · Les substances actives sont : Valérate d’estradiol ..................................................................................................... 2,000 mg Acétate de médroxyprogestérone .............................................................................. 10,000 mg Pour un comprimé. · Les autres composants sont : Lactose, amidon de maïs, indigotine, gélatine, polyvidone K 25, talc, stéarate de magnésium. Qu’est-ce que DIVINA, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte d’1 ou 3 plaquettes de 21 comprimés blancs ou bleus. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ORION CORPORATION orionintie 1 PO BOX 65 02200 ESPOO FINLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPECIALITES PHARMACEUTIQUES 76-78 AVENUE DU MIDI 63800 COURNON D’AUVERGNE Fabricant ORION PHARMA TENGSTROMINKATU 6-8 20360 TURKU FINLANDE Ou Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo FINLANDE ou DELPHARM LILLE SAS LYS LEZ LANNOY PARC D’ACTIVITES ROUBAIX-EST 22 RUE DE TOUFFLERS CS 50070 59542 LYS LEZ LANNOY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}