{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109168",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67943111&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONTELUKAST CRISTERS 10 mg, comprimé pelliculé Montélukast Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONTELUKAST CRISTERS 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? 3. Comment prendre MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R03DC03 Qu’est-ce que MONTELUKAST CRISTERS ? MONTELUKAST CRISTERS est un antagoniste des récepteurs aux leucotriènes qui bloque des substances appelées leucotriènes. Comment agit MONTELUKAST CRISTERS ? Les leucotriènes provoquent un rétrécissement et un œdème des voies aériennes dans vos poumons et provoquent également des symptômes d'allergie. En bloquant les leucotriènes, MONTELUKAST CRISTERS améliore les symptômes de l'asthme, contribue au contrôle de l'asthme et peut améliorer les symptômes d'allergie saisonnière (connue également sous le nom de rhume des foins ou rhinite allergique saisonnière). Quand MONTELUKAST CRISTERS doit-il être utilisé ? Votre médecin vous a prescrit MONTELUKAST CRISTERS pour le traitement de votre asthme, pour prévenir les symptômes d'asthme pendant le jour et la nuit. · MONTELUKAST CRISTERS est indiqué chez les patients insuffisamment contrôlés par leur traitement et qui nécessitent l'ajout d'un traitement complémentaire. · MONTELUKAST CRISTERS est également indiqué en traitement préventif des symptômes d'asthme déclenchés par l'effort. · Chez ces mêmes patients asthmatiques traités par MONTELUKAST CRISTERS pour leur l'asthme, MONTELUKAST CRISTERS peut en même temps apporter un soulagement symptomatique de la rhinite allergique saisonnière. Votre médecin déterminera comment MONTELUKAST CRISTERS doit être utilisé en fonction des symptômes et de la sévérité de votre asthme. Qu'est-ce que l'asthme ? L'asthme est une maladie au long cours. L'asthme comprend : · une difficulté à respirer en raison du rétrécissement des voies aériennes. Ce rétrécissement des voies aériennes s'aggrave et s'améliore en réaction à différentes circonstances, · des voies aériennes sensibles qui réagissent à différents phénomènes tels que la fumée de cigarette, le pollen, le froid ou l'effort, · un gonflement (une inflammation) de la muqueuse des voies aériennes. Les symptômes de l'asthme comprennent: toux, sifflement et gêne thoracique. Qu'est-ce que l'allergie saisonnière ? L'allergie saisonnière (connue également sous le nom de rhume des foins ou rhinite allergique saisonnière) est une réponse allergique souvent provoquée par les pollens des arbres, des pelouses et des herbes transportés par l'air. Les symptômes des allergies saisonnières peuvent généralement comprendre : un nez bouché, qui coule, qui pique; des éternuements; des yeux larmoyants, gonflés, rouges, qui piquent. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? Informez votre médecin en cas de problèmes médicaux ou d'allergies que vous présentez ou avez présentés. Ne prenez jamais MONTELUKAST CRISTERS 10 mg, comprimé pelliculé : · si vous êtes allergique au montélukast ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MONTELUKAST CRISTERS 10 mg, comprimé pelliculé : · si votre asthme ou votre respiration s'aggrave, informez immédiatement votre médecin, · MONTELUKAST CRISTERS par voie orale n'est pas destiné à traiter les crises aiguës d'asthme. En cas de crise, suivez les instructions de votre médecin. Ayez toujours sur vous votre traitement de secours par voie inhalée en cas de survenue d'une crise d'asthme, · il est important que vous preniez tous les médicaments pour l'asthme prescrits par votre médecin. · MONTELUKAST CRISTERS ne doit pas être utilisé à la place d'autres médicaments que votre médecin vous a prescrits pour l'asthme, · tout patient traité par un médicament anti-asthmatique doit être informé qu'il doit contacter son médecin en cas de symptômes tels qu’un syndrome pseudo-grippal, des fourmillements/ engourdissements des bras et des jambes, une aggravation des symptômes pulmonaires et/ou une éruption cutanée, · vous ne devez pas prendre d'aspirine ou d'anti-inflammatoires (connus également sous le nom d'anti-inflammatoires non stéroïdiens ou AINS) s'ils aggravent votre asthme. Les patients doivent être avertis que divers évènements neuropsychiatriques (par exemple, des modifications du comportement et de l’humeur) ont été rapportés chez des adultes, des adolescents et des enfants avec MONTELUKAST CRISTERS (voir rubrique 4). Si vous développez de tels symptômes au cours du traitement par MONTELUKAST CRISTERS, vous devez consulter votre médecin. Enfants et adolescents Ne donnez pas ce médicament à des enfants de moins de 15 ans. Pour les enfants de 6 à 14 ans, des comprimés à croquer de MONTELUKAST CRISTERS 5 mg sont disponibles. Autres médicaments et MONTELUKAST CRISTERS 10 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament sans ordonnance. Certains médicaments peuvent modifier l'effet de MONTELUKAST CRISTERS, ou MONTELUKAST CRISTERS peut modifier l'effet d'autres médicaments.Avant de débuter votre traitement par MONTELUKAST CRISTERS, informez votre médecin si vous prenez les médicaments suivants : · du phénobarbital (utilisé pour le traitement de l'épilepsie), · de la phénytoïne (utilisé pour le traitement de l'épilepsie), · de la rifampicine (utilisé pour le traitement de la tuberculose et d'autres infections). · du gemfibrozil (utilisé pour le traitement des taux élevés de lipides dans le plasma). MONTELUKAST CRISTERS 10 mg, comprimé pelliculé avec des aliments et boissons MONTELUKAST CRISTERS 10 mg, comprimé pelliculé peut être pris pendant ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Votre médecin décidera si vous pouvez prendre MONTELUKAST CRISTERS pendant cette période. Allaitement Le passage de ce médicament dans le lait maternel n'est pas connu. Vous devez consulter votre médecin avant de prendre MONTELUKAST CRISTERS si vous allaitez ou envisagez l'allaitement. Conduite de véhicules et utilisation de machines Il n'est pas attendu que MONTELUKAST CRISTERS ait un effet sur l'aptitude à conduire un véhicule ou à utiliser des machines. Cependant, la réponse au médicament peut varier d'une personne à l'autre. Certains effets indésirables (tels que étourdissements et somnolence), rapportés très rarement avec MONTELUKAST CRISTERS, peuvent affecter l'aptitude à conduire un véhicule ou à utiliser des machines chez certains patients. MONTELUKAST CRISTERS 10 mg, comprimé pelliculé contient lactose et du sodium. Si votre médecin vous a informé que vous aviez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c'est-à-dire qu’il est essentiellement «sans sodium ». 3. COMMENT PRENDRE MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · Vous ne devez prendre qu'un seul comprimé de MONTELUKAST CRISTERS par jour suivant la prescription de votre médecin. · Il doit être pris même en l'absence de symptômes ou lors d'une crise d'asthme aiguë. Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Utilisation chez l'adulte et l'adolescent âgé de 15 ans et plus Un comprimé à 10 mg par jour à prendre le soir. MONTELUKAST CRISTERS 10 mg peut être pris pendant ou en dehors des repas. Si vous prenez MONTELUKAST CRISTERS, veillez à ne pas prendre d'autres médicaments contenant le même principe actif, le montélukast. Mode d’administration A prendre par voie orale. Si vous avez pris plus de MONTELUKAST CRISTERS 10 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Il n'y a pas d'effets secondaires rapportés dans la majorité des cas de surdosage. Les symptômes rapportés le plus fréquemment chez l'adulte et l'enfant en cas de surdosage comprennent douleurs abdominales, somnolence, soif, maux de tête, vomissements et hyperactivité. Si vous oubliez de prendre MONTELUKAST CRISTERS 10 mg, comprimé pelliculé Essayez de prendre MONTELUKAST CRISTERS comme votre médecin vous l'a prescrit. Cependant, si vous oubliez de prendre une dose, reprenez le traitement habituel de 1 comprimé par jour. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre MONTELUKAST CRISTERS 10 mg, comprimé pelliculé MONTELUKAST CRISTERS ne peut traiter votre asthme que si vous poursuivez votre traitement. Il est important de continuer à prendre MONTELUKAST CRISTERS aussi longtemps que votre médecin l'aura prescrit. Cela favorisera le contrôle de votre asthme. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans les études cliniques avec le montélukast, les effets indésirables les plus fréquemment rapportés (chez plus de 1 patient traité sur 100 et moins de 1 patient traité sur 10) et considérés comme imputables au montélukast ont été : · douleurs abdominales maux de tête Ils ont été généralement peu graves et sont survenus avec une fréquence plus grande chez les patients traités par du montélukast que chez ceux recevant un placebo (un comprimé sans substance active). Effets indésirables graves Consultez immédiatement votre médecin si vous remarquez l’un des effets indésirables suivants, qui peuvent être graves, et pour lesquels vous pourriez avoir besoin d’un traitement médical urgent. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · réactions allergiques incluant gonflement du visage, des lèvres, de la langue, et/ou de la gorge pouvant entraîner des difficultés à respirer ou à avaler · modification du comportement et de l’humeur : agitation incluant agressivité ou comportement hostile, dépression, · convulsions. Rare : pouvant affecter jusqu’à 1 personne sur 1 000 · augmentation de la tendance au saignement · tremblements · palpitations Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 · association de symptômes comprenant symptôme pseudo-grippal, fourmillements : engourdissements des bras et des jambes, aggravation des symptômes pulmonaires et / ou éruption cutanée (syndrome de Churg Strauss) (voir rubrique 2) · faible taux de plaquettes · modification du comportement et de l’humeur : hallucinations, désorientation, idées suicidaires · œdème (inflammation) des poumons · réactions cutanées graves (érythème polymorphe) d’apparition soudaine · inflammation du foie (hépatite) Autres effets indésirables depuis que le médicament est commercialisé Très fréquent (pouvant affecter au moins 1 patient sur 10) · infection des voies aériennes supérieures Fréquent (pouvant affecter 1 à 10 patients sur 100) · diarrhées, nausées, vomissements · éruption cutanée · fièvre · augmentation des enzymes hépatiques Peu fréquent (pouvant affecter 1 à 10 patients sur 1 000) · modification du comportement et de l’humeur : cauchemars ou rêve anormaux, troubles du sommeil, somnambulisme, irritabilité, anxiété, fébrilité · étourdissements, somnolence, fourmillements / engourdissement des membres · saignements du nez · sécheresse de la bouche, troubles digestifs · ecchymoses, démangeaisons, urticaire · douleurs articulaires ou musculaires, crampes musculaires · énurésie chez les enfants · sensation de faiblesse / de fatigue, malaise, œdème Rare (pouvant affecter 1 à 10 patients sur 10 000) · modification du comportement et de l’humeur : troubles de l’attention, trouble de la mémoire, mouvement musculaires incontrôlables Très rare (pouvant affecter moins de 1 patient sur 10 000) · apparition de nodules rouges et sensibles sous la peau se situant le plus souvent au niveau des tibias (érythème noueux) · modification du comportement et de l’humeur : symptômes obsessionnels compulsifs, bégaiement Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONTELUKAST CRISTERS 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONTELUKAST CRISTERS 10 mg, comprimé pelliculé · La substance active est : le montélukast. Chaque comprimé pelliculé contient 10 mg de montélukast sous forme de montélukast sodique. · Les autres composants sont : Noyau : cellulose microcristalline, hydroxypropyl cellulose, lactose monohydraté, croscarmellose sodique, stéarate de magnésium. Pelliculage : Opadry Orange, polyéthylène glycol. Qu’est-ce que MONTELUKAST CRISTERS 10 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé. Beige, biconvexe. Boîte de 7, 10, 14, 20, 28, 30, 50, 56, 84, 90, 98, 100, 140 ou 200 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant Meditrial Internationals Ltd. Iztok Distr. 3 Charles Darwin Str. Sofia 1113 Bulgarie Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}