{
  "authors": [
    {
      "author": "Aniss Chagou"
    },
    {
      "author": " Hamza Benameur"
    },
    {
      "author": " Najib Alidrissi"
    },
    {
      "author": " Mohammed Chahbouni"
    },
    {
      "author": " Ali Zine"
    },
    {
      "author": " Salim Bouabid"
    },
    {
      "author": " Moustapha Boussougua"
    },
    {
      "author": " Abdeloihab Jaafar"
    }
  ],
  "doi": "10.11604/pamj.2020.37.307.22388",
  "publication_date": "2020-12-03",
  "id": "FR101706",
  "url": "https://www.panafrican-med-journal.com/content/article/37/307/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'un patient de 47 ans, traité durant 7 ans pour une ostéomyélite chronique d'origine hématogène à l'âge de 7 ans. Le patient a bénéficié d'un traitement chirurgical type Papineau avec des résultats initiaux très satisfaisants. L'antibiothérapie a permis de contenir l'infection. Un seul épisode de réactivation a été noté à l'âge de 20 ans avec écoulement purulent. Une séquestrectomie avec excision du trajet fistuleux et des berges ont été réalisés. Une période de rémission de 27 ans a été notée. Le patient a été reçu dans notre département en mars 2018, le patient avait une grosse tumeur au niveau de la jambe au niveau du tiers supérieur volontiers saignante et malodorante. Le patient rapportait également une impotence fonctionnelle totale et un écoulement purulent. La tomodensitométrie (TDM) réalisée a objectivé une lésion hétérogène associant des images lytiques extensives épiphyso-métaphyso-diaphysaires et hyperdenses avec effraction de la corticale. Le bilan sanguin a objectivé une anémie à 5g/dl. Une transfusion a été réalisée avant la biopsie. L'examen anatomopathologique a révélé des images d'une tumeur maligne en faveur d'un carcinome épidermoïde. Un bilan d'extension locorégionale fait d'une imagerie par résonance magnétique (IRM) a révélé une tumeur d'allure agressive tissulaire avec envahissement osseux et vasculaire. Une scintigraphie a montré une hyperfixation au niveau de la jambe gauche sans autre localisation. Une amputation trans-fémorale a été réalisée. Les résultats à ce jour sont bons."
}