{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103740",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60406856&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CANTABILINE 400mg, comprimé Hymécromone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que CANTABILINE 400 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CANTABILINE 400 mg, comprimé ? 3. Comment prendre CANTABILINE 400 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CANTABILINE 400 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CANTABILINE 400 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: MEDICAMENT A VISEE HEPATOBILIAIRE – code ATC : A05AX02 Ce médicament est préconisé en cas de douleurs liées à la digestion. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CANTABILINE 400 mg, comprimé ? Ne prenez jamais CANTABILINE 400 mg, comprimé : · si vous êtes allergique l’hymécromone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre CANTABILINE 400 mg, comprimé. Enfants Sans objet. Autres médicaments et CANTABILINE 400 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CANTABILINE 400 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. CANTABILINE 400 mg, comprimé contient de l’amidon de blé (gluten) Ce médicament contient une très faible teneur en gluten (provenant de l’amidon de blé) et est donc peu susceptible d’entrainer des problèmes en cas de maladie cœliaque. Un comprimé ne contient pas plus de 142,5 microgrammes de gluten. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. 3. COMMENT PRENDRE CANTABILINE 400 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Réservé à l’adulte. La dose recommandée est de 1 comprimé au début des principaux repas. Si vous avez pris plus de CANTABILINE 400 mg, comprimé que vous n’auriez dû Un surdosage éventuel risque d'entraîner une aggravation des effets indésirables. Si vous avez pris plus de CANTABILINE 400 mg, comprimé que vous n'auriez dû, consultez votre médecin ou votre pharmacien Si vous oubliez de prendre CANTABILINE 400 mg, comprimé Sans objet. Si vous arrêtez de prendre CANTABILINE 400 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · diarrhée, · possibilité de réactions allergiques avec éruption cutanée de type urticaire, difficulté à respirer, œdème, chute de tension pouvant évoluer vers un choc anaphylactique. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CANTABILINE 400 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser CANTABILINE 400 mg, comprimé après la date de péremption mentionnée sur le conditionnement extérieur. Pas de conditions particulières de conservation. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CANTABILINE 400 mg, comprimé · La substance active est : Hymécromone............................................................................................................... 400 mg Pour un comprimé · Les autres composants sont : Amidon de blé (gluten), gélatine, acide alginique, talc, stéarate de magnésium. Qu’est-ce que CANTABILINE 400 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boite de 30 comprimés. Titulaire de l’autorisation de mise sur le marché CEDEPHARM 1 BIS, RUE DU COMMANDANT RIVIERE 94210 LA VARENNE SAINT-HILAIRE Exploitant de l’autorisation de mise sur le marché DB PHARMA 1 BIS, RUE DU COMMANDANT RIVIERE 94210 LA VARENNE SAINT-HILAIRE Fabricant FAMAR LYON 29, AVNUE CHARLES DE GAULLE 69230 SAINT GENIS LAVAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}