{
  "authors": [
    {
      "author": "Chama Daoudi"
    },
    {
      "author": " Noureddine boutimzine"
    },
    {
      "author": " Samia El Haouzi"
    },
    {
      "author": " Omar Lezrek"
    },
    {
      "author": " Samira Tachfouti"
    },
    {
      "author": " Mounir Lezrek"
    },
    {
      "author": " Mina Laghmari"
    },
    {
      "author": " Rajae Daoudi"
    }
  ],
  "doi": "10.11604/pamj.2017.27.217.5460",
  "publication_date": "2017-07-21",
  "id": "FR101550",
  "url": "https://www.panafrican-med-journal.com/content/article/27/217/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Un patient de 50 ans, marocain, sans profession, aux antécédents d'appendicectomie, il était le fils unique d'un mariage consanguin. Il était affecté d'une surdité congénitale modérée lui permettant l'acquisition du langage. Il a développé secondairement une baisse de l'acuité visuelle de l'œil droit vers l'âge de 16 ans puis de l'œil gauche deux ans plus tard d'aggravation progressive. Ni ses parents et ni ses trois fils ne présentaient de telles anomalies cliniques. L'examen ophtalmologique trouvait une acuité visuelle limité à mouvement des doigts au niveau de l'œil droit et à compte les doits à 1 mètre au niveau de l'œil gauche, l'examen à la lampe à fente trouvait une cataracte sous capsulaire postérieure plus obturante à droite qu'à gauche avec au fond de l'œil un rétrécissement artériolaire diffus, une papille pâle et surtout, la présence de migrations pigmentées intrarétiniennes sombres réparties sur tout le fond d'œil. L'examen ORL était normal tandis que, l'audiométrie tonale montrait une perte audiométrique moyenne du second degré entre 50 et 70 décibels. L'examen neurologique était normal, ne montrant notamment pas de trouble cognitif, de syndrome vestibulaire, cérébelleux ou d'ataxie proprioceptive. L'électrorétinogramme (ERG) montrait une extinction globale en ambiance photopique aussi bien que scotopique, confirmant la dégénérescence rétinienne globale avancée. Le patient a bénéficié d'une chirurgie de cataracte par phacoémulsifition avec mise en place d'un implant oculaire au niveau des deux yeux, ce qui a permis d'améliorer son acuité visuelle à 1/10 au niveau de l'œil droit et à 2/10 au niveau de l'œil gauche."
}