{
  "authors": [
    {
      "author": "Alexis Kumba Mupepe"
    },
    {
      "author": " Olivier Mukuku"
    },
    {
      "author": " Yves Bagale"
    },
    {
      "author": " Bienvenu Mukuku Ruhindiza"
    }
  ],
  "doi": "10.11604/pamj.2014.18.225.4823",
  "publication_date": "2014-07-17",
  "id": "FR101173",
  "url": "https://www.panafrican-med-journal.com/content/article/18/225/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fille de 8 ans, est admise aux urgences de l'hôpital général de référence d'Uvira (à l'Est de la République démocratique du Congo) pour avoir avaler un objet métallique (clou). Pendant que tout le monde était absent de la maison, l'enfant jouait avec un clou dans sa bouche. Par mégarde, le clou traverse le pharynx, elle se met à crier et l'entourage l'emmènera directement à l'hôpital. L'examen clinique montre un bon état général, un bon état hémodynamique mais une importante agitation. Pas de détresse respiratoire, pas de dysphagie, pas de douleur, pas de fièvre mise en évidence. L'auscultation relève des râles sibilants du côté droit. La radiographie thoracique fait état d'un CE à type d'opacité longitudinale à l'hémi-thorax droit. Plusieurs clichés radiographiques avaient été réalisés à 2, 6, 12 et 24 heures après le premier cliché et ils avaient été identiques au premier. L'hôpital ne disposant pas de matériel de bronchoscopie, nous avons juste fait une endoscopie haute pour éliminer toute effraction du clou à travers l'oesophage. Douze mois après, l'image radiologique ne montrait aucune différence avec celles prises à son admission. Trente-six mois plus tard après l'inhalation du clou, l'image radiographique prise montre que le clou avait migré vers le bas et l'examen clinique ne rapporte aucune particularité. Ne disposant pas d'équipement pour une chirurgie adaptée, le malade vit encore avec ce corps étranger en lui."
}