{
  "authors": [
    {
      "author": "Ahmed Hajji"
    },
    {
      "author": " Houda El Mhabrech"
    },
    {
      "author": " Manel Njim"
    },
    {
      "author": " Amira Daldoul"
    },
    {
      "author": " Awatef Hajjeji"
    },
    {
      "author": " Raja Faleh"
    }
  ],
  "doi": "10.11604/pamj.2020.37.301.23131",
  "publication_date": "2020-12-02",
  "id": "FR101704",
  "url": "https://www.panafrican-med-journal.com/content/article/37/301/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une jeune fille âgée de 22 ans, hospitalisée pour des douleurs pelviennes et des métrorragies. La patiente était opérée 6 mois auparavant pour un fibrome utérin corporéal antérieur de 7cm, on ne dispose pas du résultat de l'étude anatomopathologique de la pièce opératoire. L'examen clinique avait trouvé une patiente apyrétique avec une pâleur cutanéomuqueuse et une anémie à la biologie. L'échographie pelvienne avait montré une masse hétérogène et bilobée du fond utérin avec extension myométriale. Un complément par l'imagerie par résonance magnétique (IRM) pelvienne avait confirmé les données de l'échographie en montrant une masse bilobée et hétérogène du dôme utérin de 12cm, infiltrant le myomètre, siège de quelques calcifications, se rehaussant de façon hétérogène après injection de Gadolinium et renfermant une large plage nécrotique, non rehaussée. Le diagnostic d'un fibrome en dégénérescence hydro-myxoïde était le plus probable devant l'âge jeune et l'antécédent de myomectomie, mais une tumeur utérine agressive type sarcome n'était pas éliminée. Une tomodensitométrie (TDM) abdomino-pelvienne avait objectivé une volumineuse masse kystique hétérogène intra utérine sans signes d'infiltration locorégionale et sans adénopathies profondes ou lésions hépatiques avec absence de lésions d'allure secondaire tant à l'étage thoracique qu'abdominal. Le dosage des marqueurs tumoraux (antigène carcino-embryonnaire (ACE) et alphafœto-protéine (AFP)) était normal. Un traitement chirurgical était décidé en réunion de concertation pluridisciplinaire. La patiente a eu une énucléation de la masse tumorale avec examen extemporané de la pièce opératoire qui révélait un sarcome stromal utérin, un complément d'hystérectomie totale avec annexectomie bilatérale était réalisé au même temps opératoire. Le résultat définitif d'anatomopathologie confirmait le diagnostic du sarcome du chorion cytogène de bas grade du corps utérin (SUCC) aux dépens de la paroi postérieur qui rompt la séreuse et réalise une masse extra utérine de 10cm sans atteinte annexielle. Le complément d'étude immunohistochimique avait montré une surexpression des récepteurs hormonaux (RE+/RP+). Le bilan d'extension était négatif (radiographie du thorax, radiographie du rachis et du bassin, échographie hépatique et scanner thoraco-abdomino-pelvien). Un traitement adjuvant comportant une radiothérapie et une hormonothérapie a été réalisé avec une évolution ultérieure favorable."
}