{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107207",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62774928&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GYNO DAKTARIN 400 mg, capsule molle vaginale Nitrate de miconazole Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GYNO DAKTARIN 400 mg, capsule molle vaginale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser GYNO DAKTARIN 400 mg, capsule molle vaginale ? 3. Comment utiliser GYNO DAKTARIN 400 mg, capsule molle vaginale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GYNO DAKTARIN 400 mg, capsule molle vaginale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GYNO-DAKTARIN 400 mg, capsule molle vaginale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIINFECTIEUX ET ANTISEPTIQUES A USAGE GYNECOLOGIQUE - code ATC : G01AF04 GYNO‑DAKTARIN 400 mg, capsule molle vaginale est un médicament de la famille des anti-infectieux (traitement des infections) et des antiseptiques à usage gynécologique. Ce médicament est indiqué dans le traitement local des mycoses (affections dues à des champignons microscopiques) de la vulve et du vagin , parfois surinfectées. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER GYNO‑DAKTARIN 400 mg, capsule molle vaginale ? N’utilisez jamais GYNO-DAKTARIN 400 mg, capsule molle vaginale : · si vous êtes allergique au nitrate de miconazole, à d’autres médicaments antifongiques similaires ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous utilisez des préservatifs ou des diaphragmes en latex. GYNO DAKTARIN peut endommager les produits en latex et les empêcher de fonctionner correctement. Avertissements et précautions GYNO‑DAKTARIN peut provoquer des réactions allergiques sévères. Vous devez être informé des signes d’une réaction allergique lorsque vous prenez GYNO‑DAKTARIN (voir rubrique 4). GYNO‑DAKTARIN est déconseillé : · pendant l’allaitement, · en association avec des produits spermicides (produits utilisés pour détruire les spermatozoïdes). Le traitement local de la mycose n’est qu’un élément du traitement. Pour éviter les rechutes, la recherche de facteurs favorisants par votre médecin est indispensable. Ce médicament contient du « parahydroxybenzoate » et peut provoquer des réactions allergiques (éventuellement retardées). Ne pas utiliser un savon acide pour l’hygiène locale, l’acidité favorisant la prolifération des champignons (voir les conseils pratiques dans la rubrique « Comment utiliser GYNO‑DAKTARIN»). Ce traitement peut entraîner des sensations de brûlures locales et une augmentation des démangeaisons. Généralement, ces phénomènes s’arrêtent spontanément à la poursuite du traitement. Si les symptômes persistent au-delà de 24 à 48 heures, consultez votre médecin. Adressez-vous à votre médecin ou pharmacien avant d’utiliser GYNO‑DAKTARIN . Enfants et adolescents Sans objet. Autres médicaments et GYNO-DAKTARIN 400 mg, capsule molle vaginale N’utilisez jamais GYNO DAKTARIN avec les diaphragmes et les préservatifs en latex en raison du risque de rupture de ceux-ci. Ce médicament est déconseillé en association avec les produits spermicides (produits utilisés pour détruire les spermatozoïdes), car cela pourrait rendre inactifs ces produits. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. GYNO-DAKTARIN 400 mg, capsule molle vaginale avec des aliments et des boissons Sans objet. Grossesse et allaitement Grossesse En cas de besoin, ce médicament peut être pris pendant la grossesse. Allaitement Par prudence, il est déconseillé de prendre ce traitement pendant l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. GYNO-DAKTARIN 400 mg, capsule molle vaginale contient du parahydroxybenzoate d’éthyle sodique et du parahydroxybenzoate de propyle sodique et peut provoquer des réactions allergiques. 3. COMMENT UTILISER GYNO-DAKTARIN 400 mg, capsule molle vaginale ? GYNO‑DAKTARIN n’est pas recommandé chez les enfants et les adolescents de moins de 18 ans. Posologie Dans la majorité des cas, la durée du traitement est de 3 jours consécutifs : introduire profondément dans le vagin 1 capsule le soir au coucher, de préférence en position allongée. Respectez la durée de traitement préconisée, même si les symptômes (par exemple, démangeaisons et pertes blanches) ont disparu ou si vos règles débutent . Dans certains cas, votre médecin pourra être amené à prolonger votre traitement jusqu’à 6 jours (si votre mycose persiste ou revient). DANS TOUS LES CAS, SE CONFORMER A LA PRESCRIPTION MEDICALE. Mode d’administration Voie vaginale. Ne pas avaler. Durée du traitement La durée du traitement est de 3 ou 6 jours. Conseils pratiques : · vous devez vous laver soigneusement les mains avant et après l’administration du produit ; · et faire votre toilette avec un savon à pH neutre ou alcalin ; · afin de ne pas contaminer votre entourage, utilisez votre propre linge de toilette (gant, serviette) ; · portez des sous-vêtements en coton ; · évitez les douches vaginales ; · évitez de porter des tampons internes pendant le traitement ; · n’interrompez pas le traitement pendant les règles ; Votre médecin estimera la nécessité de traiter également votre partenaire sexuel, afin d’éviter qu’il ne vous recontamine. Si vous avez utilisé plus de GYNO-DAKTARIN 400 mg, capsule molle vaginale que vous n’auriez dû Si vous avez utilisé une quantité trop importante de GYNO DAKTARIN, ou si vous avez avalé accidentellement le médicament, consultez votre médecin. Si vous oubliez d’utiliser GYNO-DAKTARIN 400 mg, capsule molle vaginale Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser GYNO-DAKTARIN 400 mg, capsule molle vaginale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des réactions allergiques sévères ont été rapportées avec GYNO‑DAKTARIN. Les signes d’une réaction allergique sévère peuvent inclure : · Un gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, · Une difficulté à avaler ou à respirer, · Une éruption cutanée accompagnée de démangeaisons (urticaire). Vous devez arrêter de prendre GYNO‑DAKTARIN et consulter d’urgence un médecin si vous remarquez ou suspectez un de ces effets indésirables. Effets indésirables très fréquents (affecte plus de 1 patiente sur 10) : · Démangeaisons au niveau de la vulve et du vagin, · Sensation de brûlures vaginales, · Gène locale au niveau de la vulve et du vagin. Effets indésirables fréquents (affecte 1 à 10 patientes sur 100) : · Maux de tête, · Douleurs au niveau de l’abdomen, · Nausées, · Eruptions cutanées, · Règles douloureuses, · Ecoulement vaginal, · Saignements vaginaux anormaux, · Douleurs vaginales. Effets indésirables peu fréquents (affecte 1 à 10 patientes sur 1 000) : · Gonflement du visage (voir Réactions allergiques sévères ), · Urticaire (démangeaisons, plaques rouges). Effets indésirables de fréquence indéterminée (ne pouvant être connue à partir des données disponibles) : · Allergie, · Œdème de Quincke (brusque gonflement du visage et du cou d’origine allergique), · Démangeaisons, · Irritation vaginale, · Réactions au site d’administration. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GYNO-DAKTARIN 400 mg, capsule molle vaginale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur, à l’abri de l’humidité. A conserver à une température ne dépassant pas 30°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Retournez-le chez votre pharmacien. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GYNO-DAKTARIN 400 mg, capsule molle vaginale · La substance active est : Nitrate de miconazole................................................................................................. 400,00 mg · Les autres composants sont : Paraffine liquide, vaseline, gélatine, glycérol, dioxyde de titane, parahydroxybenzoate d’éthyle sodique, parahydroxybenzoate de propyle sodique Qu’est-ce que GYNO-DAKTARIN 400 mg, capsule molle vaginale et contenu de l’emballage extérieur Ce médicament se présente sous la forme de capsule molle vaginale dosée à 400 mg, en boîte de 3 capsules. Titulaire de l’autorisation de mise sur le marché JANSSEN CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Exploitant de l’autorisation de mise sur le marché JANSSEN CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY-LES-MOULINEAUX CEDEX 9 Fabricant JANSSEN CILAG DOMAINE DE MAIGREMONT 27100 VAL DE REUIL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}