{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107373",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61478851&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IBUPRADOLL 400 mg, comprimé pelliculé Ibuprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 5 jours en cas de douleurs, 3 jours en cas de fièvre ou de migraine. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que IBUPRADOLL 400 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IBUPRADOLL 400 mg, comprimé pelliculé ? 3. Comment prendre IBUPRADOLL 400 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IBUPRADOLL 400 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IBUPRADOLL 400 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? AUTRES ANALGESIQUES ET ANTIPYRETIQUES. Ce médicament contient un anti-inflammatoire non stéroïdien (AINS) : l'ibuprofène. Il est indiqué, chez l'adulte de plus de 15 ans, dans le traitement de courte durée de la fièvre et/ou des douleurs telles que maux de tête, états grippaux, douleurs dentaires, courbatures et règles douloureuses. Il est indiqué chez l’adulte, après au moins un avis médical, dans le traitement de la crise de migraine légère ou modérée, avec ou sans aura. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IBUPRADOLL 400 mg, comprimé pelliculé ? Ne prenez jamais IBUPRADOLL 400 mg, comprimé pelliculé dans les cas suivants : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · antécédents de saignements gastro-intestinaux ou d'ulcères liés à des traitements antérieurs par AINS ; · ulcère ou saignement de l'estomac ou de l'intestin en évolution ou récidivant ; · hémorragie gastro-intestinale, hémorragie cérébrale ou autre hémorragie en cours ; · maladie grave du foie ; · maladie grave des reins ; · maladie grave du cœur ; · lupus érythémateux disséminé ; · situation entraînant une augmentation du risque de saignement. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre IBUPRADOLL. A forte dose, supérieure à 1200 mg/jour, ce médicament possède des propriétés anti-inflammatoires et peut provoquer des inconvénients parfois graves qui sont ceux observés avec les médicaments anti-inflammatoires non-stéroïdiens. Les médicaments tels qu’IBUPRADOLL 400 mg, comprimé pelliculé pourraient augmenter le risque de crise cardiaque (\"infarctus du myocarde\") ou d'accident vasculaire cérébral. Le risque est d'autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Si vous avez des problèmes cardiaques dont une insuffisance cardiaque, de l'angine de poitrine (douleurs thoraciques), si vous avez eu un accident vasculaire cérébral (y compris les « mini-AVC » ou accidents ischémiques transitoires (AIT)), une crise cardiaque, un pontage chirurgical, une artériopathie périphérique (mauvaise circulation dans les jambes ou les pieds due à des artères rétrécies ou bloquées), ou si vous pensez avoir des facteurs de risque pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé, des antécédents familiaux de maladie cardiaque ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. En cas de prise prolongée de médicaments antalgiques (contre la douleur), il y a un risque de survenue de maux de tête. Il ne faut pas traiter ces maux de tête par des doses plus importantes que celles recommandées d’antalgiques. La consommation d’alcool lors d’un traitement par IBUPRADOLL 400 mg, comprimé pelliculé peut augmenter la survenue d’effets indésirables (notamment les effets sur le système digestif et sur le système nerveux). Le diagnostic et le suivi de la crise de migraine chez l’enfant nécessitent un avis médical. Réactions cutanées Des réactions cutanées graves ont été rapportées en association avec un traitement à base de IBUPRADOLL 400 mg, comprimé pelliculé. Arrêtez de prendre IBUPRADOLL 400 mg, comprimé pelliculé et consulter immédiatement un médecin si vous développez une éruption cutanée, des lésions des muqueuses, des cloques ou tout autre signe d’allergie, car il peut s’agir des premiers signes d’une réaction cutanée très grave. Voir rubrique 4. Mises en garde spéciales Si vous êtes une femme, IBUPRADOLL 400 mg, comprimé pelliculé peut altérer votre fertilité. Son utilisation n'est pas recommandée chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui présentent des difficultés pour procréer ou chez lesquelles des examens sur la fonction de reproduction sont en cours, veuillez en parler à votre médecin ou votre pharmacien avant de prendre IBUPRADOLL 400 mg, comprimé pelliculé. Les sujets âgés présentent un risque plus élevé d'effets indésirables, en particulier pour les hémorragies gastro-intestinales, ulcères et perforations. Les fonctions rénales, hépatiques et cardiaques doivent être étroitement surveillées. La posologie doit être la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. AVANT D'UTILISER CE MEDICAMENT, CONSULTEZ VOTRE MEDECIN EN CAS : · d'antécédents d'asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L'administration de cette spécialité peut entraîner une crise d'asthme, une gêne respiratoire, de l’urticaire ou des angioedèmes (gonflements sous-cutanés) notamment chez certains sujets allergiques à l'acide acétylsalicylique (aspirine) ou à un anti-inflammatoire non stéroïdien (voir rubrique \"Ne prenez jamais IBUPRADOLL 400 mg, comprimé pelliculé dans les cas suivants\"), · de troubles de la coagulation, de prise d'un traitement anticoagulant car l’ibuprofène peut temporairement inhiber la fonction plaquettaire sanguine (agrégation des thrombocytes). Ce médicament peut entraîner des manifestations gastro-intestinales graves, · d'antécédents digestifs (hernie hiatale, hémorragie digestive, ulcère de l'estomac ou du duodénum anciens), · d’antécédents de rectocolite hémorragique ou de maladie de Crohn (voir rubrique 4 concernant le risque d’aggravation de ces pathologies), · de maladie du cœur, d’accident vasculaire cérébral, d’hypertension artérielle, d’artérite, de maladie du foie ou du rein. IBUPRADOLL 400 mg, comprimé pelliculé doit être utilisé à la dose la plus faible possible et pour la durée la plus courte possible. La prise concomitante de plusieurs médicaments anti-douleur, peut généralement conduire à des troubles fonctionnels du rein, · de varicelle. Ce médicament est déconseillé en raison d'exceptionnelles infections graves de la peau, · de traitement concomitant avec d'autres médicaments qui augmentent le risque d'ulcère gastroduodénal ou hémorragie, par exemple des corticoïdes oraux, des antidépresseurs (ceux de type ISRS, c'est-à-dire Inhibiteurs Sélectifs de la Recapture de la Sérotonine), des médicaments prévenant la formation de caillots sanguins tels que l'aspirine ou les anticoagulants tels que la warfarine. Si vous êtes dans un de ces cas, consultez votre médecin avant de prendre IBUPRADOLL 400 mg, comprimé pelliculé (voir rubrique \"Prise ou utilisation d'autres médicaments\"), · de traitement concomitant avec du méthotrexate à des doses supérieures à 20 mg par semaine ou avec du pémétrexed (voir rubrique \"Prise ou utilisation d'autres médicaments\"). AU COURS DU TRAITEMENT, EN CAS: · de troubles de la vue, PREVENEZ VOTRE MEDECIN, · d'hémorragie gastro-intestinale (rejet de sang par la bouche ou dans les selles, coloration des selles en noir), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE, · d'apparitions de signes cutanés ou muqueux qui ressemblent à une brûlure (rougeur avec bulles ou cloques, ulcérations), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE. Voir rubriques « Avertissements et précautions » et « Quels sont les effets indésirables éventuels ? » ; · de signes évocateurs d'allergie à ce médicament, notamment une crise d'asthme ou brusque gonflement du visage et du cou (voir rubrique «Quels sont les effets indésirables éventuels?»), ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN OU UN SERVICE MEDICAL D'URGENCE, · de symptômes de méningite aseptique tels que maux de tête sévères, nausées, vomissements, fièvre, raideur du cou ou troubles de la conscience (voir rubrique 4. « QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? »). Les patients atteints de certaines affections du système immunitaire (lupus érythémateux disséminé ou connectivite) sont plus susceptibles de développer une méningite aseptique ; ARRETEZ LE TRAITEMENT ET CONTACTEZ IMMEDIATEMENT UN MEDECIN. Ce médicament contient un anti-inflammatoire non stéroïdien: l'ibuprofène. Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens (y compris les inhibiteurs sélectifs de la cyclooxygénase 2) et/ou de l'acide acétylsalicylique (aspirine). Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou de l'acide acétylsalicylique (aspirine). Les anti-inflammatoires non stéroïdiens doivent être utilisés à la dose minimale et pendant la durée la plus courte possible. Un traitement protecteur de la muqueuse pourra être envisagé chez certains patients présentant des antécédents digestifs ainsi que chez ceux nécessitant de faibles doses d’aspirine ou tout autre médicament susceptible d’augmenter le risque gastro-intestinal. L’administration d’ibuprofène en association avec d’autres anti-inflammatoires non stéroïdiens, y compris les inhibiteurs sélectifs de la cyclooxygénase – 2 (Cox-2) doit être évitée en raison du risque d’ulcération ou de saignement. Des précautions sont nécessaires chez les patients prenant en association des médicaments qui peuvent augmenter le risque d’ulcération ou de saignement, tels que corticoïdes oraux, anticoagulants, certains antidépresseurs et les antiagrégants plaquettaires tels que l’aspirine. Enfants et adolescents Sans objet. Autres médicaments et IBUPRADOLL 400 mg, comprimé pelliculé VEUILLEZ INDIQUER A VOTRE MEDECIN OU A VOTRE PHARMACIEN SI VOUS PRENEZ OU AVEZ PRIS RECEMMENT UN AUTRE MEDICAMENT, MEME S'IL S'AGIT D'UN MEDICAMENT OBTENU SANS ORDONNANCE. CERTAINS MEDICAMENTS NE PEUVENT PAS ETRE UTILISES EN MEME TEMPS, ALORS QUE D'AUTRES MEDICAMENTS REQUIERENT DES CHANGEMENTS SPECIFIQUES (DE DOSE, PAR EXEMPLE). Toujours informer votre médecin, dentiste ou pharmacien, si vous prenez un des médicaments suivants en plus d’IBUPRADOLL 400 mg, comprimé pelliculé : · aspirine (acide acétylsalicylique) ou d'autres anti-inflammatoires non stéroïdiens ; corticostéroïdes. La prise simultanée avec ces anti-inflammatoires peut augmenter le risque d’ulcération ou d’hémorragie gastro-intestinale. · Anticoagulants oraux comme la warfarine, l’acénocoumarol, l’apixaban, l’argatroban, le dabigatran, la fluindione, la phénindione, le rivaroxaban et le tioclomarol car les AINS peuvent renforcer les effets des anticoagulants (médicaments qui fluidifient le sang) ; · antiagrégants plaquettaires ou autres thrombolytiques comme la ticlopidine ; · héparine injectable car la prise simultanée avec IBUPRADOLL 400 mg, comprimé pelliculé est susceptible d’augmenter le risque de saignement, · lithium (pour traiter certaines maladies psychiatriques) car la prise concomitante avec IBUPRADOLL 400 mg, comprimé pelliculé est susceptible d’augmenter la concentration de ces médicaments dans le sang; · ténofovir disoproxil (médicament utilisé dans le traitement de l’infection au VIH) car la prise concomitante avec IBUPRADOLL 400 mg, comprimé pelliculé est susceptible d’augmenter les risques d’atteinte rénale. · Méthotrexate. L’administration d’IBUPRADOLL 400 mg, comprimé pelliculé dans les 24h avant ou après la prise de méthotrexate (un immunosuppresseur) peut augmenter les concentrations de méthotrexate dans le sang et conduire à une augmentation de ses effets indésirables; · inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants et antagonistes de l'angiotensine II. IBUPRADOLL 400 mg, comprimé pelliculé est susceptible de réduire les effets de ces médicaments et d’augmenter les risques éventuels d’atteinte rénale. La prise concomitante de IBUPRADOLL 400 mg, comprimé pelliculé et de diurétiques épargneurs de potassium peut augmenter le taux de potassium dans le sang ; · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine) car ils peuvent augmenter le risque d’hémorragie gastro-intestinale ; · pémétrexed (médicament utilisé dans le traitement du cancer) car l’association avec l’ibuprofène peut augmenter le risque d’atteinte de la fonction rénale ; · ciclosporine (un immunosuppresseur utilisé pour éviter les rejets de greffe, et dans les traitements des rhumatismes) et tacrolimus (un immunosuppresseur utilisé pour éviter les rejets de greffe) sont plus susceptibles de provoquer une atteinte rénale si certains AINS sont pris simultanément ; · voriconazole et fluconazole (antifongiques, médicaments utilisés dans le traitement des infections dues à des champignons) car une diminution de la dose d’ibuprofène pourra être nécessaire en cas d’association avec ces médicaments. · L’association de déférasirox (chélateur du fer, médicament utilisé pour éliminer le fer en excès dans le corps) et d’ibuprofène est susceptible de majorer le risque ulcérogène et digestif IBUPRADOLL 400 mg, comprimé pelliculé avec des aliments et boissons En cas de prise d’alcool concomitante, il y a un plus fort risque d’effets indésirables, notamment les effets gastriques et cérébraux. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges et des troubles de la vue. Le temps de réaction et la concentration peuvent être altérés pendant la conduite de véhicules et l’utilisation de machines. Vous pourriez ne plus être capable de réagir assez rapidement et de façon appropriée devant un événement soudain et inattendu. Ces effets sont majorés en cas de consommation concomitante d’alcool avec IBUPRADOLL 400 mg comprimé pelliculé. IBUPRADOLL 400 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE IBUPRADOLL 400 mg, comprimé pelliculé? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La survenue d'effets indésirables peut être minimisée par l'utilisation de la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Posologie Affections douloureuses et/ou fébriles RESERVE A L'ADULTE DE PLUS DE 15 ANS. La posologie usuelle est de 1 comprimé (400 mg) par prise, à renouveler si besoin au bout de 6 heures. Dans tous les cas, ne pas dépasser 3 comprimés par jour (soit 1200 mg par jour). Le comprimé dosé à 400 mg est réservé à des douleurs ou à une fièvre plus intenses ou non soulagées par un comprimé dosé à 200 mg d'ibuprofène. Les prises régulières permettent d'éviter les pics de fièvre ou de douleur. Elles doivent être espacées d'au moins 6 heures. Le sujet âgé présentant un risque accru d'effets indésirables, utilisez la dose la plus faible possible pendant la durée la plus courte nécessaire au soulagement des symptômes. Ne pas dépasser les doses recommandées ni la durée de traitement (3 jours en cas de fièvre, 5 jours en cas de douleur). La posologie maximale est de 3 comprimés par jour (1200 mg). En cas de crise de migraine RESERVE A L'ADULTE 1 comprimé à 400 mg le plus tôt possible dès le début de la crise. Si un patient n'est pas soulagé après la première dose, une seconde dose ne doit pas être prise au cours de la même crise. Toutefois la crise peut être traitée avec un autre traitement qui ne soit pas un anti-inflammatoire non stéroïdien ni de l'aspirine. Si la douleur réapparaît une deuxième dose peut être prise à condition de respecter un intervalle de 8 heures entre les 2 prises. En cas de doute, demandez conseil à votre médecin ou à votre pharmacien. Mode d'administration Voie orale. Avaler le comprimé sans le croquer, avec un grand verre d'eau. Les comprimés sont à prendre de préférence au cours d'un repas. Durée de traitement La durée d'utilisation est limitée à : · 3 jours en cas de fièvre ; · 3 jours en cas de migraine ; · 5 jours en cas de douleurs. Si la douleur persiste plus de 5 jours ou la fièvre plus de 3 jours, si elles s'aggravent ou en cas de survenue d'un nouveau trouble, en informer votre médecin. En cas de crise de migraine la durée de traitement ne devra pas dépasser 3 jours. Si les symptômes persistent s'aggravent ou si de nouveaux symptômes apparaissent, demandez l'avis de votre pharmacien ou de votre médecin. Si vous avez l'impression que l'effet d’IBUPRADOLL 400 mg, comprimé pelliculé, est trop fort ou trop faible : consultez votre médecin ou votre pharmacien. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez <pris plus d’IBUPRADOLL 400 mg, comprimé pelliculé que vous n’auriez dû , ou si des enfants ont pris le médicament accidentellement, contactez toujours un médecin ou l'hôpital le plus proche afin d'obtenir un avis sur le risque et des conseils sur les mesures à prendre. Les symptômes peuvent inclure nausées, douleurs abdominales, vomissements (pouvant contenir des traces de sang), maux de tête, bourdonnements dans les oreilles, confusion et de mouvements oculaires instables, des vertiges, des convulsions, une perte de conscience, une dépression du système nerveux central et du système respiratoire. À fortes doses, les symptômes suivants ont été signalés : somnolence, douleur thoracique, palpitations, perte de conscience, convulsions (principalement chez les enfants), faiblesse et étourdissements, sang dans les urines, sensation de froid corporel et problèmes respiratoires. En cas de surdosage ou d'intoxication accidentelle, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT UN MEDECIN. Si vous oubliez de prendre IBUPRADOLL 400 mg, comprimé pelliculé : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre IBUPRADOLL 400 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels qu’IBUPRADOLL 400 mg, comprimé pelliculé pourraient augmenter le risque de crise cardiaque (infarctus du myocarde) ou d'accident vasculaire cérébral. Peuvent survenir des réactions allergiques: · cutanées : éruption sur la peau, démangeaisons, œdème, aggravation d'urticaire chronique, bleus ou petites taches rouges sur la peau (purpura), réactions cutanées graves : syndrome de Stevens-Johnson et Lyell, érythème polymorphe, une réaction cutanée sévère appelée syndrome d'hypersensibilité (en anglais : DRESS syndrome) peut survenir. Les symptômes d'hypersensibilité sont : éruption cutanée, fièvre, gonflement des ganglions lymphatiques et augmentation des éosinophiles (un type de globules blancs) ; · respiratoires, de type crise d'asthme, aggravation de l’asthme, gêne respiratoire, difficulté respiratoire; · générales : brusque gonflement du visage et du cou (œdème de Quincke). Dans certains cas rares, il est possible que survienne une hémorragie gastro-intestinale ( voir rubrique \"Prendre des précautions particulières avec IBUPRADOLL 400 mg, comprimé pelliculé\" ). Celle-ci est d'autant plus fréquente que la posologie utilisée est élevée. Il peut exceptionnellement être observé des maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque. Des réactions cutanées peuvent être observées lors d’une exposition au soleil ou aux U.V (peu fréquentes). Très exceptionnellement peuvent survenir des manifestations bulleuses de la peau ou des muqueuses (sensation de brûlure accompagnée de rougeur avec bulles, cloques, ulcérations), telles que : · éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser IBUPRADOLL 400 mg, comprimé pelliculé et consultez immédiatement un médecin. Voir également rubrique 2. Exceptionnellement, des infections graves de la peau ont été observées en cas de varicelle. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent : · des troubles digestifs: maux d'estomac, vomissements, nausées, diarrhée, constipation ; · exceptionnellement vertiges, maux de tête, rares troubles de la vue, diminution importante des urines, insuffisance rénale. Dans tous les cas, il faut en avertir votre médecin . Exceptionnellement, ont été observées des modifications du bilan hépatique ou de la formule sanguine (baisse des globules blancs ou des globules rouges) pouvant être graves. Les effets indésirables suivants peuvent survenir avec ce médicament : Fréquents (susceptibles de survenir chez 1 à 10 patients sur 100) : · maux de tête, sensations vertigineuses, · digestion difficile (dyspepsie), diarrhée, nausées, vomissements, douleurs abdominales, flatulences, constipation, sang dans les selles ou selles noires, vomissement de sang (hématémèse) , · éruption cutanée (rash), · fatigue. Peu fréquents (susceptibles de survenir chez 1 à 10 patients sur 1000) : · gonflement des muqueuses du nez (rhinite), · insomnie, anxiété , · sensations de picotement et fourmillement, somnolence, · troubles de la vue, · troubles de l’ouïe, bourdonnements d’oreilles (acouphènes), vertiges, · asthme, gêne respiratoire, difficulté respiratoire, · inflammation de l’estomac (gastrite), ulcère de l’estomac et de la bouche, perforation gastro-intestinale, · hépatite, jaunissement de la peau et du blanc des yeux (jaunisse), anomalie de la fonction hépatique, · urticaire, démangeaisons, « bleus » ou petites taches rouges sur la peau, gonflement du visage et du cou d’origine allergique (angiœdème), réaction cutanée lors d’une exposition au soleil ou aux U.V., · toxicité rénale : syndrome néphrotique (accumulation d’eau dans le corps (œdème) et élimination importante de protéines dans les urines), atteintes inflammatoires des reins (néphrite interstitielle), insuffisance rénale, · réactions allergiques. Rares (susceptibles de survenir chez moins de 1 patient sur 1000) : · méningite aseptique (maux de tête accompagnés de nausées, de vomissements et de raideur de la nuque), · troubles de la formation des cellules du sang (leucopénie, thrombocytopénie, neutropénie, agranulocytose, diminution du nombre de globules rouges : anémie), · réaction d’origine allergique (réaction anaphylactique), · dépression, confusion, · inflammation du nerf optique (névrite optique), · atteinte des nerfs optiques, · insuffisance hépatique, · œdème. Très rares (susceptibles de survenir chez moins de 1 patient sur 10 000) : · inflammation du pancréas (pancréatite), · insuffisance hépatique, · réactions cutanées graves comprenant des éruptions cutanées avec rougeurs et formation de cloques (syndrome de Stevens-Johnson et de Lyell), manifestations bulleuses de la peau ou des muqueuses, · insuffisance cardiaque, crise cardiaque (infarctus du myocarde), · pression artérielle élevée (hypertension artérielle). Les effets indésirables ont été rapportés avec une fréquence indéterminée : · éruption étendue squameuse rouge avec des masses sous la peau et des cloques principalement situées dans les plis cutanés, sur le tronc et sur les extrémités supérieures, accompagnée de fièvre à l’instauration du traitement (pustulose exanthématique aiguë généralisée). Si vous développez ces symptômes, arrêtez d’utiliser IBUPRADOLL 400 mg et consultez immédiatement un médecin. Voir également rubrique 2, · aggravation de l’inflammation de l’intestin (rectocolite) et maladie de Crohn. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IBUPRADOLL 400 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser IBUPRADOLL 400 mg, comprimé pelliculé après la date de péremption mentionnée sur la boîte et la plaquette. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IBUPRADOLL 400 mg, comprimé pelliculé · La substance active est : Ibuprofène........................................................................................................................... 400 mg Pour un comprimé pelliculé. · Les autres composants sont : Amidon de maïs, amidon prégélatinisé, carboxyméthylamidon sodique (type C), acide stéarique, talc, silice colloïdale anhydre. Pelliculage : hypromellose, macrogol 6000, talc, dioxyde de titane (E171), siméticone émulsion SE 4. Qu’est-ce que IBUPRADOLL 400 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc à jaune pâle portant l’inscription « 400 » sur une face. Boîte de 10, 12 ou 14. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant ZENTIVA, K.S U KABELOVNY 130, DOLNI MECHOLUPY, 102 37 PRAGUE 10 102 37 REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Conseil d’éducation sanitaire : \"QUE FAIRE EN CAS DE FIEVRE\": La température normale du corps est variable d'un individu à l'autre et comprise entre 36,5°C et 37,5°C. Une élévation de plus de 0,8°C est considérée comme une fièvre. Chez l'adulte et l'enfant de plus de 30 kg (11-12 ans) : si les troubles qu'elle entraîne sont trop gênants, vous pouvez prendre un médicament qui contient de l'ibuprofène en respectant les posologies indiquées. Avec ce médicament, la fièvre doit baisser rapidement. Néanmoins : · si d'autres signes apparaissent (comme une éruption cutanée), · si la fièvre persiste plus de 3 jours ou si elle s'aggrave, · si les maux de tête deviennent violents, ou en cas de vomissements CONSULTEZ IMMEDIATEMENT VOTRE MEDECIN. \"QUE FAIRE EN CAS DE DOULEUR\": · En l'absence d'amélioration au bout de 5 jours de traitement, · Si la douleur revient régulièrement, · Si elle s'accompagne de fièvre, · Si elle vous réveille la nuit CONSULTEZ IMMEDIATEMENT VOTRE MEDECIN. « QUE FAIRE EN CAS DE MIGRAINE » : Qu’est ce que la migraine ? La migraine est une maladie qui se traduit par des maux de tête de forte intensité, survenant par crises, durant de 4 à 72 heures et pouvant se répéter plusieurs fois par mois. Elle peut parfois être précédée de signes visuels et/ou sensoriels appelés aura (impression de luminosité ou de scintillement du champ visuel, illusion qu’une mouche semble traverser le champ visuel…). Migraine ou mal de tête ? Par abus de langage on parle souvent de migraine à la place d’un simple mal de tête (céphalée). Les questions suivantes peuvent vous aider à identifier si vous êtes migraineux. Vous pouvez le remplir seul ou avec l’aide de votre pharmacien. 1. Votre mal de tête évolue par crises de quelques heures à 3 jours (sans traitement). Entre les crises, vous ne souffrez pas de la tête. Oui □ Non □ 2. Vous avez présenté au moins 5 crises dans votre vie. Oui □ Non □ 3. Votre mal de tête a au moins 2 des caractéristiques suivantes: Oui □ Non □ · localisé à un côté de la tête, · pulsatile (« ça tape »), · augmenté par l'effort (monter un escalier, courir, tousser), · l’intensité douloureuse de la crise va de fort à très fort. 4. Votre mal de tête est accompagné d'au moins 1 des signes suivants: Oui □ Non □ · envie de vomir ou vomissements, · gêne à la lumière (photophobie) et/ou au bruit (phonophobie). Si vous avez répondu OUI : · aux 4 questions : vous êtes sûrement migraineux · à 3 questions : vous êtes probablement migraineux · à 1 ou 2 questions : vous n'êtes probablement pas migraineux Discutez de ces résultats avec votre médecin pour qu’il puisse confirmer le diagnostic et convenir avec vous du traitement le plus adapté. Comment gérer les crises ? Certains éléments tels que fatigue, stress, aliments (chocolats, alcool…), facteurs sensoriels (bruits, lumière clignotante, parfums, etc..) ou encore des facteurs physiologiques tels que les règles sont susceptibles de déclencher des crises de migraines. La connaissance des facteurs déclenchants ainsi que des signes annonciateurs qui peuvent précéder la crise permet de débuter un traitement de manière précoce (idéalement dans l’heure qui suit son début et alors qu’elle est encore d’intensité légère). Plus le traitement est pris tôt, plus il est efficace et souvent de courte durée (le traitement précoce limite la récurrence migraineuse). Noter sur un agenda ou un carnet la date de survenue de vos crises et leur durée, l’intensité de la douleur, les éventuels facteurs déclenchants et les médicaments utilisés à chaque crise aidera votre médecin à évaluer votre migraine et son traitement. Un échec sur une première crise ne signifie pas forcément un échec sur les crises suivantes. L’efficacité de l’ibuprofène à 400 mg doit être ainsi évaluée sur 2 ou 3 crises. Pour vous aider vous pouvez répondre aux questions suivantes et en discuter avec votre médecin et votre pharmacien. Etes-vous soulagé 2 heures après la prise ? Oui □ Non □ Est-ce que vous présentez des effets indésirables (digestifs ou autres) ? Oui □ Non □ Utilisez-vous une seule prise médicamenteuse ? Oui □ Non □ Pouvez-vous reprendre vos activités habituelles 2 heures après la prise ? Oui □ Non □ Dans quels cas consulter votre médecin ? (cette partie devrait peut-être être bien séparée) Si la plupart des maux de têtes sont d’origine bénigne, il ne faut pas ignorer qu’ils peuvent être le symptôme d’affections parfois graves nécessitant des traitements spécialisés. Il faut consulter votre médecin dans les cas suivants : · Toute première crise de mal de tête. · Début des maux de tête après 50 ans · Déclenchement des maux de tête par un effort physique, les rapports sexuels, la toux. · Installation d’un mal de tête en « coup de tonnerre » : apparition brutale d’un mal de tête d’une seconde à l’autre. · Apparition de signes inhabituels accompagnant le mal de tête tels que : o Troubles de l’équilibre o Raideur la nuque rendant les mouvements du cou difficile ou impossible o Vision double, vision floue o Difficulté à parler, o Diminution de la force musculaire, sensation d’engourdissement des bras et des jambes o Température corporelle > à 38°C · Aggravation des maux de tête · Mal de tête qui n’a pas son caractère habituel · Apparition de maux de tête en continu. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}