{
  "authors": [
    {
      "author": "Sofia Jayi"
    },
    {
      "author": " Hind Fatemi"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Hikmat Chaara"
    },
    {
      "author": " My Abdelilah Melhouf"
    }
  ],
  "doi": "10.11604/pamj.2012.13.39.2009",
  "publication_date": "2012-10-25",
  "id": "FR101057",
  "url": "https://www.panafrican-med-journal.com/content/article/13/39/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme M.A. 4ème geste 3ème pare âgée de 35 ans, sans antécédents particuliers, cette grossesse non suivie est estimée à 5 mois avec notion de douleur abdominopelvienne à type de pesanteur évoluant depuis 20 jours. L’examen clinique à l’admission trouve une masse abdominopelvienne latéralisée à droite, arrivant jusqu’au flanc, mal limitée, légèrement sensible, et un utérus arrivant à l’ombilic. l’échographie trouve une grossesse monofoetale évolutive dont la biométrie est à 22 semaines d’aménorrhées, avec une image latéro-utérine droite hétérogène faite de 2 composantes : l’une échogène ayant un aspect cérébroide et l’autre hypo-échogène hétérogène le tout mesurant 17,4 cm de grand axe, sans épanchement visible en intrapéritonéal, le tout évoquant une tumeur ovarienne, mais vue l’absence de vascularisation évidente au doppler un kyste ovarien hémorragique ou un hématome sont aussi évoqués. L’IRM trouve un processus grossièrement arrondi à contenu majoritairement liquidien contenant de multiples cloisons fines et renfermant dans son pole inferieur une formation à 3 composantes : graisseuse, calcique et hémorragique, le tout évoquant un tératome ovarien probablement immature d’où la réalisation d’une laparotomie exploratrice ; laquelle a objectivé une tumeur ovarienne droite de 19 cm de grand axe dont la paroi postéro-supérieure est rompue avec issu de gélatine et présence de foyers gélatineux adhérents à la gouttière pariéto-colique droite (pseudomyxome péritonéal) alors que le reste de l’exploration est sans particularité. L’étude extemporanée de l’annexectomie droite trouve une tumeur mucineuse au minimum borderline. La décision de réaliser une hystérectomie totale avec annexectomie gauche, curage iliaque, appendicectomie et ommentectomie sous mésocolique et biopsies péritonéales, est prise ; vu que la patiente a 3 enfants et qu’elle avait refusé en préopératoire toute reprise opératoire secondaire. L’étude anatomopathologique définitive trouve - macroscopiquement - un aspect hétérogène à la coupe, et à l’histologie une tumeur mucineuse borderline de l’ovaire droit avec présence de tissus musculaire, adipeux, cutané, respiratoire réalisant un tératome mature. En outre, l’étude a objectivé la présence de pseudomyxome péritonéal sur l’omentectomie et le prélèvement de la gouttière pariétocolique droite, alors que l’utérus, le placenta, l’appendice, la gouttière pariétocolique gauche étaient sans anomalies, et le curage a ramené 10 ganglions droits et 10 gauches sans anomalies. Les suites postopératoires étaient simples. Puis la patiente était perdue de vue."
}