{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101975",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69488452&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACTI 5, solution buvable en ampoule Pidolate de déanol, magnésium, acide ascorbique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ACTI 5, solution buvable en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ACTI 5, solution buvable en ampoule ? 3. Comment prendre ACTI 5, solution buvable en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACTI 5, solution buvable en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACTI 5, solution buvable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : TONIQUES - code ATC : A13A ACTI 5, solution buvable en ampoule contient du pidolate de déanol, de l’acide ascorbique et du magnésium. Ce médicament est préconisé dans les états de fatigue passagers de l'adulte. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ACTI 5, solution buvable en ampoule ? Ne prenez jamais ACTI 5, solution buvable en ampoule : · Si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, notamment le parahydroxybenzoate de méthyle ou de propyle. · Si vous êtes traité par un médicament appelé catiorésine sulfo-calcique, utilisé dans les hyperkaliémies (taux anormalement élevé de potassium dans le sang) chez des patients ayant une insuffisance rénale, en raison de la présence de sorbitol ( voir rubrique « Autres médicaments et ACTI 5, solution buvable en ampoule »). · Si vous êtes traité par un médicament appelé acitrétine (utilisé dans le traitement de certaines maladies de la peau), en raison de la présence d’alcool ( voir rubrique « Autres médicaments et ACTI 5, solution buvable en ampoule »). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ACTI 5, solution buvable en ampoule. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient du « Parahydroxybenzoate » et peut provoquer des réactions allergiques. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Ce médicament contient du sodium. Ce médicament contient 1,2 mmol (ou 28 mg) de sodium par ampoule. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Ce médicament contient 2,35 % de vol d'éthanol (alcool), c.-à-d. jusqu’ à 270 mg par dose. L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Enfants Sans objet. Autres médicaments et ACTI 5, solution buvable en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ACTI 5, solution buvable en ampoule avec de l’alcool Ce médicament contient 90 mg d’éthanol (alcool) par dose. Eviter la consommation de boissons alcoolisées pendant la durée du traitement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse ACTI 5, solution buvable en ampoule, n’est pas recommandé pendant la grossesse. Allaitement ACTI 5, solution buvable en ampoule, ne doit pas être utilisé pendant l’allaitement. Conduite de véhicules et utilisation de machines ACTI 5 n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Cependant, tenir compte de la quantité d’alcool contenue dans ce médicament. ACTI 5, solution buvable en ampoule contient du sorbitol, du parahydroxybenzoate de méthyle (E218), du parahydroxybenzoate de propyle (E216), de l’alcool (éthanol), du saccharose, du sodium. 3. COMMENT PRENDRE ACTI 5, solution buvable en ampoule ? Posologie RESERVE A L’ADULTE La dose recommandée est de 2 à 3 ampoules par jour, à prendre diluées dans un peu d’eau avant les repas. En raison de la présence de vitamine C, éviter la prise en fin de journée. Mode d’administration Voie orale Durée du traitement NE PAS UTILISER PLUS DE 4 SEMAINES. Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous avez pris plus de ACTI 5, solution buvable en ampoule que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Aucun cas de surdosage n’a été rapporté avec ACTI 5, solution buvable en ampoule. A doses supérieures à 1 g/jour en vitamine C possibilité de : · troubles digestifs (brûlures d'estomac, diarrhée), · troubles urinaires (formation de calculs rénaux), · hémolyse (destruction des globules rouges) chez les sujets déficients en glucose 6 phosphate déshydrogénase (enzyme spécifique des globules rouges). A doses supérieures à 2 g/jour en vitamine C, la vitamine C peut interférer avec les tests biologiques suivants: dosage de la créatinine et du glucose sanguin et urinaire (contrôle du diabète par tigette à la glucose-oxydase). Une dose excessive peut conduire à augmenter le niveau de magnésium dans votre sang. Le surdosage de magnésium par voie orale n’entraîne pas, en général, de réactions toxiques en cas de fonctionnement normal du rein. L’intoxication au magnésium peut, toutefois, se développer en cas d’insuffisance rénale. Les effets toxiques dépendent du taux sanguin en magnésium et les signes sont les suivants : · diminution de la tension artérielle, · nausées, vomissements, diarrhée, douleur abdominale, · somnolence, diminution des réflexes, fatigabilité musculaire, paralysie neuromusculaire, · bradycardie, anomalies de l'électrocardiogramme, · hypoventilation (apport insuffisant d’oxygène au niveau des poumons), · dans les cas les plus sévères, une paralysie respiratoire, un coma, une insuffisance rénale ou un arrêt cardiaque peuvent survenir, · absence d’émission d’urine. Si vous oubliez de prendre ACTI 5, solution buvable en ampoule Ne prenez pas double dose pour compenser celle que vous auriez oubliée de prendre . Si vous arrêtez de prendre ACTI 5, solution buvable en ampoule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir. Leur fréquence est indéterminée (ne peut être estimée à partir des données disponibles) : · hypersensibilité (allergie) pouvant se manifester notamment par un gonflement de la peau et des muqueuses, une éruption cutanée, une rougeur de la peau, un urticaire, des démangeaisons · palpitations (battements cardiaques plus rapides, plus forts ou irréguliers), · diarrhées, vomissements, brûlures œsophagiennes, douleurs abdominales, · maux de tête, · insomnie. Ces effets indésirables sont réversibles à l’arrêt du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACTI 5, solution buvable en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’ampoule après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C et à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l'égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACTI 5, solution buvable en ampoule · Les substances actives sont : Solution hydro-alcoolique à 23 % (v/v) de pidolate de déanol ............................................... 0,25000 ml ( Quantité correspondant en pidolate de déanol à 0,100 g) Para-aminobenzoate de magnésium hexahydraté .................................................................. 0,41600 g (Quantité correspondante en magnésium à 0,025 g) Ascorbate de sodium ............................................................................................................... 0,22500 g (Quantité correspondant en acide ascorbique à 0,200 g) Pour une ampoule de 5 ml. · Les autres composants sont : Sorbitol, saccharose, glycérol, arôme mirabelle (alcoolats et alcoolatures de thé, de mirabelle, de framboise, de cacao et de fraise, jus concentrés de pommes et de cerises, extraits de vanille, de fèves tonka et d'aspérule, huiles essentielles de citron, de davanéa, de néroli, de vigne rouge, d'orange, de rose et de cannelle, vanilline, aldéhyde benzoïque, acétates d'éthyle et d'amyle, butyrate d'amyle, gamma-undécalactone, alcool butylique), cyclamate de sodium, parahydroxybenzoate de méthyle, parahydroxybenzoate de propyle, acide citrique monohydraté, eau purifiée. Une ampoule (5 ml) contient 1,75g de sorbitol, 3,3 mg de parahydroxybenzoate de méthyle, 1,65 mg de parahydroxybenzoate de propyle, 0,09 g d'éthanol, 0,64 g de saccharose et 28 mg de sodium. Qu’est-ce que ACTI 5, solution buvable en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution buvable. Boîte de 20, 30 ou 60 ampoules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION PROGIPHARM RUE DU LYCEE 45500 GIEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}