{
  "authors": [
    {
      "author": "Zimogo Sanogo"
    },
    {
      "author": " Adama Koita"
    },
    {
      "author": " Moussa Camara"
    },
    {
      "author": " Lamine Soumaré"
    },
    {
      "author": " Bakarou Kamaté"
    },
    {
      "author": " Dieneba Doumbia"
    },
    {
      "author": " Zanafon Ouattara"
    },
    {
      "author": " Ali Tembely"
    },
    {
      "author": " Sadio Yena"
    },
    {
      "author": " Youssouf Coulibaly"
    },
    {
      "author": " Djibril Sangaré"
    }
  ],
  "doi": "10.11604/pamj.2012.11.60.1612",
  "publication_date": "2012-03-28",
  "id": "FR101033",
  "url": "https://www.panafrican-med-journal.com/content/article/11/60/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "GA, un patient de 29 ans était admis en urgence à l’hôpital du Point G Bamako, Mali. Le motif de consultation était une douleur abdominale péri ombilicale à début brutal sans irradiations et sans aucune tendance à la rémission. La douleur était accompagnée de nausées et de vomissements et d’un arrêt franc des matières et des gaz. L’examen clinique du patient permettait de découvrir à l’inspection un abdomen tendu, des mouvements de péristaltisme intermittents et une asymétrie abdominale. A la palpation l’abdomen était douloureux dans la fosse iliaque gauche, siège d’une masse lisse, arrondie dont la mobilisation facile exacerbait la douleur. La percussion révélait un tympanisme maximal dans l’hypochondre droit, mais aussi la douleur. La bourse testiculaire gauche était vide, celle de droite était occupée par un testicule de taille normale. L’ampoule rectale était vide au toucher rectal. La radiographie de l’abdomen sans préparation permettait de retrouver des images de niveaux hydro-aériques plus hauts que larges, en cadre dans la fosse iliaque gauche et dans l’hypochondre gauche. La laparotomie sous anesthésie générale permettait la découverte dans le pelvis à l’exploration une masse d’environ 10 cm de grand axe, de la forme d’un œuf, pédiculée. Le long pédicule de la masse cravatait au pied la boucle de colon sigmoïde en semi torsion autour de l’obstacle. Il n’existait aucune nécrose du colon étranglé. Il n’existait pas d’adénomégalie intra-abdominale. Les segments coliques d’amont et d’aval et les autres organes intra péritonéaux étaient sans anomalie macroscopique. La masse d’aspect blanc nacrée correspondait à un testicule ectopique gauche géant intra-abdominal. Le pédicule testiculaire était libéré par résection et ligature à la base Figure 2, et la boucle colique sigmoïdienne reséquée. La continuité colique était rétablie en un temps par anastomose termino-terminale colo-colique et la paroi abdominale fermée plan par plan. Les suites opératoires furent simples et la sortie de l’hôpital eut lieu à J10. L’examen histologique du testicule géant montrait un tissu gonadique sans atypie cellulaire."
}