{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109564",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67224404&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam Nicotine Encadré Veuillez lire attentivement cette notice et notamment les conseils d'éducation sanitaire que vous trouverez à la fin. Les informations que vous y trouverez sont importantes pour vous aider à arrêter de fumer. Ceci est un médicament autorisé et contrôlé (voir N° d’identification sur l’emballage extérieur) : · Ce médicament peut être utilisé en automédication c’est-à-dire utilisé sans consultation ni prescription d’un médecin. · Si les symptômes s’aggravent ou si de nouveaux symptômes apparaissent, demandez l’avis de votre pharmacien ou de votre médecin. · Cette notice est faite pour vous aider à bien utiliser ce médicament. Gardez là, vous pourriez avoir besoin de la relire. Ne laissez pas ce médicament à la portée des enfants. Sommaire notice Que contient cette notice : 1. Qu'est-ce que NIQUITIN MENTHE FRAICHE 2 mg, comprime à sucer édulcoré à l’aspartam et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NIQUITIN MENTHE FRAICHE 2 mg, comprime à sucer édulcoré à l’aspartam ? 3. Comment prendre NIQUITIN MENTHE FRAICHE 2 mg, comprime à sucer édulcoré à l’aspartam ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NIQUITIN MENTHE FRAICHE 2 mg, comprime à sucer édulcoré à l’aspartam ? 6. Informations supplémentaires. 1. QU’EST-CE QUE NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l’aspartam ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Il est indiqué dans le traitement de la dépendance tabagique afin de soulager les symptômes du sevrage nicotinique chez les sujets désireux d'arrêter leur consommation de tabac. Bien que l'arrêt définitif de la consommation de tabac soit préférable, ce médicament peut être utilisé dans: · les cas où un fumeur s'abstient temporairement de fumer, · une stratégie de réduction du tabagisme comme une étape vers l'arrêt définitif. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l’aspartam ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais NIQUITIN MENTHE FRAICHE 2 mg, comprime à sucer édulcoré à l’aspartam : · si vous ne fumez pas ou si vous êtes un fumeur occasionnel, · si vous êtes allergique à la nicotine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam, · si vous êtes allergique (hypersensible) à l’arachide ou au soja, en raison de la présence d’huile de soja. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Adressez-vous à votre médecin ou votre pharmacien avant de prendre NIQUITIN MENTHE FRAICHE 2 mg , comprime à sucer édulcoré à l’aspartam . Prendre des précautions particulières avec NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam : Mises en garde spéciales Afin de réussir à arrêter de fumer, l'arrêt complet du tabac est indispensable . Lisez attentivement les conseils d'éducation sanitaire Ce médicament contient du mannitol (E421) et peut provoquer des troubles digestifs (diarrhée). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). · Certaines maladies nécessitent un examen ainsi qu'un suivi médical avant d'utiliser ce médicament. Ainsi, en cas de : o insuffisance hépatique et/ou rénale sévère, o ulcère de l'estomac ou du duodénum en évolution. il est indispensable de consulter votre médecin avant d'utiliser ce médicament. · Il est impératif de tenir les comprimés à sucer édulcorés hors de la portée des enfants. En effet, la dose thérapeutique destinée à l'adulte pourrait provoquer une intoxication grave, voire mortelle chez l'enfant. Précautions d'emploi · Certains signes traduisent un sous-dosage . Si vous ressentez, malgré le traitement, une sensation de « manque » comme notamment : o besoin impérieux de fumer, o irritabilité, troubles du sommeil, o agitation, o difficulté de concentration, consultez votre médecin ou votre pharmacien. En effet il est peut-être nécessaire de modifier la posologie du médicament. · Certains signes peuvent traduire un surdosage : en cas d'apparition de signes de surdosage, c'est -à -dire: o nausées, douleurs abdominales, diarrhée, o hypersalivation, o sueurs, céphalées, étourdissement, baisse de l'audition, o faiblesse générale, IL EST IMPERATIF D'ADAPTER LE TRAITEMENT EN VOUS AIDANT DE L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Autres médicaments et NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Grossesse Il est très important d'arrêter de fumer pendant votre grossesse pour vous et votre enfant. L'arrêt du tabac pendant la grossesse nécessite un avis et un suivi médical. Vous devez donc consulter le médecin qui suit votre grossesse ou votre médecin habituel ou encore un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Allaitement Si vous fumez beaucoup et que vous n'envisagez pas d'arrêter de fumer, vous ne devez pas allaiter votre enfant, mais avoir recours à l'allaitement artificiel. L'utilisation de ce médicament doit être évitée pendant l'allaitement. Cependant, si vous désirez vous arrêter de fumer et allaiter votre enfant, prenez l'avis de votre médecin ou d'un médecin au sein d'un centre spécialisé dans le sevrage tabagique. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam contient du mannitol (E421), de l’aspartam (E951), de l’arôme menthe (contient du lactose et des protéines de soja). 3. COMMENT PRENDRE NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l’aspartam ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'adulte. Chez les sujets de moins de 18 ans, ce médicament ne doit pas être utilisé sans une prescription médicale. Le nombre de comprimés à utiliser chaque jour dépend de votre dépendance à la nicotine qui peut être évaluée au moyen du test de Fagerström ( voir CONSEILS D'EDUCATION SANITAIRE ). Le comprimé à sucer dosé à 4 mg est indiqué chez les fumeurs faiblement ou moyennement dépendants à la nicotine, c'est-à-dire fumant leur cigarette au-delà des 30 minutes qui suivent le réveil. · Arrêt complet du tabac Le traitement de la dépendance à la nicotine se fait habituellement en 3 étapes. Etape 1 Semaines 1 à 6 Etape 2 Semaines 7 à 9 Etape 3 Semaines 10 à 12 Phase initiale de traitement Suivi de traitement Sevrage tabagique Pour aider à la poursuite du sevrage après les 12 semaines: 1 à 2 comprimés à sucer par jour seulement en cas de tentations fortes 1 comprimé à sucer toutes les 1 à 2 heures 1 comprimé à sucer toutes les 2 à 4 heures 1 comprimé à sucer toutes les 4 à 8 heures Pendant les semaines 1 à 6, la posologie doit être au moins de 9 comprimés à sucer par jour. Le nombre de comprimés à sucer ne doit en aucun cas dépasser 15 par jour. · Abstinence temporaire du tabac Sucer un comprimé chaque fois que l'envie de fumer apparaît. Le nombre de comprimé dosé à 4 mg ne doit pas dépasser 15 comprimés par jour. · Réduction de consommation de tabac Dans la mesure du possible, alterner les comprimés à la nicotine et les cigarettes. Sucer un comprimé dès que l'envie de fumer apparaît afin de réduire au maximum la consommation de cigarettes et rester aussi longtemps que possible sans fumer. Le nombre de comprimés à sucer par jour est variable et dépend des besoins du patient. Néanmoins, il ne doit pas dépasser 15 par jour. Si une réduction de la consommation de cigarettes n'a pas été obtenue après 6 semaines de traitement, il est recommandé de prendre conseil auprès d'un professionnel de santé. La réduction de la consommation du tabac doit conduire progressivement le patient à un arrêt complet du tabac. Cet arrêt doit être tenté le plus tôt possible dans les 6 mois suivant le début du traitement. Si au-delà de 9 mois après le début du traitement, la tentative d'arrêt complet du tabac a échoué, il est recommandé de prendre conseil auprès d'un professionnel de santé. Il est recommandé de ne pas utiliser les comprimés à sucer au-delà de 6 mois. Durée du traitement La durée totale du traitement ne doit pas dépasser 6 mois. En cas de persistance de la sensation de manque ou en cas de difficulté à arrêter ce médicament, consultez votre médecin. Mode d'administration Voie buccale. Le comprimé à sucer doit être placé dans la bouche où il va se dissoudre. Il doit régulièrement être déplacé d'un côté de la bouche à l'autre, jusqu'à dissolution complète (environ 20 à 30 minutes). Le comprimé ne doit pas être mâché ou avaler, car la nicotine libérée progressivement doit être absorbée par la muqueuse buccale. Il faut s'abstenir de boire ou de manger lorsque le comprimé est dans la bouche. Symptômes et instructions en cas de surdosage Si vous avez pris plus de NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam que vous n'auriez dû : En cas de surdosage accidentel ou si un enfant a sucé un comprimé CONTACTEZ UN MEDECIN OU UN SERVICE D'URGENCE. Une intoxication grave peut survenir et se manifester par une hypotension, un pouls faible et irrégulier, une gêne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables rapportés apparaissent dans les 3 à 4 premières semaines après le début du traitement. En début de traitement irritation ou sensation de brûlure de la bouche, irritation de la gorge, toux sont souvent ressentis. Les autres effets indésirables rapportés sont: maux de tête, étourdissement, nausées, troubles digestifs, hoquet, maux de gorge, sécheresse buccale, rhinite, palpitations. Plus rarement survenue de trouble du rythme cardiaque. Des étourdissements, des maux de tête, des troubles du sommeil, des aphtes buccaux peuvent être liés à l'arrêt du tabac et non à votre traitement. En raison de la présence de mannitol, risque de troubles digestifs et de diarrhée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l’aspartam ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation A conserver à une température ne dépassant pas + 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient NIQUITIN MENTHE FRAICHE 2 mg,, comprimé à sucer édulcoré à l'aspartam La substance active est : Nicotine .......................................................................................................................................... 2,00 mg Sous forme de nicotine résinate 20 % ............................................................................................. 10,00 mg Pour un comprimé à sucer. Les autres composants sont : Mannitol (E421), alginate de sodium, calcium polycarbophile, carbonate de sodium anhydre, gomme xanthane, stéarate de magnésium, aspartam (E951), bicarbonate de potassium, arôme menthe (contient du lactose et des protéines de soja). Forme pharmaceutique et contenu Aspect de NIQUITIN MENTHE FRAICHE 2 mg, comprimé à sucer édulcoré à l'aspartam et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé à sucer. Boîte de 24, 48, 72 ou 96 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire LABORATOIRES OMEGA PHARMA 20 RUE ANDRE GIDE 92320 CHATILLON Exploitant LABORATOIRES OMEGA PHARMA 20 RUE ANDRE GIDE 92320 CHATILLON Fabricant GLAXOSMITHKLINE DUNGARVAN LIMITED KNOCKBRACK DUNGARVAN, CO. WATERFORD IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}