{
  "authors": [
    {
      "author": "Khaoula Jellali"
    },
    {
      "author": "Ihsane Mellouki"
    },
    {
      "author": "Adil Ibrahimi"
    }
  ],
  "doi": "10.11604/pamj.2018.30.147.5395",
  "publication_date": "2018-10-31",
  "id": "FR101747",
  "url": "https://pubmed.ncbi.nlm.nih.gov/30374393",
  "source": "The Pan African medical journal",
  "source_url": "https://pubmed.ncbi.nlm.nih.gov/",
  "licence": "CC BY",
  "language": "fr",
  "type": "pubmed",
  "description": "",
  "text": "Nous rapportons un cas de maladie de crohn révélée par une Chéilite granulomateuse. Il s'agit d'une patiente âgée de 30 ans. Suivie en dermatologie pour une chéilite granulomateuse. L’examen somatique était sans particularité mise à part les lésions dermatologiques (un œdème facio-labiale blanc, induré et une gingivite diffuse). La biopsie de la lésion labiale a objectivé des granulomes épithélioides et gigantocellulaire à disposition péri-vasculaire sans nécrose caséeuse. Devant la suspicion d’une colite inflammatoire une iléo-coloscopie a été réalisée ayant objectivé une valvule de Bauhin béante et ulcérée avec une muqueuse iléale légèrement érythémateuse, dont l’étude anatomopathologique avait révélé un aspect histologique en faveur d'une maladie inflammatoire chronique de l’intestin type crohn iléo-colique. L’évolution était marquée par l'installation, 6 mois après, de quelques épisodes de réctorragies avec lésions ano-périnéales: large fissure anale antérieure avec une ulcération aphtoide à 5 cm de la marge anale, compliquée quelques semaines après par l'installation d'un abcès péri-anale fistulisé ayant nécessité un drainage chirurgicale avec mise en place de Sétons, d’où l’indication de démarrer un traitement de fond de sa maladie de crohn après assèchement de l’abcès. Les lésions dermatologiques observées lors des MICI sont très variées. Dans certains cas, elles apparaissent au cours d'une MICI connue alors que, dans d'autres, elles précédent ou accompagnent les manifestations digestive, permettant le diagnostic d'une affection intestinale parfois cliniquement latente."
}