{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103424",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61626307&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BOCOUTURE 50 unités poudre pour solution injectable Toxine botulinique de type A (150 kD), sans protéines complexantes Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BOCOUTURE et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BOCOUTURE ? 3. Comment utiliser BOCOUTURE ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BOCOUTURE ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BOCOUTURE 50 unités poudre pour solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Code ATC : M03AX01 BOCOUTURE est un médicament qui contient comme substance active de la toxine botulinique de type A qui détend les muscles injectés. BOCOUTURE est indiqué dans la correction temporaire des rides du tiers supérieur du visage chez l'adulte de moins de 65 ans, lorsque la sévérité de ces rides entraîne un retentissement psychologique important chez le patient : · rides verticales inter sourcilières modérées à sévères observées lors du froncement maximal des sourcils et/ou · rides latérales périorbitaires modérées à sévères observées lors d’un sourire forcé et/ou · rides horizontales du front modérées à sévères observées lors du haussement maximal des sourcils. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BOCOUTURE 50 unités poudre pour solution injectable ? N’utilisez jamais BOCOUTURE 50 unités poudre pour solution injectable : · Si vous êtes allergique (hypersensible) à la neurotoxine botulinique de type A ou à l'un des autres composants contenu dans ce médicament, mentionnés dans la rubrique 6 ; · Si vous souffrez d’un trouble généralisé de l'activité musculaire (par ex : myasthénie grave, syndrome de Lambert-Eaton) ; · Si vous présentez une infection ou une inflammation au site d'injection concerné. Avertissements et précautions En cas d’injection mal ciblée de neurotoxine botulinique de type A, des effets indésirables paralysant temporairement les muscles à proximité du site d’injection peuvent être observés. De très rares cas d’effets indésirables liés à la diffusion de la toxine à distance du site d'injection - de type faiblesse musculaire excessive, difficultés à avaler ou fausses routes accidentelles dans les poumons - ont été rapportés. Les patients qui reçoivent les doses recommandées peuvent ressentir une faiblesse musculaire excessive. Contactez immédiatement votre médecin pour une surveillance médicale si vous présentez l’un des symptômes suivants : · des difficultés à respirer, à déglutir ou à parler. · en cas d’urticaire, de gonflement, y compris de la face ou de la gorge, de sifflement, de sensation d’évanouissement, d’essoufflement (symptômes possibles d’une réaction allergique sévère). (voir rubrique 4) Si la dose est trop forte ou si les injections sont trop fréquentes, le risque de formation d'anticorps augmente. La formation d'anticorps peut entraîner un échec au traitement par la toxine botulinique de type A même si elle est utilisée dans d'autres indications. Informez votre médecin avant d’utiliser BOCOUTURE : · Si vous souffrez de tout type de trouble hémorragique ; · Si vous recevez des substances qui empêchent le sang de coaguler (coumarine, héparine, aspirine, clopidogrel) ; · Si vous souffrez de faiblesse importante ou d’une diminution du volume du muscle dans lequel les injections seront effectuées ; · Si vous souffrez de sclérose latérale amyotrophique pouvant conduire à un affaiblissement musculaire généralisé ; · Si vous souffrez d'autres maladies qui atteignent les nerfs et les muscles (dysfonctionnement neuromusculaire périphérique) ; · Si vous avez ou avez eu des difficultés pour avaler ; · Si vous avez déjà rencontré des problèmes à la suite d'un traitement par toxine botulinique de type A ; · Si vous allez être opéré. Injections répétées de BOCOUTURE En cas d'injections répétées de BOCOUTURE, l'effet thérapeutique du produit peut augmenter ou diminuer. Les raisons possibles sont : · différentes techniques de préparation du produit par votre médecin ; · différents intervalles de traitement · des injections dans d'autres muscles ; · une non-réponse thérapeutique ou un échec en cours de traitement. Personnes âgées L’information concernant l’utilisation de ce médicament chez des patients de plus de 65 ans est limitée. Par conséquent, BOCOUTURE ne doit pas être utilisé chez des patients de plus de 65 ans. Enfants et adolescents BOCOUTURE n’est pas recommandé chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et BOCOUTURE 50 unités poudre pour solution injectable Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'effet de BOCOUTURE peut être augmenté par : · des médicaments utilisés pour traiter certaines maladies infectieuses (spectinomycine ou antibiotiques de type aminoside, tels que néomycine, kanamycine et tobramycine) ; · les médicaments qui relaxent les muscles (par exemple les myorelaxants de type tubocurarine). Ces médicaments sont utilisés par exemple au cours d'une anesthésie générale. Avant une intervention chirurgicale, prévenez votre anesthésiste si vous avez été traité avec BOCOUTURE. Dans ces cas, BOCOUTURE doit être utilisé avec prudence. L'effet de BOCOUTURE peut être réduit par certains médicaments destinés à traiter le paludisme et les rhumatismes (aminoquinoléines). BOCOUTURE 50 unités poudre pour solution injectable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou que vous planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. BOCOUTURE ne devrait pas être utilisé pendant la grossesse. Votre médecin décidera de la nécessité et du bénéfice potentiel de ce traitement par rapport aux possibles risques pour le fœtus. BOCOUTURE n'est pas recommandé pendant l'allaitement. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Vous ne devez pas conduire ou avoir des activités potentiellement dangereuses en cas d’affaissement des paupières, de faiblesse (asthénie), de faiblesse musculaire, de vertiges ou de troubles de la vision. En cas de doute, demandez conseil à votre médecin. BOCOUTURE 50 unités poudre pour solution injectable contient du saccharose et de l’albumine humaine 3. COMMENT UTILISER BOCOUTURE 50 unités poudre pour solution injectable ? BOCOUTURE ne doit être utilisé que par des médecins ayant une bonne expérience de traitement avec la neurotoxine botulinique de type A. Rides verticales intersourcilières (rides glabellaires) observées lors du froncement maximal des sourcils Pour le traitement des rides intersourcilières (rides glabellaires) observées lors du froncement maximal des sourcils, la dose totale recommandée est de 20 unités. Votre médecin vous injectera 4 unités dans chacun des 5 sites d'injection. Votre médecin peut augmenter la dose totale à 30 unités si nécessaire en respectant un intervalle d'au moins 3 mois entre les séances de traitement. L'effet du traitement sur la réduction des rides verticales intersourcilières observées lors du froncement maximal des sourcils apparaît en général en 2 à 3 jours, l'effet maximal étant observé à 30 jours. L'effet du traitement persiste jusqu'à 4 mois après l'injection. Rides latérales périorbitaires (rides de la patte d’oie) observées lors d’un sourire forcé Pour le traitement des rides verticales périorbitaires (rides de la patte d’oie) observées lors d’un sourire forcé, la dose totale recommandée est de 24 unités (12 unités par œil). Votre médecin vous injectera 4 unités de chaque côté des yeux en 3 points différents. L’effet du traitement sur la réduction des rides latérales périorbitaires observées lors d’un sourire forcé apparaît dans les 6 jours, avec un effet maximal à 30 jours. L’effet du traitement persiste jusqu’à 4 mois après l’injection. Rides horizontales du front observées lors du haussement maximal des sourcils Pour le traitement des rides horizontales du front observées lors du haussement maximal des sourcils , votre médecin utilisera une dose entre 10 et 20 unités selon vos besoins individuels. La dose totale recommandée est de 10 à 20 unités réparties en 5 points alignés horizontalement soit 2 unités, 3 unités ou 4 unités respectivement par point d’injection. L’effet du traitement apparaît généralement dans les 7 jours qui suivent l’injection avec un effet maximal à 30 jours. L’effet du traitement persiste jusqu’à 4 mois après l’injection. Méthode d’administration La solution reconstituée de BOCOUTURE est destinée à être injectée dans le muscle (voie intramusculaire ; se reporter à la fin de cette notice pour les informations destinées aux professionnels de la santé). Les intervalles entre deux traitements ne doivent pas être inférieurs à 3 mois. Si vous avez utilisé plus de BOCOUTURE 50 unités poudre pour solution injectable que vous n’auriez dû : Les signes de surdosage ne sont pas visibles immédiatement après l'injection mais peuvent se traduire par une sensation de faiblesse généralisée, une chute de la paupière, une vision double, des difficultés à respirer, des difficultés d'élocution et une paralysie des muscles respiratoires ou des difficultés à avaler pouvant conduire à une pneumonie. Mesures en cas de surdosage Si vous ressentez ces symptômes, contacter immédiatement un service médical d'urgence ou demander à votre entourage de le faire afin de vous faire hospitaliser. Un contrôle médical pendant quelques jours, voire une assistance respiratoire, peut s'avérer nécessaire. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Une réaction allergique peut survenir avec BOCOUTURE. Des réactions allergiques graves et/ou immédiates (anaphylaxie) ou des réactions allergiques à l’albumine contenue dans ce médicament peuvent par exemple être à l’origine de difficultés respiratoires (dyspnée), d’urticaire ou de gonflement des tissus mous (œdème), ont rarement été décrites. Certaines de ces réactions ont été observées à la suite d’un traitement par toxine botulinique de type A conventionnelle seule ou en association à d’autres produits connus pour causer des réactions similaires. Ces réactions ne peuvent être exclues lors de l’utilisation de BOCOUTURE. Ces réactions peuvent se caractériser par un des symptômes suivants : · difficultés à respirer ou à avaler, des difficultés d'élocution liées à un œdème de la face, des lèvres, de la bouche ou de la gorge ; · gonflement des mains, des pieds ou des chevilles. Si vous remarquez un de ces effets indésirables, informez immédiatement votre médecin ou allez au service d'urgence de l'hôpital le plus proche ou demandez à votre entourage de le faire. Généralement, les effets indésirables se manifestent au cours de la première semaine suivant l'injection et sont transitoires Des effets indésirables peuvent être dus au médicament et/ou à la technique d'injection. Au site d'injection, l'action de la toxine botulinique de type A entraîne une faiblesse musculaire localisée. L'affaissement des paupières peut être causé par la technique d'injection et par l'effet du médicament. Les réactions suivantes peuvent apparaître au site d'injection : · douleur localisée; · inflammation ; · picotements ; · Diminution des sensations au niveau de la peau ; · sensibilité modifiée ; · démangeaisons ; · gonflement (généralisé) ; · gonflement des tissus mous (œdème) ; · rougeurs cutanées (érythème) ; · infection localisée ; · hématome ; · saignement ; · ecchymose. Chez les patients qui craignent les injections ou la douleur liée à la piqûre, des réactions générales temporaires peuvent être retrouvées telles que : · perte de connaissance ; · problèmes circulatoires ; · nausée ; · bourdonnements d'oreille. Autres effets indésirables possibles Les effets secondaires suivants ont été observés avec BOCOUTURE. Rides verticales intersourcilières observées lors du froncement maximal des sourcils (rides glabellaires) Fréquent (peut concerner jusqu’à 1 patient sur 10) : · maux de tête ; · effet Mephisto (élévation de la partie externe des sourcils). Peu fréquent (peut concerner jusqu’à 1 patient sur 100) : · rhinopharyngite ; · bronchite ; · syndrome pseudo-grippal ; · affaissement des sourcils (ptose des sourcils); · affaissement de la paupière (ptose des paupières) ; · accumulation de liquide dans les paupières (œdème des paupières) ; · gêne (sensation de paupières ou de sourcils lourds) ;vision floue ; · contractions musculaires (spasme musculaire) ; · Asymétrie des sourcils ; · sensation de contraction au site d'injection ; · fatigue ; · douleur ou bleu au site d'injection ; · prurit ; · bleu ; · nodule cutané ; · insomnie. Rides latérales périorbitaires observées lors d’un sourire forcé (rides de la patte d’oie) Fréquent (peut concerner jusqu’à 1 patient sur 10) : · gonflement de la paupière ; · sécheresse oculaire ; · hématome au site d’injection. Rides du tiers supérieur du visage Très fréquent (peut concerner plus d’1 patient sur 10) : · Maux de tête Fréquent (peut concerner jusqu’à 1 patient sur 10) · engourdissement · bleu au site d’injection · douleur au site d’injection · rougeur de la peau au site d’injection · gêne (sensation de lourdeur au niveau du front) · affaissement des paupières (ptose des paupières) · sécheresse oculaire · affaissement des sourcils (ptose des sourcils) · asymétrie du visage · effet Mephisto (élévation de la partie externe des sourcils) · nausée Effets indésirables observés après commercialisation Depuis la mise sur le marché de BOCOUTURE, les effets indésirables suivants ont été rapportés à une fréquence inconnue : syndrome pseudo-grippaux, diminution du volume du muscle injecté et des réactions allergiques telles qu'un gonflement et un gonflement des tissus mous (œdème), y compris à distance du site d’injection, une rougeur, des démangeaisons, un rash (local ou généralisé) ainsi que des cas d’essoufflement. De très rares effets indésirables ont été observés lors du traitement par toxine botulinique de type A dans d’autres indications que les rides du tiers supérieur du visage (voir rubrique 2) : · faiblesse musculaire excessive, · difficultés à avaler, · difficultés à avaler avec « fausses routes » entraînant une inflammation pulmonaire et, dans quelques cas, le décès. Ces effets sont provoqués par le relâchement des muscles à distance du site d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BOCOUTURE 50 unités poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur l’étiquette du flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Flacon non ouvert : à conserver à une température ne dépassant pas 25°C. Après reconstitution : La stabilité physico-chimique de la solution reconstituée a été démontrée pendant 24 heures à une température comprise entre 2°C et 8°C. Toutefois, d’un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après reconstitution du produit et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C à moins que le produit n’ait été reconstitué dans des conditions d’asepsie dûment contrôlées et validées. Votre médecin ne doit pas utiliser BOCOUTURE si la solution reconstituée, conformément aux instructions, est trouble ou contient des particules visibles. Ne jeter aucun médicament au tout-à-l’égout. Pour les instructions relatives à l'élimination des déchets, reportez-vous à la rubrique correspondante destinée aux professionnels de santé et figurant à la fin de cette notice. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BOCOUTURE 50 unités poudre pour solution injectable · La substance active est : Toxine botulinique de type A (150 kD) sans protéines complexantes. 1 flacon contient 50 unités de toxine botulinique de type A (150 kD) sans protéines complexantes. · Les autres composants sont : l’albumine humaine, le saccharose. Qu’est-ce que BOCOUTURE 50 unités poudre pour solution injectable et contenu de l’emballage extérieur Aspect de BOCOUTURE et contenu de l'emballage extérieur BOCOUTURE est présenté sous forme de poudre pour solution injectable. La poudre est blanche. La dissolution de la poudre donne une solution limpide et incolore. Boîtes de 1, 2, 3 et 6 flacons . Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MERZ PHARMACEUTIC ALS GmbH ECKENHEIMER LANDSTRASSE 100 60318 FRANKFURT/MAIN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché MERZ PHARMA FRANCE TOUR EQHO 2, AVENUE GAMBETTA 92400 COURBEVOIE FRANCE Fabricant MERZ PHARMA GMBH & CO.KGAA LUDWIGSTRASSE 22 64354 REINHEIM ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}