{
  "authors": [
    {
      "author": "Siham Bouchal"
    },
    {
      "author": " Ouarda Ouali"
    },
    {
      "author": " Mouhamed Faouzi Belahsen"
    }
  ],
  "doi": "10.11604/pamj.2017.27.212.11383",
  "publication_date": "2017-07-20",
  "id": "FR101548",
  "url": "https://www.panafrican-med-journal.com/content/article/27/212/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mlle A.C âgée de 16 ans ayant comme antécédents des angines à répétition et un épisode de mouvement choréique avec un syndrome inflammatoire biologique il y a 2 ans, pour lequel elle a été mise sous Halopéridol et sous prévention secondaire du rhumatisme articulaire aigu (RAA). Sous traitement, l'évolution a été marquée par la disparition complète des symptômes après quelques mois. La patiente a interrompu l'antibioprophylaxie du RAA après 3 mois. Une année après le premier épisode, elle a présenté une récidive des mouvements choréiques généralisés. L'examen clinique initial a révélé des mouvements choréiques intéressant les 4 membres et la face et gênant la marche. L'examen de la gorge était normal. L'IRM cérébrale était normale. Le bilan biologique (ASLO; NFS; VS) et le bilan immunologique (Anticorps antinucléaire et Anticorps anti-DNA) étaient normaux. L'électrocardiogramme et l'échographie transthoracique n'ont rien révélé de particulier. Le diagnostic de chorée de Sydenham récurrente en dehors d'une poussée de RAA a été posé. La prévention secondaire par Benzathine Benzylpénicilline a été réinstaurée ainsi que l'Halopéridol à dose sans aucune amélioration clinique. La patiente a été mise sous Valproate de sodium à dose de 1000mg/jour progressivement. La réponse au Valproate de sodium était spectaculaire, marquée par la régression quasi complète après 2 mois de traitement. Avec un recul de 3ans après le second épisode, il n'y a eu aucune récidive. Le valproate de sodium a été arrêté après une année de stabilité clinique, alors que la Benzathine Benzylpénicilline est maintenue jusqu'a l'âge de 21 ans."
}