{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103221",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67938491&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETNEVAL 0,1 %, crème Valérate de bétaméthasone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BETNEVAL 0,1 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser BETNEVAL 0,1 %, crème ? 3. Comment utiliser BETNEVAL 0,1 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BETNEVAL 0,1 %, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BETNEVAL 0,1 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Corticoïde d'activité forte (groupe III), code ATC : D07AC01 Ce médicament contient du valérate de bétaméthasone qui est un corticoïde local d'activité forte, il est destiné à une application cutanée. Il est indiqué généralement dans certaines maladies de peau comme l'eczéma de contact, la dermatite atopique, le psoriasis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER BETNEVAL 0,1 %, crème ? N’utilisez jamais BETNEVAL 0,1 %, crème : · si vous êtes allergique à la substance active, le valérate de bétaméthasone ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · lésions ulcérées, · acné, · rosacée (affection de la peau, siégeant sur le visage, provoquant des rougeurs sur le nez, les joues, le menton, le front ou la totalité du visage, pouvant engendrer une dilatation des petits vaisseaux sanguins et l'apparition de boutons (papules) parfois remplis de pus (pustules), · Infections non traitées : d'origine virale (herpès, zona, varicelle...), bactérienne (exemple impétigo...), mycosique (dues à des champignons microscopiques) ou parasitaire…, · dermatite péri-orale (éruption et rougeur autour de la bouche). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser BETNEVAL 0,1 %, crème. Eviter tout contact avec les yeux et les muqueuses. Ne pas appliquer sur les paupières en cas de traitement prolongé en raison du risque de cataracte et de glaucome. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Ne pas appliquer sur le visage en cas de traitement prolongé en raison du risque d'atrophie cutanée (amincissement de la peau). Il est souhaitable d'éviter les applications sur une grande surface, sous un pansement ou couche imperméable en particulier chez les enfants et nourrissons en raison de la possibilité de passage d'une partie du principe actif dans le sang. Un risque de passage dans le sang de ce corticoïde local existe par augmentation de sa pénétration cutanée dans les situations suivantes : · Traitement prolongé · Application sur une zone étendue · Application cutanée sous occlusion : par ex. au niveau des plis ou sous pansement occlusif ou chez les nourrissons où les couches peuvent avoir les mêmes conséquences qu’un pansement occlusif. · Augmentation de l’hydratation de la peau · Application sur des surfaces cutanées fines comme le visage · Application sur des lésions cutanées · Application chez l’enfant, particulièrement chez le nourrisson et l'enfant en bas âge car plus à risque d'effets indésirables généraux que l'adulte en raison d'une peau immature et d'un rapport surface corporelle / poids plus important que l’adulte. Ces effets disparaissent à l'arrêt du traitement, mais un arrêt progressif est nécessaire. En cas d'occlusion chez le nourrisson, il existe un risque d'infection bactérienne favorisée par la chaleur et l’humidité présentes dans les plis cutanés ou sous un pansement occlusif ou sous les couches. En cas d’utilisation d’un pansement occlusif, la peau devra être nettoyée avant chaque changement du pansement. Une utilisation dans le traitement du psoriasis nécessite une surveillance médicale attentive des rechutes, le développement d’une accoutumance, un risque de psoriasis pustuleux généralisé et une toxicité locale ou générale due à l’altération de la barrière cutanée. Signalez toute irritation ou infection à votre médecin car un traitement antimicrobien approprié devra être utilisé chaque fois que les lésions inflammatoires traitées s’infectent. Si l’infection se propage, il faut arrêter la corticothérapie locale et traiter l'infection. Ulcères chroniques de jambe Les corticoïdes locaux sont parfois utilisés en traitement des lésions inflammatoires de la peau (dermatites) entourant les ulcères chroniques de jambe. Cet usage peut être associé à une augmentation des réactions allergiques locales et du risque d’infection locale. Risque d’inflammabilité Lors de l'utilisation de BETNEVAL 0,1 % crème, ne pas fumer ni s'approcher de flammes nues en raison du risque de brûlures graves. Les tissus (vêtements, literie, pansements, etc.) qui ont été en contact avec ce produit brûlent plus facilement et peuvent constituer un risque d'incendie. Le lavage des vêtements et de la literie peut réduire l'accumulation de produit, mais ne peut pas l'éliminer totalement. Si une allergie locale apparaît, vous devez arrêter le traitement et consulter votre médecin. Enfants Sans objet. Autres médicaments et BETNEVAL 0,1 %, crème Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Lors de l'utilisation concomitante de corticostéroïdes locaux et d'antidiabétiques, une diminution de la tolérance au glucose a été observée. Vous devez par conséquent renforcer votre autosurveillance glycémique et urinaire, surtout en début de traitement. BETNEVAL 0,1 %, crème avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d'utiliser ce médicament. Grossesse Si nécessaire, ce médicament peut être utilisé pendant la grossesse. Allaitement Il faut éviter que le nourrisson soit en contact prolongé avec la zone de peau traitée de la mère. En cas d'application de BETNEVAL sur les seins, la peau devra être nettoyée avant chaque tétée afin d’éviter tout risque d’ingestion par le nourrisson. Ne pas appliquer sur les seins lors de l'allaitement, en raison du risque d'ingestion du produit par le nouveau-né. Conduite de véhicules et utilisation de machines Sans objet. BETNEVAL 0,1 %, crème contient de l'alcool cétostéarylique et du chlorocrésol. Ce médicament contient du chlorocrésol et peut provoquer des réactions allergiques. Ce médicament contient de l’alcool cétostéarylique et peut provoquer des réactions cutanées locales (par exemple : eczéma). 3. COMMENT UTILISER BETNEVAL 0,1 %, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Posologie La posologie est de 1 à 2 applications par jour en couche mince suivies d'un léger massage. Ne pas augmenter le nombre d'applications par jour. En fonction des résultats obtenus, votre médecin pourra substituer BETNEVAL 0,1 %, crème par un dermocorticoïde d’activité plus forte ou moins forte sur tout ou partie des lésions. Mode et voie d'administration VOIE CUTANEE Appliquer une à deux fois par jour, en fine couche sur la surface à traiter seulement et faire pénétrer par léger massage, jusqu'à ce que la crème soit entièrement absorbée. Se laver les mains après l'application sauf si vous devez traiter vos mains. Durée du traitement En cas d’aggravation ou d’absence d’amélioration au bout de 2 à 4 semaines, le traitement et le diagnostic doivent être réévalués par votre médecin. L'arrêt du traitement se fera de façon progressive en espaçant les applications et/ou en utilisant un corticoïde local moins fort ou moins dosé. Si vous avez utilisé plus de BETNEVAL 0,1 %, crème que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez appliqué une grande quantité de BETNEVAL 0,1 %, crème, des effets généraux tels que des symptômes d’hypercorticisme (prise de poids, gonflement, hypertension...) peuvent apparaître. Si vous oubliez d’utiliser BETNEVAL 0,1 %, crème : Si vous avez oublié d’utiliser BETNEVAL 0,1 %, crème, appliquez-le dès que possible et poursuivez le traitement normalement. N’appliquez pas davantage de BETNEVAL 0,1 %, crème pour compenser les applications oubliées. Si vous arrêtez d’utiliser BETNEVAL 0,1 %, crème : Si vous utilisez BETNEVAL 0,1 %, crème régulièrement, vous devez demander l’avis de votre médecin avant d’arrêter le traitement. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables peuvent survenir avec les fréquences suivantes : Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · Démangeaisons, brûlure cutanée locale. Autres effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Allergie locale, · Fonction surrénalienne diminuée à l'arrêt brutal du traitement, · Syndrome cushingoïde dont les symptômes incluent notamment un visage \"lunaire\", gonflé, une obésité, ainsi que les signes cutanés suivants : amincissement et fragilité de la peau, vergetures, dilatation de petits vaisseaux sanguins, · Infections cutanées particulièrement sous pansement occlusif ou dans les plis, · Réactions cutanées allergiques au site d'application, · Sécheresse cutanée, · Réaction cutanée inflammatoire +/- allergique, rougeur, éruption cutanée, urticaire, psoriasis pustuleux (inflammation chronique de la peau accompagnée de pustules), · Modifications de la coloration de la peau, · Développement de pilosité en dehors du point d'application, · Inflammation de la racine des poils ou des cheveux, · Irritation au site d’application, · Vision floue. Surtout en cas d’utilisation prolongée, il y a risque d’amincissement et de fragilité de la peau accompagnée d'une dilatation de petits vaisseaux sanguins avec des « bleus » (purpura ecchymotique). En cas d'application sur le visage, il y a également un risque de rougeurs et irritations autour de la bouche. Un retard de cicatrisation des plaies, des escarres, des ulcères de jambes est également possible. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BETNEVAL 0,1 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température inférieure à 25°C. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le tube après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BETNEVAL 0,1 %, crème · La substance active est : Bétaméthasone ................................................................................................................... 0,100 g sous forme de valérate de bétaméthasone ............................................................................ 0,122 g Pour 100 g de crème. · Les autres composants sont : Chlorocrésol*, cétomacrogol 1000, alcool cétostéarytique*, vaseline, paraffine liquide, phosphate monosodique dihydraté, acide phosphorique concentré ou soluté d'hydroxyde de sodium, eau purifiée. · * Voir rubrique 2 Qu’est-ce que BETNEVAL 0,1 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème. Tube de 10 g, 30 g ou 100 g. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Fabricant ASPEN BAD OLDESLOE GMBH INDUSTRIESTRASSE 32-36 23843 BAD OLDESLOE ALLEMAGNE ou GLAXOSMITHKLINE PHARMACEUTICALS S.A UL. GRUNWALDZKA 189 60-322 POZNAN POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}