{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109469",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69913202&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NICARDIPINE AGUETTANT 10mg/10ml, solution injectable Chlorhydrate de nicardipine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NICARDIPINE AGUETTANT 10mg/10ml, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? 3. Comment utiliser NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : INHIBITEURS CALCIQUES SELECTIFS A EFFETS VASCULAIRES - code ATC : C08CA04 (système cardiovasculaire) NICARDIPINE AGUETTANT contient du chlorhydrate de nicardipine, qui appartient à une classe de médicaments appelés inhibiteurs des canaux calciques. NICARDIPINE AGUETTANT est utilisée pour traiter l’hypertension artérielle très sévère. Elle peut également être utilisée pour contrôler l’hypertension artérielle après une opération. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. N’utilisez jamais NICARDIPINE AGUETTANT 10mg/10ml, solution injectable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si vous souffrez d’une douleur dans la poitrine, · Si votre hypertension est due au rétrécissement d’une valve cardiaque ou à d’autres anomalies cardiaques, · Si vous avez une sténose aortique sévère (rétrécissement de l'artère principale partant du cœur). Si vous avez eu une crise cardiaque au cours des huit derniers jours. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser NICARDIPINE AGUETTANT 10mg/10ml, solution injectable . Votre médecin fera preuve de prudence : · Si vous souffrez d’insuffisance cardiaque. · Si vos reins ne fonctionnent pas correctement. · Si vous avez une angine de poitrine. · Si votre foie ne fonctionne pas correctement, ou si vous avez souffert d’une maladie du foie par le passé. · Si vous présentez une hypertension intracrânienne. · Si vous avez récemment eu un accident vasculaire cérébral. · Si vous prenez des médicaments bêtabloquants. · Si vous êtes enceinte. · Si vous êtes âgé(e) de moins de 18 ans. Si vous présentez ces conditions, votre médecin pourra avoir besoin de vous faire passer des tests supplémentaires ou de modifier la posologie. Si l’une des conditions ci-dessus s’applique à votre cas, ou si vous n’en êtes pas certain(e), parlez-en à votre médecin avant l’administration de NICARDIPINE AGUETTANT. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Enfants et adolescents Sans objet. Autres médicaments et NICARDIPINE AGUETTANT 10mg/10ml, solution injectable Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. En particulier, informez votre médecin si vous prenez l’un des médicaments suivants : · Dantrolène (utilisé dans le traitement de la raideur musculaire chronique). · Bêtabloquants (utilisés dans le traitement de l’hypertension et des affections cardiaques), tels que propranolol, aténolol et métoprolol. · Médicaments utilisés pour le contrôle des crises convulsives, tels que carbamazépine, phénobarbitone, primidone, fosphénytoïne et phénytoïne. · Baclofène (utilisé dans le traitement des spasmes musculaires). · Prévenez en particulier votre médecin si vous utilisez d’autres médicaments visant à contrôler le système immunitaire de l’organisme, tels que la ciclosporine, le tacrolimus ou le sirolimus. · Itraconazole, kétoconazole, voriconazole (utilisé dans le traitement de certains types d’infections fongiques). · Certains médicaments utilisés dans le traitement de certaines maladies virales (bocéprévir, ritonavir, télaprévir) · Certains antibiotiques (clarithromycine, érythromycine, télithromycine) · Rifampicine (utilisée dans le traitement de la tuberculose et de certains autres types d’infections). · Alpha-bloquants (utilisés dans le traitement de l’hypertension ou des problèmes de prostate chez les hommes), tels que alfuzosine, doxazosine, prazosine, silodosine, tamsulosine, térazosine et uradipil. · Tout autre médicament pour l’hypertension. · Cimétidine (pour le traitement de l’indigestion ou des ulcères d’estomac). · Digoxine (utilisée pour des affections cardiaques). · Amifostine (utilisée contre les effets nocifs de certains traitements anticancéreux). · Médicaments pour le traitement de la dépression, de l’anxiété ou d’autres problèmes de santé mentale. · Médicaments analgésiques puissants, comme la morphine ou la codéine. · Médicaments utilisés dans le traitement de l’inflammation, tels que les stéroïdes et le tétracosactide. · Injection de magnésium (utilisée dans le traitement de l’hypertension sévère chez la femme enceinte). · Médicaments utilisés dans le traitement de la leucémie lymphoïde chronique (Idélalisib). · Médicaments nitrés et apparentés. · Médicaments à l’origine d’une hypotension orthostatique. Si vous devez subir une opération, votre anesthésiste devra savoir quels sont les autres médicaments que vous prenez, car certains d’entre eux peuvent affecter la façon dont NICARDIPINE AGUETTANT agit. NICARDIPINE AGUETTANT 10mg/10ml, solution injectable avec des aliments et boissons Ne buvez pas de jus de pamplemousse et ne mangez pas de pamplemousse lors de la prise de ce médicament car cela peut augmenter les concentrations de nicardipine dans le sang. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut altérer la capacité de conduire des véhicules ou l'utilisation des machines. Plus particulièrement au début ou en cas de modification du traitement, ainsi qu'en association à l'alcool. NICARDIPINE AGUETTANT 10mg/10ml, solution injectable contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule, c.-à-d. qu’il est essentiellement « sans sodium ». NICARDIPINE AGUETTANT 10mg/10ml, solution injectable contient du sorbitol. Le sorbitol est une source de fructose. Si vous (ou votre enfant) présentez une intolérance héréditaire au fructose (IHF), une maladie génétique rare, vous (ou votre enfant) ne devez pas recevoir ce médicament. Les patients atteints d’IHF ne peuvent pas décomposer le fructose contenu dans ce médicament, et ne doivent pas recevoir ce médicament en raison de risque d’effets indésirables graves. Vous devez informer votre médecin avant de recevoir ce médicament si vous (ou votre enfant) présentez une IHF ou si votre enfant ne peut plus prendre d’aliments ou de boissons sucrées du fait de nausées, de vomissements ou d’effets désagréables tels que des ballonnements, des crampes d’estomac ou la diarrhée. 3. COMMENT UTILISER NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? Posologie Ce médicament vous sera administré à l’hôpital. Votre médecin décidera de la quantité de NICARDIPINE AGUETTANT qui vous sera administrée. Celle-ci dépendra du niveau et de la vitesse auxquels on souhaite diminuer votre tension artérielle. Mode et voie d’administration Le médicament sera injecté lentement dans une veine. Votre tension artérielle sera prise lorsque vous recevrez votre traitement et la posologie sera ajustée pour veiller à ce que votre tension artérielle retourne à des valeurs normales. NICARDIPINE AGUETTANT vous sera administré par un médecin qui veillera à ce que la dose qui vous est administrée soit adaptée à votre affection. Si vous avez des inquiétudes, parlez-en à votre médecin ou infirmier/ière. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Si vous avez utilisé plus de NICARDIPINE AGUETTANT 10mg/10ml, solution injectable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser NICARDIPINE AGUETTANT 10mg/10ml, solution injectable Sans objet. Si vous arrêtez d’utiliser NICARDIPINE AGUETTANT 10mg/10ml, solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les maux de tête sont l’effet indésirable le plus fréquent, et peuvent affecter 1 personne sur 10. Les autres effets indésirables (pouvant affecter jusqu’à 1 personne sur 10) sont : · Vertiges · Jambes ou chevilles gonflées · Augmentation de la fréquence cardiaque, battements du cœur perceptibles (palpitations) · Hypotension, en particulier lors du passage en position debout, cela pouvant entraîner des vertiges, des étourdissements ou une perte de connaissance · Sensation de malaise ou vomissements Autres effets secondaires (fréquence indéterminée - ne pouvant être estimée sur la base des données disponibles) · Diminution du nombre de plaquettes dans le sang, ce qui peut accroître le risque de saignement ou d’ecchymose · Troubles de la conduction cardiaque se manifestant par une diminution de la fréquence cardiaque pouvant évoluer vers un malaise · Fréquence cardiaque basse · Douleur thoracique · Problèmes cardiaques entraînant une accumulation de liquide dans les poumons et un essoufflement · Douleur abdominale · Rougeur de la peau · Inflammation de la veine dans laquelle le médicament a été administré · Modification des résultats d’analyses de sang portant sur le fonctionnement de votre foie · Réaction allergique généralisée · Eruption cutanée (rash) · Rougeurs et sensations de chaleur au niveau du visage Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NICARDIPINE AGUETTANT 10mg/10ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, l’ampoule après EXP. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : A conserver à une température ne dépassant pas + 25°C. Conserver l'ampoule dans l'emballage extérieur, à l'abri de la lumière. Après ouverture : La stabilité physicochimique de la solution non diluée ou diluée dans une solution de glucose à 5% dans une seringue polypropylène a été démontrée pendant 24 heures à une température de + 25°C, à l'abri de la lumière. Toutefois, d'un point de vue microbiologique, le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NICARDIPINE AGUETTANT 10mg/10ml, solution injectable · La substance active est : Chlorhydrate de nicardipine.............................................................................................. 10 mg Pour une ampoule de 10 ml · Les autres composants sont : Sorbitol, acide citrique monohydraté, citrate de sodium, acide chlorhydrique, hydroxyde de sodium, eau pour préparations injectables Qu’est-ce que NICARDIPINE AGUETTANT 10mg/10ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 5, 10 ou 50 ampoules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON ou DELPHARM TOURS RUE PAUL LANGEVIN 37170 CHAMBRAY-LES-TOURS ou HAUPT PHARMA LIVRON 1 RUE COMTE DE SINARD 26250 LIVRON SUR DROME Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé: Mode d’emploi pour l’ouverture des ampoules 1. Tenir l’ampoule en orientant le point de couleur vers le haut. Si du liquide se trouve dans la partie haute de l’ampoule, tapoter pour le faire descendre dans le corps de l’ampoule. 2. Puis saisir l'extrémité de l'ampoule (au-dessus du point) et exercer une pression pour casser l'ampoule. Incompatibilités majeures Il existe un risque de précipitation avec les produits présentant en solution un pH supérieur à 6 (par exemple, solution bicarbonatée soluté de Ringer, diazépam, furosémide, méthohexital sodique, thiopental). Il existe un risque d’adsorption de la nicardipine sur les matériaux plastiques des dispositifs de perfusion en présence de solutions salines. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}