{
  "authors": [
    {
      "author": "Amal Errachdi"
    },
    {
      "author": " Amal asabbane"
    },
    {
      "author": " Brice Nkoua Epala"
    },
    {
      "author": " Mariem hemmich"
    },
    {
      "author": " Naoual Kabbali"
    },
    {
      "author": " Adama Diakité"
    },
    {
      "author": " Tayeb kebdani"
    },
    {
      "author": " Noureddine Benjaafar"
    }
  ],
  "doi": "10.11604/pamj.2014.17.223.2920",
  "publication_date": "2014-03-21",
  "id": "FR101138",
  "url": "https://www.panafrican-med-journal.com/content/article/17/223/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "M. ET, âgé de 49 ans, avait consulté pour des céphalées intenses évoluant depuis 5 mois, associées àdes troubles visuels. L'examen avait objectivé une baisse bilatérale de l'acuité visuelle et un léger élargissement du polygone de sustentation à la marche, sans déficit neurologique. LaTDM cérébrale mettait en évidence un processus tumoral discrètement dense, se rehaussant massivement de façon hétérogène par le produit de contraste, mesurant 70×60mm de diamètre au niveau du cervelet de part et d'autre de la ligne médiane, étendu au lobe occipital gauche avec une discrète érosion osseuse de la table interne de l'os occipital et effet de masse sur la ligne médiane. A l'IRM cérébrale, il s'agissait d'une formation tumorale intéressant les lobes occipitaux des deux côtés de la ligne médiane prédominant à gauche, prenant le contraste de façon homogène et venant au contact de la partie inférieure du sinus longitudinal supérieur et des sinus latéraux montrant une importante hypervascularisation intratumorale. L'artériographie cérébrale avait décrit une tumeur hypervasculaire essentiellement alimentée par des branches des deux carotides externes. L'aspect radiologique évoquait un méningiome atypique hypervasculaire ou un hémangiopéricytome. La biopsie avec étude immunohistochimique a permis la confirmation du diagnostic d'HP par la forte positivité du CD34. Les autres marqueurs EMA (l'antigène membranaire épithélial) et le GFAP (Glial fibrillary acidic protein) étaient négatifs. Le patient avait refusé la chirurgie. Il a bénéficié d'une radiothérapie exclusive à la dose de 60Gy en deux séries au Cobalt 1. 25 MeV. Une première série de 40Gy en 20 fractions a été délivrée sur la tumeur avec une marge de 2cm par 2 champs latéraux droit et gauche suivie d'un complément de 20Gy en 10 fractions avec réduction des marges de 0,5cm. L'étalement total était de 43 jours. L'évolution a été marquée par l'amélioration de la symptomatologie clinique. Un scanner cérébral de contrôle fait après un an avait montré une régression tumorale estimée à plus de 70%. Le patient est resté en bon contrôle loco-régional et à distance avec un recul de 4ans."
}