{
  "authors": [
    {
      "author": "Achraf El Bakkaly"
    },
    {
      "author": " Moulay Dris Hanine"
    },
    {
      "author": " Abdelouahed Amrani"
    },
    {
      "author": " Anouar Dendane"
    },
    {
      "author": " Sidi Zouhair Fellouss El Alami"
    },
    {
      "author": " Tarik El Madhi"
    }
  ],
  "doi": "10.11604/pamj.2017.27.115.11945",
  "publication_date": "2017-06-14",
  "id": "FR101536",
  "url": "https://www.panafrican-med-journal.com/content/article/27/115/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "D.M, garçon âgé de 8ans, scolarisé, a consulté pour douleurs récidivantes de l’épaule droite avec une tuméfaction indolore en regard de l’extrémité externede la clavicule droite. L’interrogatoire retrouvait une notion de traumatisme thoracique survenu 4 mois plutôt. La tuméfaction claviculaire devenait sensible et augmentait progressivement de volume sans limitation des amplitudes de l’épaule. A l’examen clinique, nous palpions une masse mesurant 6cm de diamètre dans son grand axe, peu mobile avec une peau normale en regard, non pulsatile et aucun souffle n’était observé. La radiographie standard objectivait une lacune de l’extrémité externe de la clavicule droite sans condensation périphérique ni rupture de la corticale avec intégrité des parties molles. Le scanner montrait une image lacunaire, soufflante au dépens de l’extrémité externe de la clavicule avec amincissement de la corticale, plus important en arrière qu’en avant. Cet amincissement est par endroits extrême, confinant la micro-rupture. La biopsie première a été effectuée montrant un aspect en faveur de kyste anévrismal. Ainsi, une exérèse radicale tumorale était réalisée. On retrouvait une tumeur bien circonscrite peu adhérente au plan profond avec la présence d’un réseau veineux intense afférent qui devra être parfaitement ligaturé. Cette masse d’aspect brunâtre de 2,5 cm × 4 cm présentait un contenu kystique mélangé avec du sang veineux. Cette tumeur correspondait à un stade 2 de la classification d’Enneking [6]. La fermeture était réalisée sur un drain aspiratif de Redon. Les suites opératoires ont été simples. La sortie du patient a été autorisée au deuxième jour, puis il fut régulièrement revu en consultation jusqu’à la fin de la période de rééducation. L’analyse histologique montrait une prolifération de cellules fusiformes aux noyaux réguliers et pauvres en mitoses. Ces cellules sont agencées de cellules myxoïdes avec une différenciation chondroïde périphérique et une réaction fibreuse autour. A ces éléments s’associent des cellules géantes multinucléées, des cellules xanthomateuses et des dépôts d’hémosidérine. Elle concluait à un kyste anévrismal. Après 3ans, au dernier examen, aucune complication, ni récidive n’étaient constatées. Les amplitudes de l’épaule apparaissaient compatibles avec les activités quotidiennes du patient."
}