{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107961",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67829684&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible Lamotrigine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible? 3. Comment prendre LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N03AX09. LAMOTRIGINE BIOGARAN appartient au groupe de médicaments appelés anti-épileptiques. Il est utilisé pour traiter 2 maladies - l'épilepsie et les troubles bipolaires. LAMOTRIGINE BIOGARAN traite l'épilepsie en bloquant les signaux du cerveau qui déclenchent les crises d'épilepsie (convulsions). · Chez les adultes et les enfants âgés de 13 ans et plus, LAMOTRIGINE BIOGARAN peut être utilisé seul ou avec d'autres médicaments, pour traiter l'épilepsie. LAMOTRIGINE BIOGARAN peut également être utilisé avec d'autres médicaments pour traiter les crises survenant dans une maladie appelée syndrome de Lennox-Gastaut ; · chez les enfants âgés de 2 à 12 ans, LAMOTRIGINE BIOGARAN peut être utilisé avec d'autres médicaments, pour traiter ces maladies. Il peut être utilisé seul pour traiter un type d'épilepsie appelé crises d'absences typiques. LAMOTRIGINE BIOGARAN traite également les troubles bipolaires. Les personnes ayant des troubles bipolaires (parfois appelés maniaco-dépression) ont des variations d'humeur extrêmes, avec des périodes maniaques (excitation ou euphorie) alternant avec des périodes de dépression (profonde tristesse ou désespoir). Chez les adultes âgés de 18 ans et plus, LAMOTRIGINE BIOGARAN peut être utilisé seul ou avec d'autres médicaments, pour prévenir les périodes de dépression qui surviennent dans les troubles bipolaires. On ne sait pas encore comment LAMOTRIGINE BIOGARAN agit dans le cerveau pour avoir cet effet. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible ? Ne prenez jamais LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible · Si vous êtes allergique à la lamotrigine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous êtes concerné : Parlez-en à votre médecin , et ne prenez pas LAMOTRIGINE BIOGARAN. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre LAMOTRIGINE BIOGARAN. · si vous avez des problèmes de reins ; · si vous avez déjà développé une éruption cutanée après avoir pris de la lamotrigine ou tout autre médicament pour les troubles bipolaires ou l’épilepsie ; ou si vous avez présenté une éruption cutanée ou un coup de soleil après avoir pris de la lamotrigine et après vous être exposé au soleil ou à une lumière artificielle (par exemple, un solarium). Votre médecin vérifiera votre traitement et pourra vous conseiller d’éviter toute exposition au soleil ou de vous protéger contre le soleil (par exemple, utilisation d’un écran solaire et/ou port de vêtements de protection) ; · si vous avez déjà développé une méningite après avoir pris de la lamotrigine (lisez le descriptif des symptômes dans la rubrique 4 de cette notice : effets indésirables rares) ; · si vous prenez déjà un médicament contenant de la lamotrigine ; · si vous souffrez du syndrome de Brugada . Le syndrome de Brugada est une maladie génétique entrainant une activité électrique anormale du cœur. Ces anomalies de l’électrocardiogramme (ECG), pouvant entrainer des arythmies (rythme cardiaque anormal), peuvent être déclenchées par la lamotrigine. Parlez-en à votre médecin si vous pensez avoir cette maladie. Si vous êtes concerné : Parlez- en à votre médecin, il pourrait décider de diminuer la dose ou que LAMOTRIGINE BIOGARAN ne vous convienne pas. Informations importantes concernant des réactions pouvant potentiellement mettre en jeu le pronostic vital Un petit nombre de personnes prenant LAMOTRIGINE BIOGARAN présente une réaction allergique ou une réaction cutanée pouvant potentiellement mettre en jeu le pronostic vital, qui peut se transformer en problèmes plus graves si elle n'est pas traitée. Cela peut inclure le syndrome de Stevens-Johnson (SSJ), le syndrome de Lyell (nécrolyse épidermique toxique (NET)) et le syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (DRESS). Vous devez connaître les symptômes à surveiller pendant la prise de LAMOTRIGINE BIOGARAN. Lisez la description de ces symptômes figurant dans la rubrique 4 de la notice sous le titre « Réactions pouvant potentiellement mettre en jeu le pronostic vital : demandez immédiatement l'aide d'un médecin.». Lymphohistiocytose hémophagocytaire (LHH) De rares cas de réactions du système immunitaire très graves ont été rapportés chez des patients traités par lamotrigine. Contactez immédiatement votre médecin ou pharmacien si vous ressentez l’un des symptômes suivant lors de la prise de lamotrigine : fièvre, éruption cutanée, symptômes neurologiques (ex. secousses ou tremblement, état confusionnel, troubles de la fonction cérébrale). Pensées autodestructrices ou suicidaires Les médicaments anti-épileptiques sont utilisés pour traiter plusieurs maladies, dont l'épilepsie et les troubles bipolaires. Les personnes ayant des troubles bipolaires peuvent parfois avoir des pensées autodestructrices ou suicidaires. Si vous avez des troubles bipolaires, ces pensées ont plus de chances de survenir: · lorsque vous démarrez ce traitement pour la première fois ; · si vous avez déjà eu des pensées autodestructrices ou suicidaires ; · si vous avez moins de 25 ans. Si vous avez des pensées ou des sentiments angoissants, ou si vous remarquez que vous vous sentez plus mal ou que vous développez de nouveaux symptômes alors que vous prenez LAMOTRIGINE BIOGARAN : Consultez un médecin dès que possible ou rendez-vous à l'hôpital le plus proche pour obtenir de l'aide. Vous pouvez trouver utile d’expliquer à un membre de la famille, à un soignant ou à un ami proche que vous pouvez devenir déprimé ou avoir des changements importants d'humeur et leur demander de lire cette notice. Vous pouvez leur demander de vous dire s’ils sont inquiets au sujet de votre dépression ou de vos changements de comportement. Des pensées autodestructrices ou suicidaires ont également été observées chez un petit nombre de personnes traitées par des anti-épileptiques tels que LAMOTRIGINE BIOGARAN. Si vous avez ce type de pensées, contactez immédiatement votre médecin. Si vous prenez LAMOTRIGINE BIOGARAN pour une épilepsie Les crises dans certains types d'épilepsie peuvent de temps en temps s'aggraver ou se produire plus souvent alors que vous prenez LAMOTRIGINE BIOGARAN. Certains patients peuvent avoir des crises graves, qui peuvent provoquer des graves problèmes de santé. Si vos crises deviennent plus fréquentes ou si vous avez une crise grave alors que vous prenez LAMOTRIGINE BIOGARAN: Consultez un médecin dès que possible. LAMOTRIGINE BIOGARAN ne doit jamais être donné à des personnes de moins de 18 ans pour traiter des troubles bipolaires. Les médicaments pour traiter la dépression ou d'autres problèmes mentaux de santé augmentent le risque de pensées et de comportements suicidaires chez les enfants et les adolescents de moins de 18 ans. Enfants et adolescents Sans objet. Autres médicaments et LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris un médicament à base de plantes ou obtenu sans ordonnance. Votre médecin doit savoir si vous prenez d'autres médicaments pour traiter votre épilepsie ou vos problèmes de santé mentale. Ceci afin de s'assurer que vous prenez la dose correcte de LAMOTRIGINE BIOGARAN. Ces médicaments incluent : · l'oxcarbazépine, le felbamate, la gabapentine, le lévétiracétam, la prégabaline, le topiramate ou le zonisamide , utilisés pour traiter l'épilepsie ; · le lithium , l'olanzapine ou l’aripiprazole , utilisé pour traiter des troubles psychiatriques ; · le bupropion , utilisé pour traiter des troubles psychiatriques , ou pour arrêter de fumer . Prévenez votre médecin si vous prenez l'un d'eux. Certains médicaments peuvent interagir avec LAMOTRIGINE BIOGARAN ou peuvent augmenter la probabilité que certaines personnes en aient les effets indésirables. Ils incluent : · le valproate , utilisé pour traiter l'épilepsie et des troubles psychiatriques ; · la carbamazépine , utilisée pour traiter l'épilepsie et des troubles psychiatriques ; · la phénytoïne, la primidone ou le phénobarbital , utilisé pour traiter l'épilepsie ; · la rispéridone , utilisée pour traiter des troubles psychiatriques ; · la rifampicine , qui est un antibiotique ; · des médicaments utilisés pour traiter l'infection par le Virus de l'Immunodéficience Humaine (VIH) (une association de lopinavir et de ritonavir ou d'atazanavir et de ritonavir) ; · les contraceptifs hormonaux , comme la pilule (voir ci-dessous). Prévenez votre médecin si vous prenez, commencez à prendre ou arrêtez de prendre l'un d'entre eux. Les contraceptifs hormonaux (comme la pilule) peuvent perturber l'action de LAMOTRIGINE BIOGARAN. Votre médecin peut vous recommander d'utiliser un type particulier de contraceptif hormonal, ou une autre méthode de contraception, comme le préservatif, un diaphragme ou un stérilet. Si vous utilisez un contraceptif hormonal comme la pilule, votre médecin peut prélever des échantillons de votre sang pour contrôler le taux de LAMOTRIGINE BIOGARAN. Si vous prenez un contraceptif hormonal, ou si vous envisagez de commencer à en prendre : Parlez-en à votre médecin , qui discutera avec vous des méthodes de contraception pouvant vous convenir. LAMOTRIGINE BIOGARAN peut également perturber le mode d'action des contraceptifs hormonaux, bien qu'il soit peu probable qu'il en diminue leur efficacité. Si vous utilisez un contraceptif hormonal, et si vous remarquez tout changement dans votre cycle menstruel, comme un saignement ou de légères pertes vaginales sanglantes entre les règles : Parlez-en à votre médecin. Ceux-ci peuvent être le signe que LAMOTRIGINE BIOGARAN perturbe le mode d'action de votre contraceptif. LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Vous ne devez pas arrêter le traitement sans en avoir parlé à votre médecin. Cela est particulièrement important si vous avez une épilepsie. Grossesse · La grossesse peut modifier l'efficacité de LAMOTRIGINE BIOGARAN, de sorte que vous pourrez avoir besoin d'effectuer des prises de sang et votre dose de LAMOTRIGINE BIOGARAN pourrait être ajustée ; · il existe un faible risque d’augmentation de malformations congénitales incluant des fentes labiales ou des fentes palatines, si LAMOTRIGINE BIOGARAN est pris au cours des 3 premiers mois de grossesse ; · votre médecin peut vous conseiller de prendre un supplément en acide folique si vous envisagez une grossesse et pendant votre grossesse. Allaitement Si vous allaitez ou envisagez d’allaiter, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. La substance active de LAMOTRIGINE BIOGARAN passe dans le lait maternel et peut affecter votre bébé. Votre médecin discutera des risques et des bénéfices de l’allaitement si vous êtes traitée par lamotrigine. Si vous décidez d’allaiter, il examinera régulièrement votre bébé en cas de somnolence, d’éruption cutanée ou de prise de poids insuffisante. Informez votre médecin si vous observez un de ces symptômes chez votre bébé . Conduite de véhicules et utilisation de machines LAMOTRIGINE BIOGARAN peut provoquer des sensations vertigineuses et une vision double. Ne conduisez pas et n'utilisez pas de machines à moins que vous ne soyez certain de ne pas être affecté. Si vous avez une épilepsie, parlez à votre médecin de la conduite et de l'utilisation de machines. LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible contient du sorbitol, de la maltodextrine (source de glucose) et du sodium Ce médicament contient 5,835 mg de sorbitol par comprimé. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quelle quantité de LAMOTRIGINE BIOGARAN prendre Cela peut prendre un moment avant de trouver la meilleure dose de LAMOTRIGINE BIOGARAN pour vous. La dose que vous prendrez dépendra de : · votre âge ; · si vous prenez LAMOTRIGINE BIOGARAN avec d'autres médicaments ; · si vous avez des problèmes de rein ou du foie. Votre médecin vous prescrira pour commencer une dose faible, et augmentera progressivement la dose sur quelques semaines jusqu'à ce que vous atteigniez la dose qui marche sur vous (appelée dose efficace). Ne prenez jamais plus de LAMOTRIGINE BIOGARAN que ce que votre médecin vous a indiqué. La dose habituelle efficace de LAMOTRIGINE BIOGARAN pour les adultes et les enfants de 13 ans et plus est entre 100 mg et 400 mg par jour. Pour les enfants entre 2 et 12 ans, la dose efficace dépend de leur poids corporel - habituellement, cela se situe entre 1 mg et 15 mg par kilogramme de poids corporel de l'enfant, jusqu'à une dose d’entretien maximale de 200 mg par jour. LAMOTRIGINE BIOGARAN n'est pas recommandé chez les enfants âgés de moins de 2 ans. Comment prendre votre dose de Lamotrigine Biogaran Prenez votre dose de LAMOTRIGINE BIOGARAN une ou deux fois par jour, selon les conseils de votre médecin. Il peut être pris avec ou sans nourriture. · Prenez toujours la dose complète que votre médecin vous a prescrite. Ne prenez jamais une partie seulement d'un comprimé. Votre médecin peut également vous conseiller de commencer ou d'arrêter d'autres médicaments, selon la maladie pour laquelle vous êtes traité et selon la façon dont vous répondez au traitement. LAMOTRIGINE BIOGARAN comprimé dispersible peut être soit avalé en entier avec un peu d'eau, soit croqué, soit mélangé avec de l'eau pour obtenir un médicament liquide: Pour croquer le comprimé : Vous pouvez avoir besoin de boire un peu d'eau en même temps pour aider le comprimé à se dissoudre dans la bouche. Puis buvez encore un peu d'eau pour vous assurer que tout le médicament a été avalé. Pour préparer un médicament liquide : · mettez le comprimé dans un verre avec au moins suffisamment d'eau pour recouvrir le comprimé entier ; · au choix mélangez pour dissoudre, ou attendez jusqu'à ce que le comprimé soit totalement dissout ; · buvez tout le liquide ; · ajoutez un peu plus d'eau dans le verre et buvez-la, pour vous assurer qu'il ne reste pas du médicament dans le verre. Si vous avez pris plus de LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible que vous n’auriez dû Contactez un médecin ou le service des urgences de l’hôpital le plus proche immédiatement. Si possible, montrez-leur la boîte de LAMOTRIGINE BIOGARAN. Si vous avez pris trop de LAMOTRIGINE BIOGARAN vous avez plus de risques d’avoir des effets secondaires graves qui peuvent être mortels. Quelqu'un qui a pris trop de LAMOTRIGINE BIOGARAN peut avoir l'un de ces symptômes : · mouvements rapides et incontrôlables des yeux (nystagmus) ; · maladresse et manque de coordination, perturbant l'équilibre (ataxie) ; · modifications du rythme cardiaque (habituellement détectés à l’ECG) ; · perte de connaissance, crises convulsives ou coma. Si vous oubliez de prendre une seule dose de LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible Ne prenez pas de comprimés supplémentaires pour compenser les comprimés que vous avez oublié de prendre. Prenez seulement votre prochaine dose à l’heure habituelle. Dans le cas où vous oubliez de prendre plusieurs doses de LAMOTRIGINE BIOGARAN : Demandez conseil à votre médecin sur comment recommencer à le prendre. Il est important pour vous de le faire. Si vous arrêtez de prendre LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible N'arrêtez pas LAMOTRIGINE BIOGARAN sans un avis : Vous devez prendre LAMOTRIGINE BIOGARAN aussi longtemps que votre médecin le recommande. N'arrêtez pas tant que votre médecin ne vous le conseille pas. Si vous prenez LAMOTRIGINE BIOGARAN pour une épilepsie : Pour arrêter de prendre LAMOTRIGINE BIOGARAN, il est important que la dose soit réduite progressivement, sur environ 2 semaines. Si vous arrêtez subitement de prendre LAMOTRIGINE BIOGARAN, votre épilepsie peut revenir ou s'aggraver. Si vous prenez LAMOTRIGINE BIOGARAN pour des troubles bipolaires : LAMOTRIGINE BIOGARAN peut mettre du temps à agir, aussi il est peu probable que vous vous sentiez mieux tout de suite. Si vous arrêtez de prendre LAMOTRIGINE BIOGARAN, votre dose n'aura pas besoin d'être réduite progressivement. Mais si vous voulez arrêter de prendre LAMOTRIGINE BIOGARAN, vous devez toujours en parler en premier à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions pouvant potentiellement mettre en jeu le pronostic vital : demandez immédiatement l'aide d'un médecin. Un petit nombre de personnes prenant la lamotrigine présente une réaction allergique ou une réaction cutanée pouvant potentiellement mettre en jeu le pronostic vital, qui peut se transformer en problèmes plus graves si elle n'est pas traitée. Ces symptômes ont plus de probabilité de survenir pendant les premiers mois de traitement par LAMOTRIGINE BIOGARAN, particulièrement si vous commencez par une dose trop élevée ou si votre dose est augmentée trop vite, ou si vous prenez LAMOTRIGINE BIOGARAN avec un autre médicament appelé valproate. Les enfants ont plus de probabilité d'être touchés que les adultes, les parents doivent donc être particulièrement vigilants. Les symptômes de ces réactions incluent : · une éruption cutanée ou rougeur, qui peut se transformer en réaction cutanée pouvant mettre en jeu le pronostic vital comme une éruption cutanée étendue accompagnée de cloques et d'une desquamation, particulièrement autour de la bouche, du nez, des yeux et des parties génitales (syndrome de Stevens-Johnson), une desquamation étendue (plus de 30 % de la surface corporelle - nécrolyse épidermique toxique) ou une éruption cutanée étendue avec atteinte du foie, du sang ou d’autres organes (syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques aussi appelé syndrome d’hypersensibilité (DRESS)) ; · des ulcères de la bouche, de la gorge, du nez ou des organes génitaux ; · une irritation de la bouche ou des yeux rouges ou enflés (conjonctivites ) ; · une température élevée (fièvre), des symptômes pseudo grippaux ou une somnolence ; · un gonflement autour du visage, ou des ganglions gonflés au niveau du cou, de l'aisselle ou de l'aine ; · des bleus ou des saignements inattendus, ou les doigts qui deviennent bleus ; · une gorge douloureuse, ou plus d'infections que d'habitude (comme des rhumes) ; · des augmentations des enzymes du foie observées dans les tests sanguins ; · une augmentation d’un type de globules blancs (les éosinophiles) ; · un gonflement des ganglions lymphatiques ; · une atteinte d’autres organes comme le foie ou les reins. Dans beaucoup de cas, ces symptômes seront les signes d'effets indésirables moins graves. Mais vous devez être conscient qu'ils peuvent potentiellement mettre en jeu le pronostic vital et peuvent se transformer en problèmes plus graves, comme la défaillance d'organes, s'ils ne sont pas traités. Si vous remarquez l'un de ces symptômes : Consultez immédiatement un médecin . Votre médecin peut décider d'effectuer des tests sur votre foie, vos reins ou votre sang, et peut vous dire d'arrêter de prendre LAMOTRIGINE BIOGARAN. Dans le cas où vous avez développé le syndrome de Stevens-Johnson ou de nécrolyse épidermique toxique, votre médecin vous préviendra que vous ne devrez jamais plus utiliser la lamotrigine. Effets indésirables très fréquents Ils peuvent affecter plus d' 1 personne sur 10 : · maux de tête ; · éruption cutanée. Effets indésirables fréquents Ils peuvent affecter jusqu'à 1 personne sur 10 : · agressivité ou irritabilité ; · envie de dormir ; · sensation de vertiges ; · frissons ou tremblements ; · difficultés à dormir (insomnie) ; · sensation d’agitation ; · diarrhée ; · bouche sèche ; · nausées ou vomissements ; · sensation de fatigue ; · douleur du dos ou des articulations, ou ailleurs. Effets indésirables peu fréquents Ils peuvent affecter jusqu'à 1 personne sur 100 : · maladresse et manque de coordination (ataxie) ; · vision double ou vision floue ; · perte inhabituelle ou raréfaction des cheveux (alopécie) ; · éruption cutanée ou coup de soleil après une exposition au soleil ou à la lumière artificielle (photosensibilité). Effets indésirables rares Ils peuvent affecter jusqu'à 1 personne sur 1 000 : · une réaction cutanée mettant en jeu le pronostic vital (syndrome de Stevens-Johnson) : voir également les informations au début de rubrique 4 ; · un ensemble de symptômes survenant en même temps incluant : o fièvre, nausées, vomissements, maux de tête, raideur de la nuque et sensibilité extrême à la lumière. Cela peut être provoqué par une inflammation des membranes enveloppant le cerveau et la moelle épinière (méningite). Ces symptômes disparaissent habituellement à l’arrêt du traitement cependant s’ils continuent ou s’aggravent contactez votre médecin . · mouvements rapides et incontrôlables des yeux (nystagmus) ; · démangeaison des yeux, accompagnée d'écoulement et de croûtes sur les paupières (conjonctivite) . Effets indésirables très rares Ils peuvent affecter jusqu'à 1 personne sur 10 000 : · une réaction cutanée mettant en jeu le prono stic vital (nécrolyse épidermique toxique) : voir également les informations en début de rubrique 4 ; · syndrome d’hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (DRESS) : voir également les informations en début de rubrique 4 ; · une température élevée (fièvre) : voir également les informations en début de rubrique 4 ; · gonflement autour du visage (œdème), ou des ganglions gonflés au niveau du cou, de l'aisselle ou de l'aine (adénopathie) : voir aussi les informations en début de rubrique 4 ; · modifications de la fonction du foie, qui peuvent se voir dans les analyses de sang, ou insuffisance hépatique : voir aussi les informations en début de rubrique 4 ; · un trouble grave de la coagulation, qui peut provoquer de façon inattendue des saignements ou des bleus (coagulation intravasculaire disséminée) : voir également les informations en début de rubrique 4 ; · lymphohistiocytose hémophagocytaire (LHH) (voir rubrique 2 : Quelles sont les informations à connaître avant de prendre LAMOTRIGINE BIOGARAN) ; · modifications qui peuvent se voir dans les analyses de sang incluant une diminution du nombre de globules rouges (anémie), une diminution du nombre de globules blancs (leucopénie, neutropénie, agranulocytose), une diminution du nombre de plaquettes (thrombocytopénie), une diminution du nombre de tous ces types de cellules (pancytopénie), et affections de la moelle osseuse appelées (anémie aplasique) ; · hallucinations ('voir' ou 'entendre' des choses qui ne sont pas réellement là) ; · confusion ; · sensation d'instabilité ou de tremblements quand vous bougez ; · mouvements corporels incontrôlables (tics), spasmes musculaires incontrôlables affectant les yeux, la tête et le torse (choréoathétose), ou tout mouvement corporel inhabituel comme des mouvements saccadés, des tremblements ou une raideur ; · chez les personnes ayant déjà une épilepsie, les crises peuvent survenir plus souvent ; · chez les personnes ayant une maladie de Parkinson, une aggravation des symptômes ; · réaction de type lupus (symptômes incluant : douleur du dos ou des articulations qui peut parfois être accompagnée de fièvre et/ou d’une sensation de malaise général). Autres effets indésirables D'autres effets indésirables peuvent survenir chez un petit nombre de personnes mais leur fréquence exacte est inconnue : · des troubles osseux, incluant l'ostéopénie, l'ostéoporose (amincissement des os) et des fractures ont été rapportés. Faites le point avec votre médecin ou votre pharmacien si vous êtes en cours de traitement antiépileptique à long terme, ou si vous avez des antécédents d'ostéoporose, ou en cas de prise de stéroïdes ; · inflammation du rein (néphrite tubulo-interstitielle), ou inflammation à la fois du rein et de l’œil (néphrite tubulo-interstitielle et uvéite) ; · cauchemars ; · une diminution de l’immunité due à une baisse de la concentration sanguine en anticorps appelés immunoglobulines, qui aident à protéger contre les infections. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible · La substance active est : Lamotrigine............................................................................................................................ 50 mg Pour un comprimé dispersible. · Les autres composants sont : Cellulose microcristalline, silice colloïdale anhydre, carbonate de calcium, sorbitol, cros povidone, amidon de maïs, talc, arôme cassis (contient notamment de la maltodextrine = source de glucose), saccharine sodique, fumarate de stéaryle sodique. Qu’est-ce que LAMOTRIGINE BIOGARAN 50 mg, comprimé dispersible et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé dispersible. Boîte de 21, 30, 42, 90 ou 100 comprimés. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant BLUEPHARMA SAO MARTINHO DO BISPO 3040-086 COIMBRA PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}