{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105652",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60159128&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ENALAPRIL EG 20 mg, comprimé sécable Maléate d'énalapril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ENALAPRIL EG 20 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ENALAPRIL EG 20 mg, comprimé sécable? 3. Comment prendre ENALAPRIL EG 20 mg, comprimé sécable? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ENALAPRIL EG 20 mg, comprimé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ENALAPRIL EG 20 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteur de l’enzyme de conversion de l’angiotensine, code ATC : C09AA02 Ce médicament contient une substance active appelée maléate d'énalapril. Ce médicament appartient à une famille de médicaments appelés les IEC (inhibiteurs de l’enzyme de conversion de l’angiotensine). ENALAPRIL EG est utilisé : · pour traiter une pression artérielle élevée (hypertension artérielle) ; · pour traiter l’insuffisance cardiaque (déficience de la fonction cardiaque). Il peut éviter un séjour à l'hôpital et peut aider les patients à vivre plus longtemps ; · pour prévenir l'insuffisance cardiaque symptomatique. Certains de ces symptômes sont : essoufflement, fatigue après une légère activité physique telle que la marche, ou gonflement des chevilles et des pieds. Ce médicament agit en dilatant vos vaisseaux sanguins. Cela baisse votre pression artérielle. Le médicament commence à agir dans la première heure, et sa durée d'action est au moins de 24 heures. Certains patients devront suivre un traitement de plusieurs semaines pour obtenir une amélioration de la pression sanguine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ENALAPRIL EG 20 mg, comprimé sécable ? Ne prenez jamais ENALAPRIL EG 20 mg, comprimé sécable · si vous êtes allergique au maléate d’énalapril ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez déjà eu une réaction allergique à un autre médicament de la même classe que ce médicament, appelé inhibiteur de l'enzyme de conversion de l'angiotensine ; · si vous avez déjà eu un gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, qui a entrainé des difficultés pour avaler ou respirer (angio-œdème) que la raison soit inconnue ou héréditaire ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle ; · si vous êtes enceinte de plus de 3 mois (Il est également préférable d'éviter de prendre ENALAPRIL EG en début de grossesse, voir rubrique Grossesse et allaitement). · Si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-oedème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Ne prenez pas ce médicament si l'un de ces cas s'applique à vous. Si vous n'êtes pas sûr, consultez votre médecin ou votre pharmacien avant de prendre ce médicament. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ENALAPRIL EG . · si vous souffrez de problèmes cardiaques ; · si vous avez une pathologie des vaisseaux sanguins du cerveau ; · si vous avez un problème sanguin tel qu'une diminution ou un manque de globules blancs (neutropénie/ agranulocytose), un nombre de plaquettes bas (trombocytopénie) ou une diminution des globules rouges (anémie) ; · si vous avez un problème hépatique ; · si vous avez des problèmes rénaux (y compris transplantation rénale). Ils peuvent induire une augmentation du taux de potassium dans le sang qui peut être grave. Dans ce cas votre médecin pourra être amené à ajuster le dosage de ENALAPRIL EG ou à surveiller votre taux de potassium ; · si vous êtes hémodialysé ; · si vous avez été très malade (vomissements importants) ou avez eu récemment une diarrhée importante ; · si vous suivez un régime hyposodé, si vous prenez des suppléments potassiques, des agents épargneurs de potassium, ou des substituts de sel contenant du potassium ; · si vous avez plus de 70 ans ; · si vous souffrez d'un diabète. Vous devez surveiller l'apparition d'une hypoglycémie, surtout le premier mois de traitement. Votre taux de potassium sérique peut également augmenter ; · si vous avez déjà eu une réaction allergique avec gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, avec des difficultés pour avaler ou respirer. Vous devez savoir que les patients noirs ont un risque accru de ces réactions aux IEC ; · si vous avez une pression artérielle basse (qui peut vous donner l'impression de syncope ou d'étourdissement, surtout en position verticale) ; · si vous souffrez de collagénose (notamment d’un lupus érythémateux, d’arthrite rhumatoïde ou de sclérodermie), si vous suivez un traitement qui diminue vos défenses immunitaires, si vous prenez de l'allopurinol, de la procaïnamide, ou une association de ces deux médicaments ; · Si vous prenez l’un des médicaments qui suivent, le risque d’angio-oedème peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée ; o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p. ex. temsirolimus, sirolimus, évérolimus). o la vildagliptine, un médicament utilisé pour traiter le diabète. · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais ENALAPRIL EG ». Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Ce médicament est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). Vous devez savoir que ce médicament a une efficacité moins importante sur la diminution de la pression artérielle chez les patients noirs que chez ceux des autres patients. Si vous n'êtes pas certain que l'un de ces cas s'applique à vous, consultez votre médecin ou votre pharmacien avant de prendre ce médicament. Si vous êtes sur le point de subir un examen Si vous êtes sur le point d'avoir une des opérations suivantes, avertissez votre médecin que vous prenez ENALAPRIL EG : · si vous devez subir une intervention chirurgicale ou une anesthésie (même chez le dentiste) ; · si vous devez suivre un traitement anti-cholestérolémiant appelé « aphérèse des LDL » ; · si vous devez subir un traitement de désensibilisation, pour diminuer l'effet de l'allergie due aux piqûres de guêpe ou d'insecte. Si l'un de ces cas s'applique à vous, avertissez votre médecin ou votre dentiste, avant l'intervention. Enfants et adolescents Sans objet. Autres médicaments et ENALAPRIL EG 20 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela inclut les préparations à base de plantes. Ceci parce que ENALAPRIL EG peut agir sur le mécanisme d'action de certains médicaments. Les autres médicaments peuvent également modifier le mécanisme d'action d’ENALAPRIL EG. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions. En particulier, informez votre médecin ou votre pharmacien si vous prenez l'un des médicaments suivants : · des suppléments potassiques (y compris des substituts de sel), des diurétiques épargneurs de potassium et d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (p. ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots) · un antagoniste des récepteurs de l'angiotensine II (ARA) ou l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ENALAPRIL EG » et « Mises en garde et précautions d’emploi ») ; · d'autres médicaments pour baisser la pression artérielle, tels que des bêta-bloquants, ou des diurétiques ; · des médicaments contenant du potassium (incluant les sels de régime) ; · des médicaments pour le diabète (incluant les antidiabétiques par voie orale et l'insuline) ; · le lithium (médicament utilisé pour traiter certains cas de dépression) ; · des médicaments pour la dépression appelés antidépresseurs tricycliques ; · des médicaments pour les problèmes mentaux appelés antipsychotiques ; · certains médicaments pour la toux et le rhume, et certains médicaments utilisés pour réduire la surcharge pondérale, qui contiennent un agent sympathomimétique ; · certains médicaments contre la douleur ou des médicaments antiarthritiques y compris les sels d'or ; · un inhibiteur mTOR (tels que temsirolimus, sirolimus, évérolimus, médicaments utilisés pour traiter certains types de cancer ou pour empêcher le système immunitaire de l'organisme de rejeter un organe transplanté). Voir aussi les informations dans la rubrique « Avertissements et précautions » ; · un médicament contenant un inhibiteur de la néprilysine, tel que le sacubitril (disponible en association à doses fixes avec le valsartan) et le racécadotril. Le risque d'angio-œdème (gonflement du visage, des lèvres, de la langue ou de la gorge avec difficulté à avaler ou à respirer) peut être augmenté. Voir également les informations dans les rubriques « Ne prenez jamais RENITEC » et « Avertissements et précautions » ; · des médicaments qui sont souvent utilisés pour éviter un rejet des organes greffés (sirolimus, évérolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions » ; · les anti-inflammatoires non stéroïdiens, incluant les inhibiteurs de la COX-2 (médicaments qui diminuent l'inflammation, et peuvent être utilisés pour aider à soulager la douleur) ; · l'aspirine (acide acétylsalicylique) ; · les médicaments utilisés pour dissoudre les caillots sanguins (anti-thrombotiques) ; · l'alcool. Si vous n'êtes pas sûr que l'un de ces cas s'applique à vous, informez votre médecin ou votre pharmacien avant de prendre ENALAPRIL EG. ENALAPRIL EG 20 mg, comprimé avec des aliments et boissons ENALAPRIL EG peut être pris avec ou sans aliments. Le plus souvent, les patients prennent ENALAPRIL EG avec un verre d'eau. Grossesse et allaitement Grossesse Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Votre médecin vous recommandera normalement d'arrêter de prendre ENALAPRIL EG avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place d’ ENALAPRIL EG . Ce médicament est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l'allaitement. L'allaitement de nouveau-nés (1ères semaines après la naissance), et en particulier l'allaitement de prématurés, est déconseillé lors d'un traitement par ce médicament. En cas d'allaitement d'un bébé plus âgé, votre médecin devra vous informer sur les bénéfices et les risques de la poursuite de ce médicament, pendant l'allaitement en comparaison à d'autres traitements. Conduite de véhicules et utilisation de machines La prise de ce médicament peut entraîner une sensation de vertige ou d'endormissement. Si cela arrive, ne pas conduire ou utiliser des outils ou des machines. ENALAPRIL EG contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE ENALAPRIL EG 20 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. · il est très important de continuer à prendre ce médicament, aussi longtemps que votre médecin vous l'a prescrit ; · ne prenez pas plus de comprimés que prescrits. Hypertension artérielle · la dose habituelle initiale recommandée est de 5 à 20 mg par jour en une prise ; · certains patients peuvent nécessiter une dose initiale plus faible ; · la dose habituelle d'un traitement au long cours est de 20 mg par jour en 1 prise ; · la dose maximale au long cours est de 40 mg par jour. Insuffisance cardiaque · la dose initiale habituelle est de 2,5 mg par jour ; · cette dose sera augmentée par palier par votre médecin jusqu’à ce qu'une dose adaptée soit atteinte ; · la dose habituelle d'un traitement au long cours est de 20 mg par jour en 1 à 2 prises ; · la dose maximale d'un traitement au long cours est de 40 mg par jour en 2 prises. Patient avec troubles rénaux Votre dose sera adaptée selon l'état de fonctionnement de vos reins. · problèmes rénaux modérés : 5 mg à 10 mg par jour ; · problèmes rénaux graves : 2,5 mg par jour ; · si vous êtes hémodialysé : 2,5 mg par jour. Durant les jours sans dialyse, votre dose pourra être modifiée selon l'état de votre tension artérielle. Patients âgés Votre médecin décidera de la dose en fonction de l'état de santé de vos reins. Utilisation chez l’enfant Les données chez les enfants hypertendus sont limitées. Si l'enfant peut avaler des comprimés, la dose sera définie en fonction de son poids et de sa pression artérielle. Les doses initiales habituelles sont : · entre 20 kg et 50 kg : 2,5 mg par jour ; · plus de 50 kg : 5 mg par jour. Les doses peuvent être modifiées en fonction des besoins de l'enfant : · une dose maximale de 20 mg par jour peut être utilisée chez les enfants entre 20 kg et 50 kg ; · une dose maximale de 40 mg par jour peut être utilisée chez les enfants de plus de 50 kg ; · ce médicament n'est pas recommandé chez les nouveau-nés (premières semaines après la naissance) et chez les enfants souffrant de troubles rénaux. Si vous avez pris plus de ENALAPRIL EG 20 mg, comprimé que vous n’auriez dû Si vous avez pris plus de ENALAPRIL EG que vous n’auriez dû, parlez-en à votre médecin ou allez à l'hôpital immédiatement. Prenez la boîte de médicament avec vous. Les effets suivants peuvent arriver : sensation de tête légère ou de vertige. Cela est dû à une baisse soudaine ou excessive de la pression artérielle. Si vous oubliez de prendre ENALAPRIL EG 20 mg, comprimé · si vous oubliez de prendre un comprimé, sautez la dose ; · continuez simplement votre traitement comme prévu ; · ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre ENALAPRIL EG 20 mg, comprimé N'arrêtez votre traitement que si votre médecin vous le demande. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir lors de la prise de ce médicament : Arrêtez de prendre ENALAPRIL EG et parlez-en à votre médecin immédiatement, si vous avez l'un des symptômes suivants : · un gonflement de la face, des lèvres, de la langue, de la bouche ou de la gorge, qui peut vous donner des difficultés pour respirer ou avaler ; · un gonflement de vos mains, pieds ou chevilles ; · une éruption de plaques rouges ou en relief (urticaire). Vous devez savoir que les patients noirs ont un risque accru de ces types de réactions. Si l'un de ces cas vous arrive, arrêtez de prendre ENALAPRIL EG et consultez votre médecin immédiatement. Lorsque vous débutez un traitement par ce médicament vous pouvez avoir une sensation de perte de connaissance ou de vertige. Si cela vous arrive, allongez-vous. Cela est dû à la diminution de votre pression artérielle. Cela s'améliorera en continuant à prendre le traitement. Si vous êtes inquiet, consultez votre médecin. Les autres effets incluent : Très fréquent (pouvant affecter au-delà d’1 patient sur 10) : · sensation d'étourdissements, de fatigue ou de malaise ; · vision trouble ; · toux. Fréquent (pouvant affecter jusqu’à 1 patient sur 10) : · étourdissement en raison d’une pression artérielle basse, troubles du rythme cardiaque, augmentation de la fréquence cardiaque, angine de poitrine ou douleurs thoraciques ; · maux de tête, dépression, évanouissement (syncope) ; · modification du goût, essoufflement ; · diarrhée, douleurs abdominales ; · fatigue ; · éruption cutanée, réactions allergiques avec gonflement du visage, des lèvres, de la langue, ou de la gorge entraînant des difficultés pour avaler ou respirer ; · taux élevé du potassium dans le sang, augmentation de taux de créatinine dans le sang (les deux sont habituellement détectées lors d'une prise de sang). Peu fréquent (pouvant affecter jusqu’à 1 patient sur 100) : · bouffées vasomotrices ; · chute soudaine de la pression artérielle ; · battements de cœur rapides ou irréguliers (palpitations) ; · infarctus du myocarde (pouvant être dû à une pression artérielle excessivement basse chez les patients à haut risque, y compris chez les personnes ayant des problèmes de circulation sanguine du cœur ou du cerveau) ; · accident vasculaire cérébral (pouvant être dû à une pression artérielle excessivement basse chez les patients à haut risque) ; · anémie (aplasique ou hémolytique) ; · confusion, somnolence, insomnie, nervosité ; · fourmillements, palpitations ; · vertige (sensations de rotation) ; · bourdonnement d'oreilles (acouphène) ; · écoulement nasal, mal de gorge ou enrouement ; · asthme – associé à une sensation d’oppression dans la poitrine ; · transit lent des aliments dans l'intestin (iléus), inflammation du pancréas ; · vomissement, indigestion, constipation, anorexie ; · irritation de l'estomac (irritation gastrique), sécheresse de la bouche ; · crampes musculaires ; · ulcère, dysfonctionnement rénal, insuffisance rénale ; · augmentation de la transpiration ; · démangeaisons ou urticaire ; · perte de cheveux ; · sensation de malaise, poussée de fièvre, impuissance ; · forte concentration de protéines dans les urines (mesurée par une analyse) ; · augmentation de l’urée sanguine, diminution du taux de sucre ou de sodium dans le sang (tous mesurés lors d'une prise de sang). Rare (pouvant affecter jusqu’à 1 patient sur 1 000) : · syndrome de Raynaud, lorsque vos mains et vos pieds deviennent très froids et blancs, à cause d'une circulation sanguine lente ; · modifications des valeurs sanguines, telles que diminution du nombre de globules blancs ou rouges, baisse de l'hémoglobine, augmentation des plaquettes ; · gonflement des ganglions dans le cou, les aisselles ou l'aine ; · inhibition de la fonction de la moelle osseuse ; · maladies auto-immunes ; · anomalies du sommeil et des rêves ; · accumulation des fluides ou d’autres substances dans les poumons (vus aux rayons X) ; · inflammation du nez ; · inflammation des poumons provoquant des difficultés respiratoires (pneumonie) ; · inflammation des joues, gencives, langue, lèvres et gorge ; · excrétion d'urine réduite ; · éruption cutané cible (érythème polymorphe) ; · syndrome de Stevens-Johnson et nécrolyse épidermique toxique (troubles cutanés graves avec rougeurs de la peau et desquamation, crevasse ou plaie à vif), dermatite exfoliative / érythrodermie (éruption cutanée avec desquamation ou écaillement de la peau), le pemphigus (petites bosses remplies de liquide sur la peau) ; · problèmes du foie ou de la vésicule biliaire tels que diminution de la fonction hépatique, inflammation du foie, jaunisse (jaunissement de la peau ou des yeux), taux élevés d'enzymes hépatiques ou de bilirubine (mesurée par des tests sanguins) ; · gonflement de la poitrine chez l'homme (gynécomastie). Très rare (pouvant affecter jusqu’à 1 sur 10 000 patients) : · gonflement de l'intestin (angio-œdème intestinal). Fréquence indéterminée (ne peut être estimée à partir des données disponibles) · la surproduction de l'hormone antidiurétique, provoquant la rétention d'eau, entrainant une faiblesse, fatigue ou confusion ; · une association des symptômes a été rapportée, pouvant inclure tout ou partie des effets suivants: fièvre, inflammation des vaisseaux sanguins (sérite / vascularite), douleurs musculaires (myalgies / myosite), douleurs articulaires (arthralgie / arthrite). Éruption cutanée, photosensibilisation ou autres manifestations cutanées peuvent également se produire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ENALAPRIL EG 20 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver à une température ne dépassant pas 25°C. Laisser le produit dans son emballage d'origine afin de le protéger de l’humidité. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ENALAPRIL EG 20 mg, comprimé sécable · La substance active est : Maléate d'énalapril........................................................................................................... 20 mg Pour un comprimé sécable. Les autres composants sont : Bicarbonate de sodium, lactose monohydraté, amidon de maïs, talc, oxyde de fer rouge (E172), oxyde de fer jaune (E172), stéarate de magnésium. Qu’est-ce que ENALAPRIL EG 20 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable. Boîte de 28, 30, 84 ou 90 comprimés. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant SANICO N.V. VEEDIJK 59 INDUSTRIE ZONE IV B - 2300 TURNHOUT BELGIQUE ou LABORATOIRE DE L’AEROCID 248 BIS, RUE GABRIEL PERI 94230 CACHAN ou CENTRAFARM SERVICES B.V. NIEUWE DONK 9 ETTEN-LEUR PAYS-BAS ou KRKA D.D. SMARJESKA CESTA 6 8501 NOVO MESTO SLOVENIE ou STADA ARZNEIMITTEL AG STADASTRASSE 2-8 61118 BAD VILBEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 11/2017 Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}