{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106366",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69699613&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FINASTERIDE TEVA 5 mg, comprimé pelliculé Finastéride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FINASTERIDE TEVA 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé? 3. Comment prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FINASTERIDE TEVA 5 mg, comprimé pelliculé? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FINASTERIDE TEVA 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Inhibiteurs de l’alpha-5-testostérone réductase - code ATC : G04CB01 La substance active contenue dans FINASTERIDE TEVA 5 mg, comprimé pelliculé est le finastéride, qui appartient à un groupe de médicaments appelés inhibiteurs de la 5-alpha-testostérone réductase. Son action consiste à réduire la taille de la prostate chez l'homme. FINASTERIDE TEVA 5 mg, comprimé pelliculé est utilisé dans le traitement et le contrôle de l'augmentation de la taille de la prostate (hypertrophie bénigne de la prostate - HBP). Il réduit l'hypertrophie de la prostate, améliore le débit urinaire et les symptômes causés par HBP, et réduit le risque d'une rétention urinaire aiguë et le besoin d'une intervention chirurgicale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FINASTERIDE TEVA 5 mg, comprimé pelliculé? Ne prenez jamais FINASTERIDE TEVA 5 mg, comprimé pelliculé : · si vous êtes allergique au finastéride ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte ou susceptible de l'être. FINASTERIDE TEVA 5 mg, comprimé pelliculé n'est pas indiqué chez la femme. Une attention particulière est requise chez les femmes enceintes ou susceptibles de l'être et qui pourraient manipuler FINASTERIDE TEVA 5 mg, comprimé pelliculé (voir rubrique « Grossesse, allaitement et fertilité »). FINASTERIDE TEVA 5 mg, comprimé pelliculé n'est pas recommandé chez l'enfant. En cas de doute, demandez toujours l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé . · si vous avez une quantité importante d'urine résiduelle et/ou un débit urinaire sévèrement réduit. Si c'est le cas, vous devrez être étroitement surveillé pour détecter tout rétrécissement des voies urinaires ; · si les fonctions de votre foie sont réduites. Le taux plasmatique de finastéride peut être augmenté chez ces patients ; · si votre partenaire sexuelle est ou peut potentiellement être enceinte, vous devez éviter de l'exposer à votre sperme qui pourrait contenir une faible quantité du médicament. Vous devez avertir rapidement votre médecin en cas de survenue d'une modification au niveau mammaire telle que l'apparition d'une grosseur, d'une douleur ou d'un écoulement mammaire ; ces signes pouvant être des symptômes de pathologies plus graves telles que le cancer du sein. Un examen clinique (y compris un toucher rectal) et un dosage dans le sang du taux d'antigène spécifique de la prostate (PSA) doivent être effectués avant le début du traitement par le finastéride et au cours du traitement. Changements de l'humeur et dépression Des changements de l’humeur comme une humeur dépressive, une dépression et, moins fréquemment, des pensées suicidaires ont été rapportés chez des patients traités par FINASTERIDE TEVA. Si vous ressentez l'un de ces symptômes, contactez dès que possible votre médecin pour avoir un avis médical plus approfondi. Autres médicaments et FINASTERIDE TEVA 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Aucune interaction médicamenteuse significative n'a été identifiée. FINASTERIDE TEVA 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité FINASTERIDE TEVA 5 mg, comprimé pelliculé est exclusivement destiné à l'homme. Si vous êtes enceinte ou susceptible de l'être, ne manipulez pas les comprimés de FINASTERIDE TEVA 5 mg, comprimé pelliculé lorsqu'ils sont cassés ou écrasés. Si du finastéride est absorbé à travers la peau ou pris oralement par une femme enceinte d'un fœtus mâle, l'enfant pourrait naître avec des malformations au niveau des organes génitaux. Les comprimés sont pelliculés, ce qui empêche tout contact avec le finastéride à condition que les comprimés ne soient ni cassés, ni écrasés. En cas de grossesse ou de suspicion de grossesse, le patient doit éviter l'exposition de sa partenaire au sperme (par exemple au moyen d'un préservatif) ou arrêter le traitement avec le finastéride. Conduite de véhicules et utilisation de machines Il n'existe aucune donnée suggérant que FINASTERIDE TEVA 5 mg, comprimé pelliculé modifie la capacité à conduire des véhicules et à utiliser des machines. FINASTERIDE TEVA 5 mg, comprimé pelliculé contient du lactose et du sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE FINASTERIDE TEVA 5 mg, comprimé pelliculé? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de 1 comprimé par jour (équivalant à 5 mg de finastéride). Les comprimés pelliculés peuvent être pris soit à jeun, soit avec un repas. Les comprimés pelliculés doivent être avalés entiers et ne peuvent être ni fractionnés, ni écrasés. Bien qu'on puisse observer une amélioration précoce, un traitement pendant au moins six mois peut être nécessaire pour évaluer si une réponse bénéfique a été obtenue. Votre médecin vous dira pendant combien de temps vous devez continuer à prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé. N'interrompez pas le traitement précocement, sinon les symptômes peuvent réapparaître. Fonction hépatique altérée Il n'y a pas d'expérience de l'utilisation de FINASTERIDE TEVA 5 mg, comprimé pelliculé chez les patients dont la fonction hépatique est altérée ( voir également rubrique « Avertissements et précautions »). Fonction rénale altérée Aucun ajustement posologique n'est nécessaire. A ce jour, l'utilisation de FINASTERIDE TEVA 5 mg, comprimé pelliculé chez les patients en hémodialyse n'a pas été étudiée. Patients âgés Aucun ajustement posologique n'est nécessaire. Si vous pensez que l'effet de FINASTERIDE TEVA 5 mg, comprimé pelliculé est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de FINASTERIDE TEVA 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de FINASTERIDE TEVA 5 mg, comprimé pelliculé que vous n'auriez dû ou si des enfants ont pris ce médicament par accident: prévenez immédiatement votre médecin. Si vous oubliez de prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé Si vous oubliez de prendre une dose de FINASTERIDE TEVA 5 mg, comprimé pelliculé, vous pouvez la prendre dès que vous vous en rappelez, à moins qu'il ne soit presque l'heure de prendre la dose suivante. Dans ce cas, continuez à prendre votre médicament conformément à la prescription. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre FINASTERIDE TEVA 5 mg, comprimé pelliculé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques Si vous avez une réaction allergique, arrêtez de prendre ce médicament et consultez immédiatement votre médecin. Les signes peuvent inclure : · éruptions cutanées, démangeaisons, ou boursouflures sous la peau (urticaire) ; D'autres effets secondaires peuvent inclure : · Vous pouvez être incapable d'avoir une érection (impuissance). · Vous pouvez avoir une baisse du désir sexuel. · Vous pouvez avoir une réduction de la quantité de sperme produite durant les rapports sexuels. Cette diminution de la quantité de sperme ne semble pas affecter la fonction sexuelle normale. Ces effets secondaires sont fréquents (pouvant affecter jusqu'à 1 personne sur 10) et peuvent disparaître après un certain temps si vous continuez à prendre FINASTERIDE TEVA. Autrement, ils disparaissent généralement après l'arrêt du FINASTERIDE TEVA. D'autres effets secondaires signalés chez certains hommes sont : Peu fréquents (pouvant affecter jusqu'à 1 personne sur 100) · éruption cutanée ; · gonflement ou sensibilité des seins ; · troubles de l’éjaculation pouvant se poursuivre après l'arrêt du traitement. Fréquence indéterminée (fréquence ne pouvant être estimée) · anxiété ; · palpitations (perception des battements du cœur) ; · anomalies de la fonction du foie qui peuvent être démontrées par un test sanguin ; · douleur dans les testicules ; · infertilité masculine et/ou mauvaise qualité du sperme. Une amélioration de la qualité du sperme a été rapportée après l’arrêt du traitement ; · dépression ; · diminution du désir sexuel pouvant se poursuivre après l’arrêt du traitement ; · troubles de l’érection pouvant se poursuivre après l’arrêt du traitement. Arrêtez d’utiliser FINASTERIDE TEVA et contactez immédiatement un médecin si vous présentez l’un des symptômes suivants (angio-œdème) : gonflement du visage, de la langue ou de la gorge ; difficultés pour avaler ; urticaire ou difficultés pour respirer. Vous devez signaler rapidement à votre médecin tout changement dans votre tissu mammaire tel que des masses dans le sein, une douleur, un gonflement ou un écoulement du mamelon car ceux-ci peuvent être des signes d'une maladie grave, comme le cancer du sein. Le finastéride peut modifier le résultat d’un dosage du PSA. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FINASTERIDE TEVA 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, les plaquettes et le flacon . La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FINASTERIDE TEVA 5 mg, comprimé pelliculé · La substance active est : Finastéride............................................................................................................................... 5 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, carboxyméthylamidon sodique (type A), amidon prégélatinisé, povidone, stéarate de magnésium, laurilsulfate de sodium. Pelliculage : Hypromellose (E464), dioxyde de titane (E171), macrogol 6000, macrogol 400, laque aluminique d'indigotine (E132). Qu’est-ce que FINASTERIDE TEVA 5 mg, comprimé pelliculé et contenu de l’emballage extérieur FINASTERIDE TEVA 5 mg, comprimé pelliculé bleu, en forme de gélule, gravé « FNT5 » sur l'une des faces. Ce médicament est disponible en boîte de 14, 15, 20, 28, 30, 50, 50x1, (conditionnement hospitalier), 56, 60, 84, 90, 98, 100, 105 ou 120 comprimés. Ce médicament est disponible en flacon PEHD avec bouchon vissable en polypropylène en boîte de 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK Limited BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE EAST SUSSEX BN22 9AG ROYAUME-UNI OU PHARMACHEMIE B.V. SWENSWEG 5 P.O. BOX 552 2003 RN HAARLEM PAYS-BAS OU TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE OU TEVA OPERATIONS POLAND SP Z O.O. UL. MOGILSKA 80 31-546 KRAKÓW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}