{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109084",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66387380&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? 3. COMMENT UTILISER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTHRACYCLINES ET APPARENTES, Code ATC: L01DB07. (L: Antinéoplasiques et immunomodulateurs) Indications thérapeutiques Ce médicament est un cytostatique. Il empêche la croissance de certaines cellules. Il est préconisé notamment dans certaines maladies du sein, de la prostate et du sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications C N'utilisez jamais MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion dans les cas suivants: · en association avec le vaccin contre la fièvre jaune (vaccin antiamarile), ( voir Prise ou utilisation d'autres médicaments ), · allergie à la mitoxantrone ou à l'un des excipients, · grossesse et allaitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion: Mises en garde spéciales Une surveillance hématologique régulière est nécessaire. La mitoxantrone doit être administrée sous le contrôle d'un médecin qualifié dans l'administration d'agents de chimiothérapie cytotoxiques. La mitoxantrone doit être lentement administrée par perfusion intraveineuse à écoulement libre. Elle ne doit jamais être administrée par voie sous-cutanée, intramusculaire ou intra-artérielle. L'administration de la mitoxantrone par voie intrathécale est contre-indiquée en raison du risque de neurotoxicité centrale ou périphérique parfois irréversible. Ce médicament doit être évité, sauf avis contraire de votre médecin, en association avec les vaccins vivants atténués sauf la fièvre jaune (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle), avec certains anti-épileptiques (phénytoïne, fosphénytoïne) ( voir Prise ou utilisation d'autres médicaments ). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi Des hémogrammes complets et un bilan hépatique doivent être systématiquement pratiqués avant et en cours de traitement. Prévenez votre médecin en cas de maladie cardiaque ou d'antécédent de maladie cardiaque. Le port de gants pendant la préparation et l'administration de ce médicament est vivement recommandé. Il est recommandé de ne pas mélanger dans la même perfusion MITOXANTRONE à d'autres médicaments. Ce médicament contient du sodium. Ce médicament contient 38 mg de sodium par dose de 12 mg/m 2 de surface corporelle. A prendre en compte chez les patients suivant un régime hyposodé strict. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Ce médicament ne doit pas être utilisé en association avec le vaccin contre la fièvre jaune ( voir N'utilisez jamais MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ). Ce médicament est déconseillé dans les cas suivants, sauf avis contraire de votre médecin: · en association avec les vaccins vivants atténués sauf fièvre jaune (rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle), · en association avec certains anti-épileptiques (phénytoïne, fosphénytoïne) ( voir Mises en garde spéciales ). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament est contre-indiqué en cas de grossesse et d'allaitement. En cas de grossesse ou d'allaitement, prévenez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion. Ce médicament contient du sodium. 3. COMMENT UTILISER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable. Se conformer strictement à la prescription du médecin. Mode et voie d'administration Voie intraveineuse. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · anomalies au niveau du sang (neutropénie: diminution d'une variété de globules blancs dans le sang; thrombocytopénie: diminution du nombre de plaquettes) · digestifs: nausées, vomissements, perte de l'appétit, diarrhées, saignements gastro intestinaux, inflammations de la bouche · alopécie (chute réversible générale ou partielle des cheveux ou des poils) · troubles cardiaques · autres effets secondaires: coloration bleu-vert des urines, fièvre, fatigue, anomalies au niveau du rein ou du foie, manifestations allergiques, sensations de picotements, de fourmillements, essoufflements · des leucémies ont été rapportées. Elles sont accessibles à un traitement curateur. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. · des leucémies ont été rapportées. Elles sont accessibles à un traitement curateur. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion après la date de péremption mentionnée sur le flacon. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Ne pas conserver au réfrigérateur. A conserver à une température inférieure à 25°C. La solution diluée dans 50 ml de soluté isotonique de chlorure de sodium ou de glucose à 5 % est stable pendant 48 heures à une température ambiante. Le contenu résiduel d'un flacon, dont une partie seulement aura été prélevée, pourra être utilisé dans un intervalle de 7 jours sous réserve de manipulations rigoureusement stériles et en utilisation excluant la voie intra-rachidienne ou tout autre voie donnant accès au liquide céphalorachidien (le flacon ne contient pas d'antiseptique). Après dilution, le produit est stable 2 jours à une température ambiante dans une solution de chlorure de sodium à 0,9 % et dans une solution de glucose à 5 %. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion ? La substance active est: Chlorhydrate de mitoxantrone ......................................................................................................... 29,10 mg Quantité correspondant à mitoxantrone base ................................................................................... 25,00 mg Pour un flacon. Les autres composants sont: Chlorure de sodium, acétate de sodium, acide acétique glacial, eau pour préparations injectables Forme pharmaceutique et contenu Qu'est-ce que MITOXANTRONE TEVA 25 mg/12,5 ml, solution à diluer pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution à diluer pour perfusion. Flacon de 12,5 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 LA DEFENSE CEDEX Fabricant BAXTER ONCOLOGY GmbH Kantstrasse 2 3379 Halle ALLEMAGNE ou TEVA SANTE Rue Bellocier 89107 SENS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}