{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105137",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66987336&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DIMETANE SANS SUCRE 133 mg/100 ml, sirop Pholcodine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DIMETANE SANS SUCRE 133 mg/100 ml, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? 3. Comment prendre DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DIMETANE SANS SUCRE 133 mg/100 ml, sirop ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTITUSSIFS, Code ATC : R05DA08. (R: Système respiratoire). Il est indiqué dans le traitement des toux sèches et des toux d'irritation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? Si votre médecin vous a informé(e) d’une intolérance au maltitol et au saccharose (contenu dans le caramel E150 ), contactez-le avant de prendre ce médicament. Ne prenez jamais DIMETANE SANS SUCRE 133 mg/100 ml : · Si, lors d’une prise antérieure de DIMETANE ou autre un médicament apparenté à DIMETANE, sont apparues une éruption cutanée, une peau qui pèle, des cloques et/ou des plaies dans la bouche · Si vous êtes allergique à l'un des constituants du sirop (voir composition), · Si vous êtes asthmatique, · Si vous êtes insuffisant respiratoire, · Si vous allaitez. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Faites attention avec DIMETANE SANS SUCRE 133 mg/100 ml, sirop : Des réactions cutanées graves, incluant des pustuloses exanthématiques aiguës généralisées (PEAG), ont été rapportées avec l'utilisation de DIMETANE. La PEAG se manifeste par une éruption cutanée généralisée, de couleur rouge et d’aspect squameux avec des gonflements sous la peau et des vésicules, associée à de la fièvre. Le plus souvent elle se localise au niveau des plis cutanés, du tronc et des membres supérieurs. Le risque d'apparition de réactions cutanées graves est le plus élevé pendant la première semaine de traitement. Si une éruption cutanée importante ou l'un de ces symptômes cutanés apparaissent, arrêtez de prendre DIMETANE et consultez immédiatement un médecin. Mises en garde spéciales NE LAISSEZ PAS CE MEDICAMENT A LA PORTEE DES ENFANTS. En cas de maladie chronique (au long cours) des bronches ou des poumons s'accompagnant de toux avec crachats, un avis médical est indispensable. Ne pas traiter une toux grasse par ce médicament. Dans ce cas, la toux est un moyen de défense naturelle nécessaire à l'évacuation des sécrétions bronchiques. Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, prenez l'avis de votre médecin. En raison de la présence de saccharose et de maltitol, les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) ne doivent pas prendre ce médicament. Attention : Ce médicament contient 93 mg d'alcool (éthanol) par cuillère-mesure de 5 ml, ce qui équivaut à 1,92 % (m/v). Ce médicament contient 46,5 mg d'alcool (éthanol) par cuillère-mesure de 2,5 ml, ce qui équivaut à 1,92 % (m/v). Précautions d’emploi En cas de survenue de fièvre, comme en cas d'aggravation ou d'absence d'amélioration au bout de 5 jours, ne pas augmenter les doses au-delà de ce qui est préconisé, ne pas prendre conjointement un autre antitussif, mais CONSULTEZ VOTRE MEDECIN, PRENDRE L'AVIS DE VOTRE MEDECIN pour les sujets âgés (pour adapter la posologie) ou en cas de maladie du foie, d'épilepsie (en raison de la présence d'alcool dans ce médicament). Ne pas associer un médicament fluidifiant des sécrétions bronchiques (expectorant, mucolytique) avec cet antitussif. Autres médicaments et DIMETANE SANS SUCRE 133 mg/100 ml, sirop Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Ce médicament contient un antitussif la pholcodine . D'autres médicaments en contiennent ou contiennent un autre antitussif. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir Comment prendre DIMETANE SANS SUCRE, sirop ?) La consommation de boissons alcoolisées doit être évitée pendant la durée du traitement. DIMETANE SANS SUCRE 133 mg/100 ml, sirop avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre ce traitement. Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Allaitement Ce médicament passe dans le lait maternel. De trop fortes doses de codéine (une substance très voisine de la pholcodine), administrées chez les femmes qui allaitent, peuvent entraîner des pauses respiratoires ou des baisses du tonus du nourrisson. En cas d'allaitement, et par analogie avec la codéine, la prise de ce médicament est contre-indiquée. Ne prenez pas ce médicament sans avoir demandé l'avis de votre médecin ou de votre pharmacien. Conduite de véhicules et utilisation de machines Ce médicament provoque parfois une somnolence discrète et transitoire ou des vertiges risquant d'être dangereux chez les conducteurs de véhicules (automobile...) et les utilisateurs de certaines machines. Ce phénomène s'atténue après plusieurs prises. Il peut -être utile de commencer le traitement le soir. Ce phénomène est accentué par la prise de boissons alcoolisées. DIMETANE SANS SUCRE 133 mg/100 ml, sirop contient : azorubine (E122), éthanol, maltitol, noir brillant BN (E151), saccharose. La quantité d'éthanol contenue dans chaque cuillère-mesure de 5 ml de ce médicament équivaut à moins de 2 ml de bière ou 1 ml de vin. La quantité d'éthanol contenue dans chaque cuillère-mesure de 2,5 ml de ce médicament équivaut à moins de 1 ml de bière ou 0,5 ml de vin. La faible quantité d'alcool contenue dans ce médicament n'est pas susceptible entrainer d'effet notable. En raison de la présence d'azorubine (E122) et de noir brillant BN (E151), DIMETANE SANS SUCRE 133 mg/100 ml peut provoquer des réactions allergiques. En raison de la présence de maltitol DIMETANE SANS SUCRE 133 mg/100 ml, sirop peut avoir un effet laxatif léger. Valeur calorique 2,3 kcal/g de maltitol 3. COMMENT PRENDRE DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? Posologie Adulte : 1 à 2 cuillères-mesure de 5 ml par prise (soit 6 à 12 mg de pholcodine par prise), à renouveler toutes les 4 heures en cas de besoin, sans dépasser 12 cuillères-mesure de 5 ml par jour. Enfant de 35 à 50 kg (12 ans à 15 ans) : 1 cuillère-mesure de 5 ml par prise, à renouveler au bout de 4 heures en cas de besoin, sans dépasser 6 prises par jour. Enfant de 20 à 35 kg (6 ans à 12 ans) : 1 cuillère-mesure de 2,5 ml par prise, à renouveler au bout de 4 heures en cas de besoin, sans dépasser 6 prises par jour. Enfant de 15 à 20 kg (30 mois à 6 ans) : 1 cuillère-mesure de 2,5 ml à renouveler au bout de 4 heures en cas de besoin. La dose maximum est de 2 cuillères-mesure de 2,5 ml selon le poids. Chez le sujet âgé ou en cas d'insuffisance hépatique : La posologie initiale sera diminuée de moitié par rapport à la posologie conseillée (soit 1 à 2 cuillères-mesure de 2,5 ml par prise), et pourra éventuellement être augmentée en fonction de la tolérance et des besoins. La durée du traitement doit être courte (quelques jours) et le traitement limité aux horaires où survient la toux. Mode d'administration Voie orale. Utiliser la cuillère-mesure fournie pour mesurer la dose à prendre pour une prise. Fréquence d'administration Ce médicament n'est à prendre qu'aux horaires où survient la toux. Par exemple, pour une toux ne survenant que le soir, une prise unique de ce médicament le soir peut suffire. Durée de traitement Le traitement doit être court (quelques jours). Si vous avez pris plus de DIMETANE SANS SUCRE 133 mg/100 ml, sirop que vous n’auriez dû En cas de surdosage accidentel, ARRETEZ LE TRAITEMENT ET CONSULTEZ RAPIDEMENT VOTRE MEDECIN . Si vous oubliez de prendre DIMETANE SANS SUCRE 133 mg/100 ml, sirop Sans objet. Si vous arrêtez de prendre DIMETANE SANS SUCRE 133 mg/100 ml, sirop Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Rarement : · nausées, vomissements, constipation, · vertiges, · gêne respiratoire, · réactions cutanées allergiques, · somnolence. De fréquence indéterminée : ne peut être estimée à partir des données disponibles Éruption cutanée généralisée, de couleur rouge et d’aspect squameux avec apparition de gonflements sous la peau et de vésicules, associées à de la fièvre survenant en début de traitement (pustulose exanthématique aiguë généralisée). Si ces symptômes apparaissent, arrêtez d'utiliser DIMETANE et consultez immédiatement un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DIMETANE SANS SUCRE 133 mg/100 ml, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser DIMETANE SANS SUCRE 133 mg/100 ml, sirop après la date de péremption mentionnée sur le flacon. A conserver à une température ne dépassant pas 25°C. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. La durée de conservation après ouverture du flacon est de 6 mois. Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DIMETANE SANS SUCRE 133 mg/100ml, sirop · La substance active est : Pholcodine .................................................................................................................. 133 mg Pour 100 ml de sirop · Les autres composants sont : Maltitol liquide, colorant rouge [contient du noir brillant BN (E151) et de l'azorubine (E122)], parahydroxybenzoate de propyle (E216), parahydroxybenzoate de méthyle (E218), caramel (E150) [contient du saccharose], arôme cerise (contient notamment de l'éthanol), éthanol à 96%, acide citrique anhydre, eau purifiée. Titre alcoolique : 2,4 % v/v La cuillère-mesure de 2,5 ml contient 3,3 mg de pholcodine. La cuillère-mesure de 5 ml contient 6,6 mg de pholcodine. Qu’est-ce que DIMETANE SANS SUCRE 133 mg/100 ml, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Flacon de 200 ml avec cuillère-mesure de 2,5 ml et 5 ml. Titulaire de l’autorisation de mise sur le marché BIOCODEX 7, AVENUE GALLIENI 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché BIOCODEX 7, AVENUE GALLIENI 94250 GENTILLY Fabricant BIOCODEX 1, AVENUE BLAISE PASCAL 60000 BEAUVAIS Ou PHARMA DEVELOPPEMENT ZONE INDUSTRIELLE CHEMIN DE MARCY 58800 CORBIGNY Ou LABORATOIRE PASQUIER R.N. 100 30390 DOMAZAN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Juin 2020 Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}