{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109062",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66402996&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé Mirtazapine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? 3. Comment prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : autres antidépresseurs - code ATC : N06AX11. MIRTAZAPINE ARROW GENERIQUES fait partie d’un groupe de médicaments appelés antidépresseurs . MIRTAZAPINE ARROW GENERIQUES est utilisé pour traiter la maladie dépressive chez les adultes. MIRTAZAPINE ARROW GENERIQUES doit être pris pendant 1 à 2 semaines avant d'agir. Après 2 à 4 semaines, vous pourrez commencer à vous sentir mieux. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 2 à 4 semaines. Vous trouverez plus d'informations dans la rubrique 3 « Quand pouvez-vous espérer commencer à vous sentir mieux ? ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? Ne prenez jamais MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé : · si vous êtes allergique à la mirtazapine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Dans ce cas, vous devez contacter votre médecin dès que possible avant de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ; · si vous prenez ou avez récemment pris (au cours des deux semaines précédentes) des médicaments appelés inhibiteurs de la monoamine oxydase (IMAO). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé . Enfants et adolescents MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ne doit habituellement pas être utilisé chez les enfants et les adolescents de moins de 18 ans car son efficacité n'a pas été démontrée. Il est également important de savoir que les patients de moins de 18 ans présentent un risque accru d'effets indésirables tels que tentatives de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d'opposition et colère) lorsqu’ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé à des patients de moins de 18 ans, si il/elle décide que c'est dans l’intérêt du patient. Si votre médecin a prescrit MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l'un des symptômes énumérés ci-dessus apparaît ou s'aggrave lors de la prise de MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé par un patient de moins de 18 ans. Vous devez également savoir que la sécurité à long terme concernant la croissance, la maturation et le développement cognitif et comportemental de MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé n'a pas encore été établie dans cette tranche d'âge. De plus, une prise de poids significative a été observée plus souvent que chez l'adulte dans cette tranche d'âge en cas de traitement par MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé. Idées suicidaires et aggravation de votre dépression Si vous souffrez de dépression, vous pouvez parfois songer à vous faire du mal ou à vous donner la mort. Ces manifestations peuvent être majorées au début d’un traitement par antidépresseur, car ce type de médicament peut prendre du temps pour agir, généralement 2 semaines mais parfois plus. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · si vous avez déjà eu des idées suicidaires ou d’auto-agression dans le passé ; · si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. → Si vous songez à vous faire du mal ou à vous donner la mort, contactez immédiatement votre médecin ou allez directement à l’hôpital. Vous pouvez vous faire aider par un ami ou un parent en lui expliquant que vous êtes dépressif et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Faites également particulièrement attention avec MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé : · si vous avez actuellement ou si vous avez déjà présenté l’une des affections suivantes : → si vous ne l’avez pas déjà fait, parlez à votre médecin de ces affections avant de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé. o convulsions (épilepsie). Si vous développez des crises convulsives ou que leur fréquence augmente, arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et contactez immédiatement votre médecin ; o affections hépatiques , y compris une jaunisse. Si une jaunisse apparaît, arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et contactez immédiatement votre médecin ; o maladie du rein ; o maladie du cœur ou tension artérielle basse ; o schizophrénie . Si des symptômes psychotiques, tels que des idées paranoïdes, deviennent plus fréquents ou s’aggravent, contactez tout de suite votre médecin ; o psychose maniaco-dépressive (alternance de périodes d’exaltation/d’hyperactivité et d’humeur dépressive). Si vous commencez à vous sentir exalté(e) ou surexcité(e), arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et contactez immédiatement votre médecin ; o diabète (il sera peut-être nécessaire d’ajuster votre dose d’insuline ou de vos autres médicaments antidiabétiques) ; o maladie de l’œil , telle qu’une augmentation de la pression intraoculaire (glaucome) ; o difficulté à uriner , pouvant être due à une augmentation du volume de la prostate ; o certains types de maladie cardiaque qui peuvent modifier votre rythme cardiaque, une crise cardiaque récente, une insuffisance cardiaque ou la prise de certains médicaments qui peuvent affecter votre rythme cardiaque. · si vous développez des signes d’infection tels qu’une fièvre élevée inexpliquée, des maux de gorge ou des ulcérations de la bouche : → Arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et contactez immédiatement votre médecin pour un examen sanguin. Dans de rares cas, ces symptômes peuvent être des signes d’une altération de la production des cellules sanguines par la moelle osseuse. Bien que rares, ces symptômes apparaissent le plus souvent après 4 à 6 semaines de traitement ; · si vous êtes une personne âgée. Il se peut que vous soyez plus sensible aux effets secondaires des antidépresseurs. Autres médicaments et MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas MIRTAZAPINE ARROW GENERIQUES en association avec : · des inhibiteurs de la monoamine oxydase (IMAO). Ne prenez pas non plus MIRTAZAPINE ARROW GENERIQUES pendant les deux semaines qui suivent l’arrêt d’un traitement par des IMAO. Si vous arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES, ne prenez pas non plus d’IMAO pendant les deux semaines qui suivent. Les IMAO comprennent notamment le moclobémide, la tranylcypromine (tous deux des antidépresseurs) et la sélégiline (utilisée dans le traitement de la maladie de Parkinson). Faites attention si vous prenez MIRTAZAPINE ARROW GENERIQUES en association avec : · des antidépresseurs tels que ISRS, venlafaxine et L-tryptophane ou des triptans (utilisés pour traiter la migraine), du tramadol (un antalgique), du linézolide (un antibiotique), du lithium (utilisé pour traiter certaines affections psychiatriques), du bleu de méthylène (utilisé pour traiter les taux élevés de méthémoglobine dans le sang) et des préparations à base de millepertuis – Hypericum perforatum (remède à base de plante utilisé dans la dépression). Dans de très rares cas, MIRTAZAPINE ARROW GENERIQUES seul ou en association avec ces médicaments peut induire ce qu’on appelle un syndrome sérotoninergique. Les symptômes de ce syndrome sont, entre autres, fièvre inexpliquée, sueurs, augmentation de la fréquence cardiaque, diarrhée, contractions musculaires (incontrôlables), frissons, amplification des réflexes, impatience musculaire, sautes d’humeur et perte de connaissance. Si vous ressentez plusieurs de ces symptômes, parlez-en immédiatement à votre médecin ; · l’antidépresseur néfazodone . Il peut augmenter la quantité de MIRTAZAPINE ARROW GENERIQUES dans votre sang. Si vous prenez ce médicament, informez-en votre médecin. Il sera peut-être nécessaire de diminuer la dose de MIRTAZAPINE ARROW GENERIQUES, ou, à l’arrêt de la néfazodone, de l’augmenter de nouveau ; · des médicaments contre l’anxiété ou l’insomnie tels que les benzodiazépines ; · des médicaments contre la schizophrénie tels que l’olanzapine ; · des médicaments contre les allergies tels que la cétirizine ; · des médicaments contre les fortes douleurs tels que la morphine. Utilisé en association avec ces médicaments, MIRTAZAPINE ARROW GENERIQUES peut accentuer les somnolences causées par ces derniers. · des médicaments contre les infections ; médicaments contre les infections bactériennes (tels que l’érythromycine), contre les infections fongiques (tels que le kétoconazole) et contre les infections par le VIH / SIDA (tels que les inhibiteurs de protéase du VIH) et les médicaments contre les ulcères de l'estomac (tels que la cimétidine). Utilisés en association avec MIRTAZAPINE ARROW GENERIQUES, ces médicaments peuvent augmenter la quantité de MIRTAZAPINE ARROW GENERIQUES dans votre sang. Si vous prenez ces médicaments, informez-en votre médecin. Il sera peut-être nécessaire de diminuer la dose de MIRTAZAPINE ARROW GENERIQUES, ou, à l’arrêt de ces médicaments, de l’augmenter de nouveau. · des médicaments contre l’épilepsie tels que la carbamazépine et la phénytoïne ; · des médicaments contre la tuberculose tels que la rifampicine. Utilisés en association avec MIRTAZAPINE ARROW GENERIQUES, ces médicaments peuvent diminuer la quantité de MIRTAZAPINE ARROW GENERIQUES dans votre sang. Si vous prenez ces médicaments, informez-en votre médecin. Il sera peut-être nécessaire d’augmenter la dose de MIRTAZAPINE ARROW GENERIQUES 15 mg comprimé pelliculé, ou, à l’arrêt de ces médicaments, de la diminuer de nouveau. · des médicaments pour empêcher le sang de coaguler tels que la warfarine. MIRTAZAPINE ARROW GENERIQUES peut augmenter les effets de la warfarine sur le sang. Si vous prenez ce médicament, informez-en votre médecin. En cas d’utilisation concomitante des deux médicaments, une surveillance attentive de votre sang par un médecin est recommandée. · des médicaments qui peuvent affecter votre rythme cardiaque tels que certains antibiotiques et certains antipsychotiques. MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé avec des aliments et de l’alcool Il se peut que vous vous sentiez somnolent si vous consommez de l’alcool pendant votre traitement par MIRTAZAPINE ARROW GENERIQUES. Il vous est recommandé de ne pas boire d’alcool. Vous pouvez prendre MIRTAZAPINE ARROW GENERIQUES accompagné ou non de nourriture. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’expérience liée à l’utilisation de MIRTAZAPINE ARROW GENERIQUES, bien que limitée chez la femme enceinte, ne montre pas d’augmentation du risque. Cependant, des précautions doivent être prises en cas d’utilisation pendant la grossesse. Si vous prenez MIRTAZAPINE ARROW GENERIQUES jusqu'à la naissance ou peu avant, votre nouveau-né devra être surveillé à la recherche de possibles effets indésirables. Assurez-vous que votre sage-femme et/ou votre médecin sachent que vous prenez MIRTAZAPINE ARROW. En cas de prise pendant la grossesse, des médicaments similaires (ISRS) peuvent augmenter le risque d'une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante (HTAP) du nouveau-né, qui conduit à une respiration plus rapide et une coloration bleuâtre du bébé. Ces symptômes apparaissent généralement au cours des 24 premières heures après la naissance du bébé. Si cela survient chez votre bébé, contactez immédiatement votre sage-femme et/ou votre médecin. Conduite de véhicules et utilisation de machines MIRTAZAPINE ARROW GENERIQUES peut affecter votre concentration ou votre vigilance. Assurez-vous que vos capacités ne sont pas altérées avant de conduire ou d’utiliser une machine. Si votre médecin a prescrit MIRTAZAPINE ARROW GENERIQUES à un patient de moins de 18 ans, assurez-vous que sa concentration et sa vigilance ne sont pas affectées avant d'emprunter la circulation (par exemple à bicyclette). MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Quelle dose de MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé prendre ? La dose de départ recommandée est de 15 ou 30 mg par jour. Votre médecin peut vous conseiller d’augmenter la dose après quelques jours jusqu’à celle qui sera la plus adaptée à votre cas (entre 15 et 45 mg par jour). La posologie est généralement la même quel que soit l’âge. Cependant, si vous êtes une personne âgée ou si vous avez une maladie rénale ou du foie, votre médecin pourra être amené à adapter la dose. Quand prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? → Prenez MIRTAZAPINE ARROW GENERIQUES chaque jour à la même heure. Il est préférable de prendre MIRTAZAPINE ARROW GENERIQUES en une dose unique au coucher. Cependant, votre médecin pourra vous suggérer de diviser la dose de MIRTAZAPINE ARROW GENERIQUES – une fois le matin et une fois le soir au coucher. La dose la plus élevée doit être prise au coucher. Prenez le comprimé pelliculé par voie orale. Avalez la dose de MIRTAZAPINE ARROW GENERIQUES prescrite sans croquer, avec un peu d’eau ou du jus de fruit. Quand pouvez-vous espérer commencer à vous sentir mieux ? Habituellement, MIRTAZAPINE ARROW GENERIQUES commence à agir après 1 à 2 semaines et vous pourrez commencer à vous sentir mieux après 2 à 4 semaines. Il est important que, pendant les premières semaines de traitement, vous parliez à votre médecin des effets de MIRTAZAPINE ARROW GENERIQUES : → 2 à 4 semaines après avoir commencé à prendre MIRTAZAPINE ARROW GENERIQUES, parlez à votre médecin de la façon dont le médicament a agi sur vous. Si vous ne vous sentez toujours pas mieux, votre médecin pourra vous prescrire une dose plus élevée. Dans ce cas, consultez de nouveau votre médecin 2 à 4 semaines plus tard. Habituellement, vous devrez prendre MIRTAZAPINE ARROW GENERIQUES pendant 4 à 6 mois après la disparition de vos symptômes dépressifs. Si vous avez pris plus de MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé que vous n’auriez dû → Si vous ou une autre personne avez pris trop de MIRTAZAPINE ARROW GENERIQUES, appelez tout de suite un médecin. Les effets les plus probables d’un surdosage de MIRTAZAPINE ARROW GENERIQUES (quand il n’est pas associé à d’autres médicaments ni à l’alcool) sont une somnolence, une désorientation et une augmentation de la fréquence cardiaque . Les symptômes d’un possible surdosage peuvent inclure des modifications du rythme cardiaque (battements du cœur rapides, irréguliers) et/ou des évanouissements qui peuvent être les signes d’une maladie potentiellement mortelle connue sous le nom de Torsade de Pointes. Si vous oubliez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé Si vous devez prendre votre dose en une prise par jour : · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l’heure habituelle. Si vous devez prendre votre dose en deux prises par jour : · Si vous avez oublié de prendre votre dose du matin, prenez-la simplement en même temps que votre dose du soir. · Si vous avez oublié de prendre votre dose du soir, ne la prenez pas avec votre dose du matin suivante ; sautez-la et poursuivez votre traitement en prenant les doses du matin et du soir habituelles. · Si vous avez oublié de prendre les deux doses, ne tentez pas de rattraper les doses oubliées. Sautez les deux doses et poursuivez votre traitement le lendemain en prenant les doses du matin et du soir habituelles. Si vous arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé → N’arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES qu’avec l’accord de votre médecin. Si vous arrêtez trop tôt, votre dépression pourrait réapparaître. Lorsque vous vous sentez mieux, consultez votre médecin. Votre médecin décidera quand le traitement pourra être arrêté. N’arrêtez pas brutalement de prendre MIRTAZAPINE ARROW GENERIQUES, même si votre dépression s’est améliorée. Si vous arrêtez de prendre MIRTAZAPINE ARROW GENERIQUES brutalement, vous pourriez vous sentir mal, avec des sensations d’étourdissements, agité(e) ou anxieux(se) et avoir des maux de tête. Ces symptômes peuvent être évités en arrêtant le médicament progressivement. Votre médecin vous expliquera comment diminuer les doses progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un des effets indésirables graves suivants, arrêtez MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et parlez-en immédiatement à votre médecin. Peu fréquent (peut toucher jusqu'à 1 patient sur 100) : · sentiment d’exaltation ou de surexcitation (manie). Rare (peut toucher jusqu'à 1 patient sur 1000) : · coloration jaune des yeux ou de la peau pouvant suggérer une altération de la fonction hépatique (jaunisse). Fréquence indéterminée (ne peut pas être estimée au vu des données disponibles) : · signes d’infection tels que forte fièvre subite inexpliquée, maux de gorge et ulcérations de la bouche (agranulocytose). Dans de rares cas, la mirtazapine peut provoquer une altération de la production des cellules sanguines (aplasie médullaire). Certaines personnes peuvent devenir moins résistantes aux infections dans la mesure où la mirtazapine peut causer une insuffisance temporaire en globules blancs (granulocytopénie). Dans de rares cas, la mirtazapine peut aussi causer une insuffisance en globules rouges et blancs ainsi qu’en plaquettes (anémie aplasique), une insuffisance en plaquettes (thrombocytopénie) ou une augmentation du nombre de globules blancs (éosinophilie) ; · crises d’épilepsie (convulsions) ; · combinaison de symptômes tels que fièvre inexpliquée, sueurs, augmentation de la fréquence cardiaque, diarrhée, contractions musculaires (incontrôlables), frissons, augmentation des réflexes, impatience musculaire, sautes d’humeur, perte de connaissance et augmentation de la quantité de salive. Dans de très rares cas, ces symptômes peuvent être les signes d’un syndrome sérotoninergique ; · envies de se faire du mal ou de se donner la mort ; · réactions cutanées sévères (Syndrome de Stevens-Johnson, Syndrome de Lyell). Autres effets indésirables possibles avec MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé : Très fréquent (peut toucher plus de 1 patient sur 10) : · augmentation de l’appétit et prise de poids ; · somnolence ou endormissement ; · maux de tête ; · sécheresse buccale. Fréquent (peut toucher jusqu'à 1 patient sur 10) : · constipation ; · léthargie ; · étourdissements ; · frissons ou tremblements ; · nausées ; · diarrhée ; · vomissements ; · rougeur ou éruption cutanée (exanthème) ; · douleurs articulaires (arthralgies) ou musculaires (myalgies) ; · douleur dorsale ; · sensation de vertiges ou malaise lorsque vous vous levez brutalement (hypotension orthostatique) ; · gonflement (généralement au niveau des chevilles ou des pieds) dû à une rétention de liquide (œdème) ; · fatigue ; · rêves intenses ; · confusion ; · anxiété ; · troubles du sommeil. Peu fréquent (peut toucher jusqu'à 1 patient sur 100) : · sensations anormales au niveau de la peau : par exemple brûlures, picotements, chatouillements ou fourmillements (paresthésies) ; · impatiences dans les jambes ; · évanouissement (syncope) ; · sensation d’engourdissement dans la bouche (hypoesthésie orale) ; · tension artérielle basse ; · cauchemars ; · agitation ; · hallucinations ; · besoin urgent de bouger. Rare (peut toucher jusqu'à 1 patient sur 1000) : · secousses ou contractions musculaires (myoclonie) ; · agressivité ; · douleurs abdominales et nausées ; cela peut évoquer une inflammation du pancréas (pancréatite). Fréquence indéterminée (ne peut pas être estimée au vu des données disponibles) : · sensations anormales dans la bouche (paresthésies orales) ; · gonflement dans la bouche (œdème buccal), augmentation de la sécrétion salivaire ; · gonflements sur le corps (œdème généralisé) ; · gonflements localisés ; · hyponatrémie ; · sécrétion inappropriée d’hormone antidiurétique ; · trouble de la parole ; · somnambulisme ; · éruption cutanée avec petites cloques (dermatite bulleuse) ; · éruption cutanée, pouvant former des cloques et ressemblant à de petites taches (points noirs centraux entourés d’une zone plus pâle, avec un anneau sombre tout autour) appelé érythème polymorphe ; · élévation du taux de créatine-kinase dans le sang ; · difficulté à uriner (rétention d’urine) ; · douleur musculaire, raideur et/ou faiblesse, urine foncée ou décolorée (rhabdomyolyse). Effets indésirables supplémentaires chez les enfants et les adolescents Chez les enfants de moins de 18 ans, les effets indésirables suivants ont été observés fréquemment au cours des études cliniques : prise de poids significative, urticaire et augmentation de la quantité de triglycérides dans le sang. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Ce médicament ne nécessite pas de précautions particulières de conservation. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé · La substance active est : Mirtazapine..................................................................................................................... 15 mg Pour un comprimé pelliculé. · Les autres composants sont : lactose monohydraté, amidon de maïs, hydroxypropylcellulose, hydroxypropylcellulose faiblement substitué, stéarate de magnésium (E470b), silice colloïdale anhydre, hypromellose (E464), dioxyde de titane (E171) et oxyde de fer jaune (E172). Qu’est-ce que MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés jaunes, de forme ovale, biconvexes, avec une barre de sécabilité sur une face, marqué d’un « 0 » et d’un « 8 » de part et d’autre de cette barre, et d’un « A » sur l’autre face. Le comprimé peut être divisé en deux demi-doses égales. MIRTAZAPINE ARROW GENERIQUES 15 mg, comprimé pelliculé est disponible sous plaquettes (PVC/PVDC/Aluminium) et flacons (PEHD). Boîtes de 10, 14, 20, 28, 30, 50, 56, 60 et 100 comprimés pelliculés sous plaquettes. Flacons de 30, 50, 56, 60, 100, 250 et 500 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW Génériques 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW Génériques 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LTD HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}