{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103211",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64409255&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BETATOP 50 mg, comprimé pelliculé sécable Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE BETATOP 50 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BETATOP 50 mg, comprimé pelliculé sécable ? 3. COMMENT PRENDRE BETATOP 50 mg, comprimé pelliculé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER BETATOP 50 mg, comprimé pelliculé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE BETATOP 50 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique BETA-BLOQUANT /SELECTIF (C07AB03: système cardiovasculaire) Indications thérapeutiques Ce médicament est un «bêta bloquant». Il diminue certains effets, (dits effets bêta) du système sympathique de régulation cardiovasculaire. Il est préconisé dans le traitement de l'hypertension artérielle et de certains troubles du rythme cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BETATOP 50 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais BETATOP 50 mg, comprimé pelliculé sécable dans les cas suivants: · asthme et broncho-pneumopathies chroniques obstructives dans leurs formes sévères ( formes sévères d'asthme et de maladie des bronches et des poumons avec encombrement ), · insuffisance cardiaque non contrôlée par le traitement ( défaillance des fonctions du cœur non contrôlées par le traitement ), · choc cardiogénique ( choc d'origine cardiaque ), · bloc auriculo-ventriculaire des second et troisième degrés non appareillés ( certains cas de troubles de la conduction cardiaque ), · angor de Prinzmetal (dans les formes pures et en monothérapie) ( variété de crises d'angine de poitrine ), · maladie du sinus (y compris bloc sino-auriculaire), · bradycardie importante (< 45 - 50 battements par minute) ( ralentissement du rythme cardiaque ), · phénomène de Raynaud et troubles artériels périphériques dans leurs formes sévères ( troubles circulatoires symétriques des doigts avec engourdissements et troubles artériels périphériques dans leurs formes sévères ), · phéochromocytome non traité ( excroissance de la glande médullosurrénale sécrétant des substances provoquant une hypertension artérielle sévère ), · hypotension ( diminution de la pression artérielle ), · hypersensibilité à l'aténolol, · antécédent de réaction anaphylactique ( antécédent de réaction allergique ), · association à la floctafénine ( médicament de la douleur ), et au sultopride ( médicament du système nerveux ). Ce médicament ne doit généralement pas être utilisé avec l'amodiarone ( médicament pour le cœur ). Précautions d'emploi ; mises en garde spéciales Faites attention avec BETATOP 50 mg, comprimé pelliculé sécable: Mises en garde NE JAMAIS INTERROMPRE BRUTALEMENT LE TRAITEMENT SANS AVIS DE VOTRE MEDECIN. Précautions d'emploi Prévenir le médecin en cas de grossesse, allaitement, diabète, insuffisance rénale, certaines maladies des artères (syndrome de Raynaud). Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, et notamment avec l'amiodarone, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement En cas de besoin, ce médicament peut être pris durant votre grossesse. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l'enfant. Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d'éviter ce traitement, si cela est possible en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE BETATOP 50 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable en fonction de l'affection traitée, elle est aussi adaptée à chaque patient. Mode d'administration Voie orale. Les comprimés doivent être avalés avec une boisson. Fréquence d'administration DANS TOUS LES CAS SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Durée du traitement Dans la majorité des affections, le traitement par bêta-bloquants est prolongé de quelques mois ou années; c'est votre médecin qui vous précisera la durée du traitement. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez pris plus de BETATOP 50 mg, comprimé pelliculé sécable que vous n'auriez dû: Prévenir votre médecin ou l'hôpital. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre BETATOP 50 mg, comprimé pelliculé sécable: En cas d'oubli, prendre dès que possible votre comprimé et poursuivre votre traitement normalement. Ne jamais prendre une double dose. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, BETATOP 50 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les plus fréquemment rapportés sont: · fatigabilité, · refroidissement des extrémités, · ralentissement du pouls, · troubles gastro-intestinaux, · impuissance. Beaucoup plus rarement: · ralentissement important du cœur, · insuffisance cardiaque, · chute de tension, · crise d'asthme, · hypoglycémie ( quantité insuffisante de sucre dans le sang ), · syndrome de Raynaud, · aggravation d'une claudication ( difficulté à marcher ) intermittente existante, · diverses manifestations cutanées, notamment des éruptions ressemblant au psoriasis; · exceptionnellement des augmentations de certaines enzymes du foie (transaminases) ont été signalées, et parfois une diminution de la sécrétion de bile (cholestase). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER BETATOP 50 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser BETATOP 50 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient BETATOP 50 mg, comprimé pelliculé sécable ? La substance active est: Aténolol ........................................................................................................................................ 50,00 mg Pour un comprimé pelliculé. Les autres composants sont: Hydrogénophosphate de calcium anhydre, carbonate de magnésium lourd, amidon de maïs, silice colloïdale anhydre, stéarate de magnésium, carboxyméthylamidon sodique. Pelliculage : OPASPRAY blanc Y-1-7000 (hypromellose, dioxyde de titane, macrogol 400). Forme pharmaceutique et contenu Qu'est-ce que BETATOP 50 mg, comprimé pelliculé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 14, 20, 28, 30 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ALFASIGMA FRANCE 14 BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Exploitant ALFASIGMA FRANCE 14 BOULEVARD DES FRERES VOISIN 92130 ISSY-LES-MOULINEAUX Fabricant GERARD Laboratories 35-36 Baldoyle Industrial Estate Grange Road DUBLIN 13 Irlande ou ELAIAPHARM Route des cretes ZI Les Bouillides SOPHIA ANTIPOLIS 06560 VALBONNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}