{
  "authors": [
    {
      "author": "Anass Ayyad"
    },
    {
      "author": " Sahar Messaoudi"
    },
    {
      "author": " Rim Amrani"
    }
  ],
  "doi": "10.11604/pamj.2019.33.59.16710",
  "publication_date": "2019-05-28",
  "id": "FR101656",
  "url": "https://www.panafrican-med-journal.com/content/article/33/59/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un nouveau né (n-né) de sexe masculin issu d'un mariage non consanguin et d'une mère âgée de 24 ans, primipare. Adressé à notre formation pour prise en charge d'une cyanose de la main gauche. La grossesse a été bien suivie et d'évolution apparemment normale. L'accouchement s'est déroulé par voie haute après stagnation de la dilatation pendant 5 heures chez une femme primipare, avec présentation de siège. L'Apgar a été de 7/10 et 9/10 à 1 min et 5 min respectivement. Dès la naissance, le nouveau-né a présenté une phlyctène qui s'est aggravée 48h plutard par une cyanose totale de la main gauche, d'où la décision de son transfert dans notre formation pour complément de prise en charge.\nL'examen clinique à l'admission a trouvé un n-né stable sur les plans: hémodynamique, neurologique et respiratoire, pesant 4300g, avec une nécrose de la main et de la moitié de l'avant-bras gauche. Le bilan biologique a montré un syndrome infectieux, avec un taux de prothrombine (TP) à 60% et un temps de céphaline activée (TCA) normal. L'angio-TDM a mis en évidence une thrombose de l'artère humérale au niveau du tiers inférieur du bras gauche, et un néphrome mésoblastique au dépond du rein gauche avec envahissement de la veine rénale homolatérale. Le n-né a été mis sous triple antibiothérapie avec des soins locaux.\nUn traitement chirurgicale été programmé mais l'évolution a été marquée par le décès 24 heures après l'admission dans un contexte d'état de mal convulsif dû probablement à une migration d'un thrombus en intra-cérébral."
}