{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108225",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64275824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule Lévodopa et chlorhydrate de bensérazide Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? 3. COMMENT PRENDRE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique La lévodopa est un médicament antiparkinsonien et le bensérazide est un inhibiteur de la décarboxylase qui aide la lévodopa à agir plus efficacement. Indications thérapeutiques Lévodopa/Bensérazide est utilisé pour traiter les symptômes de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule dans les cas suivants: · si vous êtes allergique (hypersensible) à la lévodopa, au bensérazide ou à l'un des autres ingrédients contenus dans ce médicament; · si vous avez une hyperthyroïdie (glande thyroïde hyperactive), une fréquence cardiaque excessivement rapide ou un phéochromocytome (une tumeur de la glande surrénale qui provoque une hypertension), · si vous souffrez d'une maladie grave: hormonale, cardiaque, hépatique ou rénale, · si vous présentez une psychose (une affection psychiatrique caractérisée par des troubles de la personnalité et une perte de contact avec la réalité), · si vous avez un glaucome à angle fermé (augmentation de la pression dans l'œil), · si vous prenez de la réserpine ou des inhibiteurs de la monoamine oxydase (MAO) (tranylcypromine par exemple), qui sont utilisés dans le traitement de l'hypertension artérielle et de la dépression. Vous ne devez pas prendre LEVODOPA BENSERAZIDE TEVA si vous avez pris un inhibiteur de la MAO au cours des 2 semaines précédentes. Précautions d'emploi ; mises en garde spéciales Faites attention avec LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule: Prévenez votre médecin avant de prendre ce médicament: · si vos symptômes ont été causés par la prise d'un autre médicament ou si vous êtes atteint de troubles moteurs dûs à une Chorée de Huntington, · si vous avez déjà eu une crise cardiaque ou des problèmes cardiaques, · si vous souffrez d'hypotension orthostatique (une diminution de la tension artérielle lors d'un changement de position, qui peut provoquer des étourdissements ou des vertiges), · si vous avez eu un ulcère gastroduodénal ou intestinal, · si vous avez déjà eu des convulsions (crises convulsives), · si vous avez présenté une ostéomalacie (une maladie des os comparable au rachitisme), · si vous avez un glaucome à angle ouvert (augmentation de la pression dans l'œil), · si vous êtes diabétique. Vous devrez contrôler votre glycémie plus fréquemment et votre médecin sera peut-être obligé d'adapter la dose de votre médicament antidiabétique, · si vous avez moins de 25 ans, car l'expérience avec ce médicament est limitée, · si vous devez subir une intervention chirurgicale. Une dépression et des idées suicidaires peuvent survenir pendant le traitement par LEVODOPA BENSERAZIDE TEVA, même si elles peuvent également être causées par votre maladie. Si vous vous sentez déprimé(e) pendant le traitement, parlez-en à votre médecin. Un comportement de jeu pathologique, une augmentation de la libido (désir sexuel) et des pulsions sexuelles excessives ont été décrits chez des patients atteints de la maladie de Parkinson traités par des agonistes de la dopamine, y compris la lévodopa. Vous devez poursuivre votre traitement aussi longtemps que votre médecin vous l'a prescrit. L'arrêt brutal du traitement peut provoquer des effets indésirables qui peuvent mettre en danger la vie ( voir rubrique 3 ci-dessous «Si vous arrêtez de prendre LEVODOPA BENSERAZIDE TEVA» ). Votre médecin pourra vous prescrire régulièrement certains examens, par exemple des analyses de sang et d'urine et un contrôle de votre fréquence cardiaque et de votre tension artérielle. Interactions avec d'autres médicaments Prise d'autres médicaments: Si vous prenez l'un des médicaments ci-dessous, parlez -en à votre médecin: · Des inhibiteurs de la monoamine oxydase (MAO) (utilisés pour traiter la dépression): l'association de ces médicaments avec LEVODOPA BENSERAZIDE TEVA peut provoquer une élévation importante de la tension artérielle. Cela peut également se produire si vous avez pris un inhibiteur de la MAO au cours des deux dernières semaines ( voir «Ne prenez jamais LEVODOPA BENSERAZIDE TEVA» ci-dessus ); · Des médicaments qui peuvent augmenter ou diminuer l'effet de Lévodopa/Bensérazide TEVA; o d'autres médicaments utilisés dans le traitement de la maladie de Parkinson, par exemple la bromocriptine, l'amantadine, le trihexyphénidyle ou l'entacapone; o du sulfate ferreux (utilisé pour traiter la carence en fer); o du métoclopramide (utilisé pour traiter les troubles digestifs); o des médicaments appartenant à un groupe appelé opiacés, tels que la codéine, l'oxycodone, la morphine ou le tramadol (utilisés pour soulager la douleur); o des médicaments antihypertenseurs contenant de la réserpine ( voir «Ne prenez jamais LEVODOPA BENSERAZIDE TEVA» ci-dessus ); o des neuroleptiques tels que l'halopéridol, le flupenthixol ou la chlorpromazine (utilisés pour traiter certains troubles psychiatriques tels que l'anxiété grave et la schizophrénie, les nausées, les vomissements et le hoquet); o des médicaments antihypertenseur: votre tension artérielle pourrait alors être trop basse. Votre médecin sera peut-être obligé d'adapter la posologie de votre traitement antihypertenseur; o Les médicaments appartenant à un groupe appelé sympathomimétiques, tels que la clonidine ou le salbutamol, ne doivent pas être utilisés en même temps que LEVODOPA BENSERAZIDE TEVA: les effets de ces médicaments pourraient être augmentés. Il pourra être nécessaire d'adapter la dose de votre traitement sympathomimétique. LEVODOPA BENSERAZIDE TEVA peut interférer avec les résultats des dosages de certaines substances dans le sang. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Aliments et boissons La prise de LEVODOPA BENSERAZIDE TEVA avec des repas riches en protéines peut réduire l'effet du médicament. Il est préférable si possible de prendre LEVODOPA BENSERAZIDE TEVA 30 minutes à 1 heure après un repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Vous ne devez pas prendre LEVODOPA BENSERAZIDE TEVA si vous êtes enceinte. Si vous êtes en âge d'avoir des enfants, vous devez utiliser une méthode contraceptive fiable. Vous ne devez pas allaiter pendant le traitement par LEVODOPA BENSERAZIDE TEVA. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre un quelconque médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: La lévodopa peut provoquer une somnolence (assoupissement) et très rarement, une envie de dormir excessive pendant la journée et des épisodes d'endormissement soudain, qui peuvent survenir sans prévenir. Si vous présentez ces symptômes, vous devez informer votre médecin et ne pas conduire ou vous livrer à des activités pour lesquelles une diminution de la vigilance pourrait vous exposer ou exposer d'autres personnes à un risque de blessure grave (par exemple l'utilisation de machines), jusqu'à ce que ces épisodes d'endormissement récurrents et cette somnolence aient disparu. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Le traitement par LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule est généralement instauré à faible dose, par exemple une gélule deux à quatre fois par jour. Après trois à 7 jours, votre médecin pourra si nécessaire augmenter progressivement la posologie d'une ou deux gélules tous les trois à sept jours jusqu'à ce que vos symptômes soient contrôlés de façon satisfaisante. En général, la dose maximale ne doit pas excéder 16 gélules par jour. La dose quotidienne doit être fractionnée en plusieurs prises. La posologie et la fréquence des prises pendant la journée doivent être adaptées aux besoins individuels de chaque patient. Le plein effet du médicament peut n'être manifeste qu'après plusieurs semaines de traitement. Si vous preniez auparavant de la lévodopa seule ou avec un autre inhibiteur de la décarboxylase, vous devez arrêter ces médicaments 12 heures avant de commencer à prendre LEVODOPA BENSERAZIDE TEVA. Il est préférable de prendre LEVODOPA BENSERAZIDE TEVA 30 minutes à 1 heure après un repas. Les gélules doivent être avalées entières sans les mâcher, avec une boisson. Symptômes et instructions en cas de surdosage Si vous avez pris plus de LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule que vous n'auriez dû: Si vous (ou une autre personne) avez pris plusieurs gélules en même temps, ou si vous pensez qu'un enfant a avalé l'une de vos gélules, contactez immédiatement votre médecin ou le service d'urgences de l'hôpital le plus proche. Emportez cette notice, toutes les gélules restantes et le flacon afin de montrer quelles sont les gélules qui ont été ingérées. Un surdosage peut provoquer une aggravation des symptômes, par exemple une confusion, des hallucinations et des troubles du sommeil. Dans des cas rares, des nausées (mal au cœur) et des vomissements et des anomalies du rythme cardiaque peuvent survenir. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez votre dose suivante comme d'habitude; il est possible toutefois que certains symptômes parkinsoniens réapparaissent entre-temps. Risque de syndrome de sevrage Si vous arrêtez de prendre LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule: Votre médecin vous dira quand vous devrez arrêter de prendre LEVODOPA BENSERAZIDE TEVA. En général, le médicament est pris pendant une longue période puisqu'il remplace la dopamine, une substance qui n'est pas produite en quantités suffisantes chez les patients atteints de la maladie de Parkinson. Vous devez informer votre médecin si vous arrêtez de prendre LEVODOPA BENSERAZIDE TEVA. Bien que cela soit rare, l'arrêt brutal du traitement peut provoquer des effets indésirables qui peuvent mettre la vie du patient en danger, notamment une affection appelée syndrome malin des neuroleptiques, qui se manifeste par une forte fièvre, une raideur musculaire et des troubles psychologiques, ou des crises d'akinésies (impossibilité d'effectuer des mouvements volontaires). Pour éviter ces effets, votre médecin vous expliquera comment arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables ci-dessous ont été rapportés aux fréquences approximatives indiquées: Fréquents (affectant moins d'1 patient sur 10 mais plus d'1 patient sur 100): · fluctuations de la réponse telles qu'un « freezing » (difficulté soudaine à effectuer des mouvements volontaires), effet de « fin de dose » (réapparition des symptômes avant le moment de prendre la dose suivante) et phénomènes « on-off » (passage d'une période pendant laquelle les symptômes sont bien contrôlés à une période où les troubles réapparaissent subitement)*; · mouvements volontaires déformés ou altérés (dyskinésies); · mouvements involontaires*. Rares (affectant moins d'1 patient sur 1 000 mais plus d'1 patient sur 10 000): · hallucinations, en particulier chez les patients âgés; · désorientation temporelle, en particulier chez les patients âgés; · réactions cutanées allergiques, par exemple prurit (démangeaisons) et éruption cutanée. Très rares (affectant moins d'1 patient sur 10 000): · troubles sanguins transitoires (diminution du nombre de globules blancs ou de globules rouges ou de plaquettes); · élévation du taux des transaminases et de la phosphatase alcaline dans le sang; · agitation, en particulier chez les patients âgés; · anxiété, en particulier chez les patients âgés; · troubles du sommeil, en particulier chez les patients âgés; · délires, en particulier chez les patients âgés; · humeur dépressive**; · perte d'appétit; · somnolence excessive pendant la journée; · épisodes d'endormissement; · rythme cardiaque anormal; · modifications de la tension artérielle, qui peut être améliorée en réduisant la dose; · perte ou modifications du goût **; · nausées**; · vomissements**; · diarrhées**; · coloration des urines, en général de couleur rouge-brun. Fréquence inconnue · exubérance légère; · assoupissement; · agressivité; · apparition des symptômes d'une psychose latente (une affection psychiatrique caractérisée par des troubles de la personnalité et une perte de contact avec la réalité); · saignements dans les voies digestives; · augmentation du taux d'azote uréique dans le sang; · bouffées de chaleur, hypersudation. * Aux stades avancés de traitement et dans de nombreux cas, si le médicament a été pris pendant plusieurs années, des mouvements anormaux incontrôlables des bras, des jambes, du visage et de la langue et des fluctuations de la réponse peuvent se produire. Ces effets peuvent disparaître si la dose quotidienne est modifiée ou si le fractionnement des doses est mieux réparti au cours de la journée. ** En général, ces effets indésirables surviennent au début du traitement et ils peuvent généralement être soulagés en prenant Lévodopa/Bensérazide TEVA avec des aliments ou une boisson et en augmentant la dose plus progressivement. Des patients atteints de la maladie de Parkinson traités par des agonistes de la dopamine, y compris la lévodopa, notamment à doses élevées, ont présenté des signes de comportement de jeu pathologique, d'augmentation de la libido (désir sexuel) et des pulsions sexuelles excessives; en général, ces signes ont été réversibles après une diminution de la posologie ou l'arrêt du traitement. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables s'aggravent, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule après la date de péremption figurant sur le flacon et l'emballage extérieur. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule ? Les substances actives sont: lévodopa et bensérazide Une gélule contient 50 mg de lévodopa et 12,5 mg de bensérazide sous forme de chlorhydrate de bensérazide. Les autres composants sont: Mannitol, cellulose microcristalline, povidone K-30, talc, stéarate de magnésium Enveloppe de la gélule: Gélatine, dioxyde de titane (E171), oxyde de fer noir (E172), érythrosine (E127), indigotine (E132). Encre d'impression: Gomme laque, propylène glycol, hydroxyde de potassium, oxyde de fer noir (E172) Forme pharmaceutique et contenu Qu'est-ce que LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule et contenu de l'emballage extérieur ? LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule se présente sous forme de gélules remplies de granulés de couleur blanchâtre à brun clair, avec une coiffe opaque grise portant la mention « 62,5 », et un corps opaque bleu portant la mention « BL », imprimées verticalement à l'encre noire. LEVODOPA BENSERAZIDE TEVA 50 mg/12,5 mg, gélule est contenu dans un flacon blanc opaque avec un bouchon blanc absorbant, contenant 20, 30, 50, 60, 90 et 100 gélules. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE, EAST SUSSEX BN22 9AG, UK ANGLETERRE ou PHARMACHEMIE B.V. SWENSWEG 5, POSTBUS 552 2003 RN HAARLEM PAYS BAS ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITE D COMPANY PALLAGY UT 13 4042 DEBRECEN HONGRIE ou TEVA PHARMACEUTICALS WORKS PRIVATE LIMITED COMPANY TANCSICS MIHALY UT 82 21000 GODOLLO HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}