{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103918",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69886260&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? 3. COMMENT UTILISER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIBIOTIQUE DU GROUPE DES CEPHALOSPORINES (J: Anti-infectieux) Indications thérapeutiques Ce médicament est indiqué dans la prévention des infections post-opératoires en chirurgie cardiaque, thoracique et vasculaire, urologique (résection transurethrale de prostate, ponction et biopsie prostatiques, résection endoscopique de tumeur de vessie, traitements endoscopiques de la lithiase urinaire) et orthopédique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) en cas d'allergie connue aux antibiotiques du groupe des céphalosporines. L'absorption d'alcool est formellement déconseillée pendant toute la durée du traitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV): Mises en garde spéciales Toute manifestation allergique (éruption cutanée, démangeaisons....) en cours de traitement doit être signalée immédiatement à votre médecin. Avant de prendre ce traitement, prévenir votre médecin si l'occasion d'un traitement antibiotique, vous avez présenté un urticaire, ou d'autres éruptions cutanées, démangeaison, œdème de Quincke. En cas de diarrhée survenant au cours du traitement par ce médicament, prenez rapidement avis auprès de votre médecin. NE JAMAIS PRENDRE DE TRAITEMENT ANTIDIARRHEIQUE SANS PRESCRIPTION MEDICALE. Des modifications de la coagulation sont survenues avec des médicaments de la même famille d'antibiotique que ce médicament, pouvant provoquer des saignements, particulièrement en cas d'utilisation de forte dose et/ou chez l'insuffisant rénal. Contacter alors rapidement votre médecin. Précautions d'emploi Prévenez votre médecin en cas d'insuffisance rénale. En cas de régime pauvre en sel, tenir compte dans la ration journalière de la teneur en sel de sodium: 57,75 mg (2,5 mEq) par flacon. Des résultats d'examens biologiques (test de Coombs, glycosurie) peuvent être modifiés avec la prise de ce médicament. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Aliments et boissons L'absorption d'alcool est formellement déconseillée pendant toute la durée du traitement. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'allaitement est possible en cas d'administration de ce médicament. Si le nouveau-né présente des troubles tels que diarrhée, allergie, éruption cutanée, avertissez immédiatement votre médecin qui vous conseillera sur la conduite à tenir car ces effets sur votre enfant sont peut-être dus au médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: sodium: 57,75 mg (2,5 mEq) par flacon. 3. COMMENT UTILISER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie · Adultes : o En traitement curatif: 3 g/jour. o Prévention des infections post-opératoires en chirurgie : elle doit être de courte durée, le plus souvent limitée à la durée de l'intervention, 24 heures parfois, mais jamais plus de 48 heures. § injection intra-veineuse de 1,5 g à l'induction anesthésique, § puis réinjection de 750 mg IV toutes les 2 heures jusqu'à la fin de l'intervention. Dans la chirurgie cardiaque et orthopédique, des réinjections de 750 mg toutes les 6 - 8 heures peuvent être effectuées pendant 24 heures, sans dépasser 48 heures. Dans la chirurgie cardiaque avec circulation extra-corporelle (CEC), une injection supplémentaire de 1,5 g doit être effectuée après branchement de la CEC. Pour les résections transuréthrales de prostate et les biopsies de prostate, une seule dose suffit Se conformer strictement à la prescription médicale. · Enfants : o 50 mg/kg par 24 heures en moyenne. La posologie doit être adaptée en cas d'insuffisance rénale. Mode d'administration Injection intraveineuse ou intra-musculaire profonde. Administration intramusculaire Dissoudre le contenu du flacon de 750 mg dans 3 ml de l'un des solvants suivants: · eau stérile pour préparations injectables, · soluté injectable isotonique salé ou glucosé, · solution de lidocaïne à 0,5 %. Agiter jusqu'à dissolution. Administration intraveineuse · Injection directe lente: dissoudre le contenu du flacon de 750 mg dans 10 ml d'eau stérile pour préparations injectables, de solution injectable isotonique salée ou glucosée et injecter la préparation lentement, en trois à cinq minutes, soit directement dans la veine, soit dans la tubulure d'une perfusion, si le malade reçoit déjà des liquides par cette voie. · Perfusion: continue ou discontinue. Après mise en solution (10 ml d'eau pour préparations injectables pour un flacon de 750 mg), ajouter la solution au volume à perfuser. Compatibilités Le céfamandole est compatible avec les liquides pour injection parentérale suivants: Administration intramusculaire : · solution injectable isotonique salée ou glucosée, · eau stérile pour préparations injectables, · solution de lidocaïne à 0,5 %. Administration intraveineuse : · soluté injectable isotonique glucosé, · soluté injectable de glucose à 10 %, · mélange de soluté injectable isotonique glucosé et de soluté injectable isotonique de chlorure de sodium, · mélange de soluté injectable isotonique glucosé et de soluté injectable de chlorure de sodium à 0,45 %, · mélange de soluté injectable isotonique glucosé et de soluté injectable de chlorure de sodium à 0,2 %, · soluté injectable isotonique de chlorure de sodium, · lactate de sodium 1/6 M. Incompatibilités En raison de la teneur en carbonate de sodium, le céfamandole est incompatible avec les ions Ca ++ et Mg ++ . Un précipité peut résulter de l'incompatibilité physique avec des produits pour administration parentérale. Cependant, sans qu'il y ait incompatibilité physique visible, l'activité d'un ou deux produits peut être réduite, voire détruite. Des incompatibilités peuvent également se produire en cas de modification de la composition du liquide pour préparations injectables. Toute solution présentant un précipité ou une coloration inhabituelle doit être rejetée. Une incompatibilité existe avec les aminosides (gentamicine ou tobramycine), le gluconate de calcium ou le glucoheptonate de calcium qui devront être injectés, éventuellement, séparément. Enfin, on peut, si l'on souhaite utiliser la voie IM, mélanger le céfamandole à la lidocaïne, mais une incompatibilité existe entre les deux produits si l'on dépasse 7,5 ml de lidocaïne pour 750 mg de céfamandole. Fréquence d'administration · Chez l'adulte : 3 à 4 injections par 24 heures, soit une injection toutes les 8 ou 6 heures. · Chez l'enfant : une administration, toutes les 4 à 8 heures, répartie en doses égales sur 24 heures. Durée de traitement Se conformer à la prescription de votre médecin. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Manifestations allergiques: urticaire, éruption cutanée, démangeaisons, fièvre. · Manifestations digestives: diarrhées, nausées, vomissements. · Modifications de la formule sanguine (éosinophilie, leucopénie, neutropénie, abaissement du taux de prothrombine) pouvant se traduire par une fièvre inexpliquée ou des saignements de nez ou des gencives. Contacter alors rapidement votre médecin. · Elévation passagère de certaines enzymes du foie (transaminases ASAT - ALAT, LDH et phosphatases alcalines) et de la créatininémie (mesure du fonctionnement du rein). · Des atteintes rénales ont été observées avec des antibiotiques du même groupe, surtout en cas de traitement associé avec les aminosides et les diurétiques. · Formation exceptionnelle d'un caillot de sang pouvant obstruer une veine, après une injection intraveineuse. · Douleurs, gène, durcissement de la peau après une injection intramusculaire. · De rares cas de colite pseudo-membraneuse (maladie chronique du gros intestin caractérisée par l'expulsion de fausses membranes ou de glaires, une diarrhée et des constipations de l'abdomen) ont été rapportés. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation Après reconstitution, la solution est stable 24 heures à température ambiante ou 4 jours à + 4°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) ? La substance active est: Nafate de céfamandole sodique* .................................................................................................. 879,50 mg Quantité correspondant à céfamandole base ................................................................................. 750,00 mg Pour un flacon de poudre. *Contenant 5,5 pour cent de carbonate de sodium. Teneur en sodium: 57,75 mg par flacon. Forme pharmaceutique et contenu Qu'est-ce que CEFAMANDOLE FLAVELAB 750 mg, poudre pour solution injectable (IM - IV) et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de poudre pour solution injectable. Boîte de 1, 10 ou 100 flacon(s). Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire PANPHARMA SA ZI du Clairay Luitre 35133 Fougeres Exploitant Laboratoires FLAVELAB Z.A du chenot 56380 BEIGNON Fabricant Laboratoires FLAVELAB Z.A du chenot 56380 BEIGNON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}