{
  "authors": [
    {
      "author": "Hicham Fenane"
    },
    {
      "author": " Mohamed Bouchikh"
    },
    {
      "author": " El mehdi Maidi"
    },
    {
      "author": " Damsane Lamboni"
    },
    {
      "author": " Abdellah Achir"
    },
    {
      "author": " Fahd Ouchen"
    },
    {
      "author": " Mbola oyali"
    },
    {
      "author": " Mohamed Caidi"
    },
    {
      "author": " Said Al Aziz"
    },
    {
      "author": " Abdellatif Benosman"
    }
  ],
  "doi": "10.11604/pamj.2014.19.24.3126",
  "publication_date": "2014-09-10",
  "id": "FR101212",
  "url": "https://www.panafrican-med-journal.com/content/article/19/24/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patiente de 38 ans, sans antécédents pathologiques, qui présentait 3 mois avant son admission une douleur thoracique gauche, une dyspnée d’effort et une toux sèche. La radiographie du thorax montrait une opacité de tonalité hydrique occupant la moitié inférieure de l’hémi-champ pulmonaire gauche à bord externe en contacte avec la paroi, et à bord interne noyé dans le médiastin Figure 1. La tomodensitométrie thoracique avait montré la présence d’une masse médiastinale kystique à contenu épais comprimant le lingula, de 14 cm de diamètre antéropostérieur sur 11cm de largeur, avec une paroi épaisse refoulant le médiastin vers le coté droit Figure 2. Le bilan biologique était sans anomalies notamment la TSH qui était normale. Une résection chirurgicale était alors décidée vu le caractère compressif de la tumeur. La voie d’abord était une thoracotomie postérolatérale gauche. L’exploration chirurgicale avait trouvé une masse encapsulé du médiastin antérieur, sans prolongement cervical qui refoulait et comprimait le poumon, et dont la capsule adhérait intiment au nerf phrénique. Le geste chirurgicale était une résection complète de la masse et de sa capsule après une dissection minutieuse du nerf phrénique. Les suites opératoires étaient marquées par une parésie diaphragmatique qui avait régressée spontanément après trois mois. L’examen anatomopathologique avait confirmé le diagnostic d’un goitre multi-nodulaire bénin contenant une grande quantité d’un liquide noirâtre épais correspondant à du colloïde."
}