{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107870",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64233832&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "KREDEX 25 mg, comprimé sécable Carvédilol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que KREDEX 25 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre KREDEX 25 mg, comprimé sécable ? 3. Comment prendre KREDEX 25 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver KREDEX 25 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE KREDEX 25 MG COMPRIME SECABLE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ALPHA ET BETA-BLOQUANT. Indications thérapeutiques : Ce médicament est préconisé dans le traitement de l’insuffisance cardiaque chronique symptomatique, en complément du traitement habituel de l’insuffisance cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE KREDEX 25 MG, COMPRIMÉ SÉCABLE? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, comme le lactose et le saccharose, contactez-le avant de prendre ce médicament. Ne prenez jamais KREDEX 25 mg, comprimé sécable dans les cas suivants : · Si vous êtes allergique à la substance active (carvédilol) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez déjà eu une réaction allergique grave. · Si vous êtes asthmatique ou si vous avez un encombrement sévère des bronches et des poumons (bronchopneumopathie chronique obstructive) ou un rétrécissement des bronches (bronchospasme). · Si votre cœur fonctionne très mal (insuffisance cardiaque sévère) malgré l’utilisation d’un traitement et que vous avez des gonflements (œdèmes), une présence anormale de liquide dans le ventre ou des difficultés à respirer. Dans ce cas, votre état peut nécessiter un traitement par voie veineuse. · Si vous avez une défaillance grave du cœur (choc cardiogénique). · Si vous avez des troubles de l’activité électrique du cœur pouvant entrainer un ralentissement des battements du cœur (bloc auriculo-ventriculaire du second et troisième degré, bloc sino-auriculaire, sauf si vous avez un pace-maker). · Si votre cœur bat trop lentement. · Si vous avez des troubles de la circulation sanguine au niveau des doigts (de type phénomène de Raynaud) ou dans les artères des jambes (artérite). · Si vous avez une tension artérielle très basse (hypotension sévère). · Si vous avez une maladie du foie (insuffisance hépatique). · En même temps que certains médicaments : o la cimétidine (médicament utilisé pour traiter un ulcère de l’estomac ou de l’intestin), o les antiarythmiques de la classe 1 (médicament utilisé pour traiter les troubles du rythme cardiaque). Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre KREDEX 25 mg, comprimé sécable en cas : · D’augmentation des troubles cardiaques, d’œdèmes, de présence de liquide dans le ventre (rétention hydrique), de difficultés respiratoires sévères (l’apparition de ces symptômes nécessite une adaptation par votre médecin de votre dose de carvédilol ou de votre traitement diurétique). · De diabète (ce médicament pouvant masquer les symptômes précoces d’une hypoglycémie aiguë). · De maladie rénale. · D’extrémités froides. · De ralentissement du rythme cardiaque. · De réactions allergiques. · D’angor de Prinzmetal (variété d’angine de poitrine). · De phéochromocytome (atteinte d’une glande surrénale provoquant une hypertension artérielle sévère). · De troubles thyroïdiens. · De psoriasis (maladie de peau). · D’antécédents de taux anormalement bas de plaquettes (éléments du sang importants dans la coagulation sanguine). Si vous devez subir une intervention chirurgicale, avertissez l’anesthésiste que vous prenez ce médicament. · De réactions cutanées. Si vous portez des lentilles de contact, le traitement par ce médicament peut diminuer la sécrétion de larmes. Si vous avez mal toléré ce médicament auparavant, avertissez votre médecin. Autres médicaments et KREDEX 25 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Sauf avis contraire de votre médecin, n’utilisez pas KREDEX avec : o certains médicaments pour le cœur (les antagonistes du calcium), o certains médicaments pour la tension artérielle élevée (les antihypertenseurs centraux), o le fingolimod Grossesse et Allaitement Ce médicament ne doit être pris pendant la grossesse qu’après avis médical. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, car certains effets du traitement se manifestent aussi chez le nouveau-né. Prévenez votre médecin si vous êtes enceinte ou prévoyez de l’être. Ce médicament passe dans le lait maternel. En conséquence l'allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ne pas conduire de véhicule ni utiliser des machines en cas de fatigue, d'étourdissements ou symptômes analogues sous traitement par carvédilol. Il convient d'être particulièrement attentif en début de traitement, en cas de modification de posologie et/ou d'absorption d'alcool. KREDEX 25 mg, comprimé sécable contient du lactose et du saccharose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE KREDEX 25 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est adaptée à chaque patient. Le traitement est instauré par une dose initiale de 3,125 mg. Si cette première administration est bien tolérée, la posologie est augmentée progressivement sur au moins 6 semaines à 3,125 mg 2 fois par jour puis 6,25 mg 2 fois par jour puis 12,5 mg 2 fois par jour et enfin 25 mg 2 fois par jour. Chaque palier de dose dure au minimum 2 semaines. La posologie maximale habituellement recommandée est de 25 mg 2 fois par jour. Mode d’administration Voie orale. Les comprimés doivent être avalés avec une quantité suffisante d'eau. Fréquence d'administration Le KREDEX doit être pris au moment des repas, chaque jour à la même heure. Si vous avez pris plus de KREDEX 25 mg, comprimé sécable que vous n'auriez dû : Prévenir immédiatement le médecin traitant. Si vous oubliez de prendre KREDEX 25 mg, comprimé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre KREDEX 25 mg, comprimé sécable : Ne jamais interrompre brutalement le traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables sont classés ci-dessous par fréquence : Très fréquent (touche plus d’un patient sur 10) : · étourdissement, maux de tête, · insuffisance cardiaque, · diminution de la tension artérielle, · fatigue, Fréquent (touche 1 à 10 patients sur 100) : · bronchite, pneumonie, infection du nez et de la gorge, infection urinaire, · diminution du nombre de globule rouge dans le sang, · prise de poids, augmentation du taux de cholestérol dans le sang, augmentation ou diminution du taux de glucose dans le sang chez les patients diabétiques, · dépression, trouble de l’humeur, · modification de la vision, diminution du liquide lacrymal (yeux secs), irritation des yeux, · diminution du rythme cardiaque, gonflement de certaines parties du corps, quantité d’eau trop importante dans le corps (rétention hydrique), · sensation de vertige en position debout, perturbations de la circulation périphérique (extrémités froides, troubles vasculaires périphériques, augmentation des crampes douloureuses, phénomène de Raynaud), · difficultés respiratoires, asthme, · nausées, diarrhée, vomissements, ballonnements, douleurs abdominales, · extrémités douloureuses, · insuffisance rénale et anomalies de la fonction rénale chez les patients présentant un trouble de la circulation sanguine et/ou une insuffisance rénale sous-jacente, œdème, douleur, Peu fréquent (touche 1 à 10 patients sur 1000) · trouble du sommeil, · sensation vertigineuse, perte de conscience brutale, sensations anormales de picotements ou de fourmillements dans certaines parties du corps, · trouble de la conduction cardiaque, angine de poitrine, · réactions cutanées (tel que rougeur, inflammation de la peau, urticaire, démangeaisons, lésions cutanées type psoriasis ou lichen), chute des cheveux, · trouble de l’érection. Rare (touche 1 à 10 patients sur 10 000) · diminution du taux de plaquettes dans le sang, · nez bouché, · troubles de la miction, Très rare (touche moins d’un patient sur 10 000) · diminution du taux de globule blanc dans le sang, · réaction allergique, · augmentation des enzymes hépatiques, · incontinence urinaire chez les femmes, · réactions cutanées sévères (par exemple : érythème polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir d’avantage d’information sur la sécurité du médicament. 5. COMMENT CONSERVER KREDEX 25 mg, comprimé sécable? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé dans l'emballage extérieur d'origine, à l'abri de la lumière et de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient KREDEX 25 mg, comprimé sécable ? · La substance active est: Carvédilol........................................................................................................................................ 25 mg Pour un comprimé sécable. · Les autres composants sont : Saccharose, lactose monohydraté, povidone K25, crospovidone, silice colloïdale anhydre, stéarate de magnésium. Qu'est-ce que KREDEX 25 mg, comprimé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable. Boîte de 28 ou 30 comprimés. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM Arzneimittel GmbH Ziegelhof 24 17489 Greifswald Allemagne Exploitant de l’autorisation de mise sur le marché C heplapharm France 105 rue Anatole France 92300 Levallois-Perret FRANCE Fabricant CHEPLAPHARM Arzneimittel GmbH ZIEGELHOF 23 – 24 17489 GREIFSWALD ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}