{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105378",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63578074&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) Droperidol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? 3. Comment utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Neuroleptique de la classe des butyrophénones - code ATC : N05AD08 DROPERIDOL AGUETTANT 1,25mg/ml, solution injectable (I.V.) est une solution injectable de dropéridol ; il s'agit d'un médicament utilisé pour prévenir les envies de vomir (nausées) et les vomissements que vous pouvez avoir au réveil après une intervention chirurgicale. Il est utilisé également chez les adultes recevant des médicaments morphiniques administrés dans le cadre de l'analgésie (destinée à calmer la douleur) après une intervention chirurgicale 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT d’utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? N’utilisez jamais DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique à un groupe de médicaments utilisés pour traiter des troubles psychiatriques appelés butyrophénones (par ex. halopéridol, tripéridol, benpéridol, melpérone, dompéridone); · si vous ou un membre de votre famille présente un tracé anormal à l'électrocardiogramme (ECG); · si vos taux sanguins de potassium ou de magnésium sont bas; · si la fréquence de votre pouls est inférieure à 55 battements par minute (votre médecin ou un membre du personnel infirmier le vérifiera) ou si vous prenez des médicaments qui peuvent ralentir ainsi votre pouls ; · si vous présentez une tumeur de la glande surrénale (phéochromocytome); · si vous êtes dans le coma; · si vous souffrez de la maladie de Parkinson; · si vous souffrez d'une dépression profonde Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) si vous: · êtes épileptique ou vous avez des antécédents d'épilepsie; · avez tout problème cardiaque ou des antécédents de problèmes cardiaques; · avez des antécédents familiaux de mort subite; · avez des problèmes rénaux (notamment si vous êtes sous dialyse à long terme); · avez une maladie pulmonaire et toute difficulté respiratoire; · souffrez de nausées ou de diarrhées persistantes; · prenez de l'insuline; · prenez des diurétiques non épargneurs du potassium, comme des médicaments contre la rétention d'eau (par exemple furosémide ou bendrofluméthiazide); · prenez des laxatifs; · prenez des glucocorticoïdes (un type d'hormones stéroïdiennes); · avez, ou si quelqu'un de votre famille a déjà eu des caillots sanguins, car des médicaments de ce type ont été associés à la formation de caillots sanguins. · consommez ou avez consommé dans le passé des quantités excessives d'alcool. Enfants et adolescents Sans objet. Autres médicaments et DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez prendre utiliser tout autre médicament. DROPERIDOL AGUETTANT 1,25 mg/ml ne doit pas vous être administré si vous prenez un de ces médicaments suivants: Indication du médicament Médicament(s) Maladies cardiaques Quinidine, disopyramide, procaïnamide, amiodarone ou sotalol. Antibiotiques Erythromycine, clarithromycine, sparfloxacine. Allergies Astémizole, terfénadine. Maladies mentales, par exemple schizophrénie etc. Chlorpromazine, halopéridol, pimozide, tiapride. Paludisme Quinine, halofantrine. Aigreurs d'estomac Cisapride. Infection Pentamidine. Cancer du sein Tamoxifène. Nausées (envies de vomir) ou les vomissements Domperidone. Opioïde utilisé dans le traitement de la dépendance, la douleur Méthadone. L'association de métoclopramide et d'autres neuroleptiques avec le dropéridol doit être évitée en raison du risque accru de troubles moteurs induits par ces médicaments. Le dropéridol, peut intensifier les effets des médicaments sédatifs tels que les barbituriques, benzodiazépines et produits à base de morphine. Il peut également majorer les effets de médicaments utilisés pour faire baisser la tension artérielle (antihypertenseurs) et de divers autres médicaments, par ex. de certains antifongiques, antiviraux et antibiotiques. Certains médicaments peuvent par ailleurs augmenter les effets du dropéridol, par ex. la cimétidine (utilisée contre les ulcères de l'estomac), la ticlopidine (utilisée pour prévenir la coagulation du sang) et le mibéfradil (utilisé contre l'angine de poitrine). En cas de doute, consultez votre médecin ou un membre du personnel infirmier. DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) avec des aliments, boissons et de l’alcool Evitez la prise de boissons alcoolisées pendant les 24 heures qui précèdent et qui suivent l’administration de dropéridol. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Le dropéridol a une influence majeure sur l'aptitude à conduire des véhicules et à utiliser des machines. Ne conduisez pas de véhicule et n'utilisez pas de machine pendant au moins 24 h après l'administration de dropéridol. DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) contient Sans objet. 3. COMMENT UTILISER DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Votre médecin vous administrera DROPERIDOL AGUETTANT 1,25mg/ml en injection intraveineuse. La quantité de DROPERIDOL AGUETTANT 1,25mg/ml et la manière dont il sera administré dépendront de la situation. Votre médecin déterminera quelle est la dose de DROPERIDOL AGUETTANT 1,25mg/ml requise dans votre cas. La dose habituelle chez l'adulte est de 0,625 à 1,25 mg, réduite à 0,625 mg chez les patients âgés (plus de 65 ans) et chez les patients présentant une insuffisance rénale ou hépatique Utilisation chez les enfants et les adolescents La posologie chez les enfants (de 2 à 11 ans) et les adolescents (de 12 à 18 ans) est basée sur le poids corporel (20 à 50 microgrammes/kg), jusqu'à une dose maximale de 1,25 mg. DROPERIDOL AGUETTANT 1,25mg/ml n'est pas recommandé chez les enfants en dessous de 2 ans. Si vous avez utilisé plus de DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) que vous n’auriez dû Consultez immédiatement votre médecin. En cas d'administration accidentelle d'une quantité trop importante de ce médicament, les symptômes suivants peuvent apparaître: · diminution de la vigilance pouvant aller jusqu'au sommeil parfois associée à une baisse de la tension, mouvements anormaux, rigidité musculaire, convulsions. Si vous oubliez d’utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin immédiatement en cas d'élévation de votre température corporelle, de raideurs musculaires, de tremblements ou de gonflement rapide du visage ou de la gorge, ou si vous ressentez des douleurs thoraciques après avoir reçu ce médicament. Les effets indésirables qui suivent ont également été rapportés: Effets indésirables fréquents (moins de 1 personne sur 10 et plus de 1 personne sur 100 seront probablement affectées) · Somnolence. · Tension artérielle basse. Effets indésirables peu fréquents (moins de 1 personne sur 100 et plus de 1 personne sur 1 000 seront probablement affectées) · Anxiété. · Roulements des yeux. · Fréquence cardiaque rapide, par ex. supérieure à 100 battements par minute. · Sensations de vertige. Effets indésirables rares (moins de 1 personne sur 1 000 et plus de 1 personne sur 10 000 seront probablement affectées) · Réaction allergique grave appelée anaphylaxie ou choc anaphylactique. · Confusion. · Agitation. · Rythme cardiaque irrégulier. · Eruptions cutanées transitoires. · Syndrome malin des neuroleptiques, qui se manifeste par une fièvre, des sueurs, une salivation, des raideurs musculaires et des tremblements. Effets indésirables très rares (moins de 1 personne sur 10 000 sera probablement affectée) · Troubles sanguins (concernant habituellement les globules sanguins rouges ou les plaquettes). Votre médecin vous conseillera. · Changements de l'humeur avec apparition de tristesse, anxiété, dépression et irritabilité. · Mouvements musculaires involontaires. · Convulsions ou tremblements. · Crise cardiaque (arrêt cardiaque). · Torsade de pointes (irrégularité du rythme cardiaque pouvant être fatal). · Allongement de l'intervalle QT sur les tracés ECG (une anomalie du rythme cardiaque). · Mort subite. Les autres effets indésirables qui peuvent survenir sont les suivants : · Sécrétion inappropriée de l'hormone antidiurétique (l'hormone est libérée à un taux trop important, ce qui provoque une rétention d'eau et une excrétion excessive de sodium). · Hallucinations. · Syndrome de sevrage médicamenteux néonatal. · Crises d'épilepsie. · Maladie de Parkinson. · Hyperactivité psychomotrice. · Coma. · Evanouissement. · Difficultés respiratoires. · Des caillots sanguins veineux, en particulier dans les jambes (parmi les symptômes, on note des gonflements, des douleurs et des rougeurs aux jambes), qui peuvent circuler à travers les vaisseaux sanguins jusqu'aux poumons en causant des douleurs de poitrine et des difficultés respiratoires. Si vous constatez l'un ou l'autre de ces symptômes, consultez immédiatement un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine à l’abri de la lumière. Après ouverture: le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) · La substance active est : le dropéridol Une ampoule de 1 ml contient 1,25 mg de dropéridol. · Les autres composants sont : Mannitol, acide tartrique, hydroxyde de sodium ou acide tartrique, eau pour préparations injectables. Qu’est-ce que DROPERIDOL AGUETTANT 1,25 mg/ml, solution injectable (I.V.) et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 1, 10 ou 50 ampoules. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}