{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107459",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64209404&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable Imatinib Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est‑ce que IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant de prendre IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ? 3. Comment prendre IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : inhibiteur de protéine‑tyrosine kinase, Code ATC : L01XE01 IMATINIB ZENTIVA est un médicament qui contient une substance active appelée imatinib. Ce médicament agit par inhibition de la croissance des cellules anormales des maladies décrites ci‑dessous parmi lesquelles figurent certains types de cancer. IMATINIB ZENTIVA est un traitement chez les adultes et les enfants : · Leucémie myéloïde chronique (LMC) . La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie myéloïde chronique est une forme de leucémie dans laquelle certains globules blancs anormaux, (appelés cellules myéloïdes), commencent à se multiplier de manière incontrôlée. · Leucémie aiguë lymphoïde chromosome Philadelphie positive (LAL Ph‑positive). La leucémie est un cancer des globules blancs du sang. Ces globules blancs aident habituellement l’organisme à se défendre contre les infections. La leucémie aiguë lymphoblastique est une forme de leucémie dans laquelle certains globules blancs anormaux (appelés lymphoblastes) commencent à se multiplier de manière incontrôlée. IMATINIB ZENTIVA inhibe la croissance de ces cellules. IMATINIB ZENTIVA est aussi un traitement chez l’adulte : · Syndromes myéloprolifératifs/myélodysplasiques (SMP/SMD). Il s’agit d’un groupe de maladies du sang pour lesquelles des cellules du sang commencent à se multiplier de manière incontrôlée. IMATINIB ZENTIVA inhibe la croissance de ces cellules dans un certain sous‑groupe de ces maladies. · Syndrome hyperéosinophilique (SHE) et/ou de la leucémie chronique à éosinophiles (LCE). Ce sont des maladies pour lesquelles des cellules du sang (appelées éosinophiles) commencent à se multiplier de manière incontrôlée. IMATINIB ZENTIVA inhibe la croissance de ces cellules dans un certain sous‑groupe de ces maladies. · Dermatofibrosarcome protuberans (DFSP). Le dermatofibrosarcome est un cancer du tissu sous la peau dans lequel certaines cellules commencent à se multiplier de manière incontrôlée. IMATINIB ZENTIVA inhibe la croissance de ces cellules. Par la suite dans cette notice, les abréviations ci‑dessus sont utilisées pour désigner ces maladies. Si vous avez des questions sur comment IMATINIB ZENTIVA agit ou pourquoi ce médicament vous a été prescrit, adressez‑vous à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ? IMATINIB ZENTIVA vous sera prescrit uniquement par un médecin qui a l’expérience des médicaments utilisés dans les traitements des cancers du sang ou de tumeurs solides. Suivez attentivement toutes les instructions qui vous sont données par votre médecin même si elles diffèrent des informations générales qui sont précisées dans cette notice. Ne prenez jamais IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable : · si vous êtes allergique à l’imatinib ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous êtes concerné(e), parlez‑en à votre médecin avant de prendre IMATINIB ZENTIVA . Si vous pensez que vous pouvez être allergique mais vous n’êtes pas sûr(e), demandez l’avis de votre médecin. Avertissements et précautions Adressez‑vous à votre médecin avant de prendre IMATINIB ZENTIVA : · si vous avez ou avez eu un problème au foie, aux reins ou au cœur. · si vous recevez un traitement par lévotyroxine car vous avez subi une chirurgie de la thyroïde. · si vous avez déjà eu ou pourriez avoir une infection par le virus de l’hépatite B car IMATINIB ZENTIVA peut entrainer une réactivation de l’hépatite B, ce qui peut être fatal dans certains cas. Les signes de cette infection seront soigneusement recherchés par le médecin avant de commencer le traitement. · si vous présentez des ecchymoses, des saignements, de la fièvre, de la fatigue et une confusion quand vous prenez imatinib, contactez votre médecin. Cela peut être un signe de lésion des vaisseaux sanguins connue sous le nom de microangiopathie thrombotique (MAT). Si l’une de ces situations vous concerne, parlez‑en à votre médecin avant de prendre IMATINIB ZENTIVA. Vous pouvez devenir plus sensible au soleil pendant que vous prenez IMATINIB ZENTIVA. Il est important de couvrir les zones de la peau exposées au soleil et d’utiliser de la crème solaire à haut facteur de protection (FPS). Ces précautions sont aussi applicables aux enfants. Au cours de votre traitement avec IMATINIB ZENTIVA, dites immédiatement à votre médecin si vous prenez du poids très rapidement. IMATINIB ZENTIVA peut faire que votre corps va retenir plus d’eau (rétention d’eau sévère). Pendant que vous prenez IMATINIB ZENTIVA, votre médecin surveillera régulièrement si ce médicament agit. Des examens sanguins seront réalisés et vous serez régulièrement pesé. Enfants et adolescents IMATINIB ZENTIVA est aussi un traitement de la LMC chez l’enfant. Il n’y a pas eu d’utilisation de l’imatinib chez l’enfant de moins de 2 ans. L’expérience est limitée chez les enfants ayant une LAL Ph‑positive et très limitée chez les enfants ayant un SMP/SMD, DFSP et SHE/LCE. Certains enfants ou adolescents traités par IMATINIB ZENTIVA peuvent avoir un retard de croissance. Le médecin surveillera régulièrement la croissance de votre enfant lors des visites prévues. Autres médicaments et IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance (tel que le paracétamol) y compris les médicaments à base de plantes (tel que le millepertuis). Certains médicaments peuvent interagir sur l’effet d’IMATINIB ZENTIVA lorsqu’ils sont pris en même temps. Ils peuvent augmenter ou diminuer l’effet d’IMATINIB ZENTIVA en menant à une augmentation des effets indésirables d’IMATINIB ZENTIVA ou à une moindre efficacité d’IMATINIB ZENTIVA. IMATINIB ZENTIVA peut agir de la même façon sur d’autres médicaments. Prévenez votre médecin si vous utilisez des médicaments qui empêchent la formation de caillots sanguins. IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité · Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. · IMATINIB ZENTIVA ne doit pas être utilisé au cours de la grossesse à moins d’une nécessité absolue car il pourrait nuire à votre bébé. Votre médecin discutera avec vous des risques possibles de prendre IMATINIB ZENTIVA au cours de la grossesse. · Chez les femmes pouvant être enceintes au cours du traitement, une contraception efficace doit être conseillée. · N’allaitez pas au cours du traitement par IMATINIB ZENTIVA. · Il est conseillé aux patients qui s'inquièteraient de leur fécondité lors de la prise d’IMATINIB ZENTIVA de consulter leur médecin. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Vous pouvez avoir des vertiges, des étourdissements ou des troubles de la vision lorsque vous prenez ce traitement. Si cela se produit, ne conduisez pas ou n’utilisez pas de machines jusqu’à ce que vous vous sentiez de nouveau bien. IMATINIB ZENTIVA 100 mg, comprimé pelliculé sécable contient Sans objet. 3. COMMENT PRENDRE IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ? Votre médecin vous a prescrit IMATINIB ZENTIVA car vous souffrez d’une maladie grave. IMATINIB ZENTIVA peut vous aider à lutter contre cette maladie. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Il est important de le faire aussi longtemps que votre médecin ou votre pharmacien vous le dit. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Vous ne devez pas arrêter de prendre IMATINIB ZENTIVA à moins que votre médecin vous l’ait dit. Si vous ne pouvez prendre ce médicament alors que votre médecin vous l’a prescrit ou vous pensez que vous n’en avez plus besoin, contactez immédiatement votre médecin. Quelle dose d’IMATINIB ZENTIVA prendre ? Utilisation chez les adultes Votre médecin vous dira exactement combien de comprimés d’IMATINIB ZENTIVA vous devrez prendre. Si vous êtes traité(e) pour une LMC : En fonction de votre état, la dose usuelle pour débuter est soit 400 mg soit 600 mg : · 400 mg : à prendre comme quatre comprimés de 100 mg ou un comprimé de 400 mg une fois par jour. · 600 mg : à prendre comme six comprimés de 100 mg ou un comprimé de 400 mg plus deux comprimés de 100mg une fois par jour. Pour les LMC, votre médecin peut prescrire une dose plus élevée ou plus faible en fonction de votre réponse au traitement. Si votre dose journalière est de 800 mg par jour (huit comprimés à 100 mg ou deux comprimés de 400 mg), vous devrez prendre quatre comprimés à 100 mg ou un comprimé de 400 mg le matin et quatre comprimés à 100 mg ou un comprimé de 400 mg le soir. Si vous êtes traité(e) pour une LAL Ph‑positive : La dose initiale à prendre est de 600 mg soit six comprimés à 100 mg ou un comprimé de 400 mg plus deux comprimés de 100 mg une fois par jour. Si vous êtes traité(e) pour un SMD/SMP : La dose initiale à prendre est de 400 mg soit quatre comprimés à 100 mg ou un comprimé de 400 mg une fois par jour. Si vous êtes traité(e) pour un SHE/LCE : La dose initiale est de 100 mg soit un comprimé à 100 mg à prendre une fois par jour. Votre médecin peut décider d’augmenter la dose à 400 mg, soit quatre comprimés à 100 mg ou un comprimé de 400 mg à prendre une fois par jour, en fonction de votre réponse au traitement. Si vous êtes traité(e) pour un DFSP : La dose à prendre est de 800 mg par jour (huit comprimés à 100 mg ou deux comprimés de 400 mg), soit quatre comprimés à 100 mg ou un comprimé de 400 mg à prendre le matin et quatre comprimés à 100 mg ou un comprimé de 400 mg le soir. Utilisation chez les enfants et les adolescents Votre médecin vous dira combien de comprimés d’IMATINIB ZENTIVA donner à votre enfant. La dose d’IMATINIB ZENTIVA à avaler dépendra de l’état de votre enfant, de sa taille et de son poids. La dose quotidienne totale à avaler chez l’enfant ne doit pas dépasser 800 mg dans la LMC et 600 mg dans la LAL Ph‑positive. Le traitement peut être donné à votre enfant soit en une seule prise par jour ou bien la dose quotidienne peut être répartie en deux prises (la moitié le matin et l’autre moitié le soir). Quand et comment prendre IMATINIB ZENTIVA ? · Prenez IMATINIB ZENTIVA au cours d’un repas . Cela vous aidera à protéger votre estomac des problèmes avec IMATINIB ZENTIVA. · Avalez les comprimés entiers avec un grand verre d’eau. · Les comprimés peuvent être divisés en doses égales. Si vous ne pouvez pas avaler les comprimés, vous pouvez les dissoudre dans un verre d’eau plate ou de jus de pomme : · Prenez environ 50 ml pour chaque comprimé de 100 mg et 200 ml pour chaque comprimé de 400 mg. · Remuez avec une cuillère jusqu’à dissolution complète des comprimés. · Lorsque les comprimés sont complètement dissous, buvez tout de suite la totalité du contenu du verre. Des traces des comprimés dissous peuvent rester déposées dans le verre. Combien de temps prendre IMATINIB ZENTIVA ? Continuez à prendre IMATINIB ZENTIVA tous les jours aussi longtemps que votre médecin vous le dira. Si vous avez pris plus d’IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris accidentellement trop de comprimés, informez‑en immédiatement votre médecin. Vous pourriez nécessiter une surveillance médicale. Emportez avec vous la boîte de votre traitement. Si vous oubliez de prendre IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable · Si vous oubliez de prendre une dose, prenez‑la dès que vous vous en apercevez. Toutefois s’il est presque temps de prendre la dose suivante, passez la dose oubliée. · Continuez votre traitement selon la posologie habituelle. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre IMATINIB ZENTIVA 100 mg, comprimé pelliculé sécable : Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ils sont habituellement légers à modérés. Certains effets peuvent être graves. Prévenez immédiatement votre médecin si vous présentez l’un des effets suivants : Très fréquents (pouvant affecter plus d’1 personne sur 10) ou fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · Prise rapide de poids. IMATINIB ZENTIVA peut faire que votre corps va retenir plus d’eau (rétention d’eau sévère). · Signes d’infection tels que fièvre, frissons intenses, maux de gorge ou ulcérations de la bouche. IMATINIB ZENTIVA peut réduire le nombre de globules blancs sanguins, aussi vous pouvez être plus sensible aux infections. · Saignements ou bleus sans raison évidente (lorsque vous ne vous êtes pas fait mal vous‑même). Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) ou rares (pouvant affecter jusqu’à 1 personne sur 1000) : · Douleur thoracique, troubles du rythme cardiaque (signes de problèmes cardiaques). · Toux, difficultés ou douleurs respiratoires (signes de problèmes pulmonaires). · Sensations d’étourdissements, sensations vertigineuses ou un évanouissement (signes d’une · baisse de la pression artérielle). · Mal au cœur (nausées) avec perte de l’appétit, coloration foncée des urines, jaunissement de la peau ou des yeux (signes de problèmes hépatiques). · Eruption, rougissement de la peau avec des cloques sur la peau, les lèvres, la bouche ou les yeux, la peau qui pèle, fièvre, survenue de taches rouges ou pourpres sur la peau, démangeaisons, sensations de brûlures, éruption pustuleuse (signes de problèmes cutanés). · Douleur abdominale sévère, sang dans les vomissements, les selles ou les urines, ou selles noires (signes de problèmes gastro‑intestinaux). · Réduction importante du volume urinaire, sensations de soif (signes de problèmes rénaux). · Mal au cœur (nausée) avec diarrhée et vomissements, douleurs abdominales ou fièvre (signes de · problèmes intestinaux). · Maux de tête sévères, faiblesse ou paralysie des membres ou de la face, difficultés pour parler, perte de conscience soudaine (signes de problèmes du système nerveux tels qu’un saignement · ou un gonflement au niveau du crâne/du cerveau). · Pâleur, sensation de fatigue, essoufflements, urines foncées (signes de faibles taux des cellules rouges du sang). · Douleur au niveau des yeux ou détérioration de la vue, saignement dans les yeux. · Douleurs aux hanches, difficultés à marcher. · Doigts des pieds et des mains froids ou engourdis (signes du syndrome de Raynaud). · Gonflement soudain et rougeur de la peau (signes d’une infection de la peau appelée cellulite). · Difficulté à entendre. · Faiblesse musculaire et spasmes musculaires avec un rythme cardiaque anormal (signes d’une variation de la quantité de potassium dans le sang). · Contusion (bleus). · Douleurs d’estomac, avec mal au cœur (nausée). · Crampes musculaires avec fièvre, urines rouge‑brun, douleur ou faiblesse de vos muscles (signes de problèmes musculaires). · Douleurs pelviennes quelquefois accompagnées de nausées et de vomissements, avec des saignements vaginaux inattendus, des sensations de vertiges ou d’évanouissement en raison d’une pression artérielle basse (signes de problèmes des ovaires ou de l’utérus). · Nausées, essoufflement, pouls irrégulier, urine trouble, fatigue et/ou douleurs articulaires associées à des anomalies des résultats des tests de laboratoire (par exemple: hyperkaliémie, hyperurémie, hypercalcémie et hypophosphorémie). · Caillots de sang dans les petits vaisseaux sanguins (microangiopathie thrombotique). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Association d’une éruption cutanée sévère et généralisée, de nausées, de fièvre, d’un taux élevé de certains globules blancs dans le sang ou d’une coloration jaune de la peau ou des yeux (signes d’une jaunisse) avec essoufflement, douleur ou gêne dans la poitrine, diminution importante du débit urinaire et sensation de soif, etc (signes d’une réaction allergique liée au traitement) · Insuffisance rénale chronique · Récurrence (réactivation) de l’hépatite B si vous avez déjà eu une hépatite B (une infection du foie) dans le passé. Si vous présentez l’un des effets décrits ci‑dessus, parlez‑en immédiatement à votre médecin . D’autres effets indésirables peuvent inclure : Très fréquents (pouvant affecter plus d’1 personne sur 10) : · Maux de tête ou sensation de fatigue. · Mal au cœur (nausées), envie de vomir (vomissements), diarrhée ou indigestion. · Eruption. · Crampes musculaires ou articulaires, douleurs osseuses ou musculaires pendant le traitement par IMATINIB ZENTIVA ou après l’arrêt du traitement. · Œdèmes tels que gonflement des chevilles ou gonflement des yeux. · Prise de poids. Si l’un de ces effets vous affecte sévèrement , informez‑en votre médecin. Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · Anorexie, perte de poids ou trouble du goût. · Sensations vertigineuses ou faiblesse. · Difficulté d’endormissement (insomnie). · Décharge dans l’œil avec démangeaisons, rougeur ou gonflement (conjonctivite), yeux larmoyants ou vision trouble. · Saignement du nez. · Douleur ou gonflement de l’abdomen, flatulence, brûlures d’estomac ou constipation. · Démangeaisons. · Perte inhabituelle ou raréfaction des cheveux. · Engourdissement des mains ou des pieds. · Aphtes. · Gonflement des articulations et douleurs articulaires. · Bouche sèche, peau sèche ou œil sec. · Diminution ou augmentation de la sensibilité cutanée. · Bouffées de chaleur, frissons ou sueurs nocturnes. Si l’un de ces effets vous affecte sévèrement, informez‑en votre médecin . Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : · Rougissement et/ou gonflement de la paume des mains et de la plante des pieds qui peuvent être accompagnés de sensations de picotements et de brûlures douloureuses. · Lésions cutanées douloureuses et/ou bulleuses. · Retard de croissance chez l’enfant et l’adolescent. Si l’un de ces effets vous affecte sévèrement, informez‑en votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précaution particulière de conservation. Ne jetez aucun médicament au tout‑à‑l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable · La substance active est : Imatinib (sous forme de mésilate d’imatinib).................................................................... 400 mg pour un comprimé pelliculé sécable · Le noyau du comprimé est composé de : Cellulose microcristalline, hydroxypropylcellulose faiblement substituée, povidone, crospovidone (Type A), silice colloïdale anhydre, stéarate de magnésium · Le pelliculage du comprimé est composé de : Hypromellose, macrogol 400, talc, oxyde de fer rouge (E172), oxyde de fer jaune (E172) Qu’est-ce que IMATINIB ZENTIVA 400 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Les comprimés d’IMATINIB ZENTIVA 400 mg sont des comprimés pelliculés sécables jaune foncé à brun orangé, ovales, d’environ 21,6 mm de long et 10,6 mm de large (± 5 %) avec une barre de cassure sur une face et portant l’inscription « 400 » sur l’autre face. Le comprimé peut être divisé en doses égales. Ils sont fournis dans des boîtes contenant 10, 20, 30, 60, 90, 120 ou 180 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 rue du Val de Marne 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 rue du Val de Marne 75013 PARIS Fabricant REMEDICA LTD LIMASSOL INDUSTRIAL ESTATE, AHARNON STREET LIMASSOL CHYPRE ou PHARMADOX HEALTHCARE LTD KW20A KORDIN INDUSTRIAL PARK, PAOLA PLA 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}