{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105422",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66137551&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DULOXETINE ZYDUS 60 mg, gélule gastro-résistante Duloxétine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DULOXETINE ZYDUS 60 mg, gélule gastro-résistante et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? 3. Comment prendre DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antidépresseurs, code ATC : N06AX21. DULOXETINE ZYDUS contient la substance active duloxétine. DULOXETINE ZYDUS augmente le niveau de sérotonine et de noradrénaline dans le système nerveux. DULOXETINE ZYDUS est utilisé chez l’adulte pour traiter : · Une dépression · Un trouble anxiété généralisée (sentiment chronique d’anxiété et de nervosité) · Une affection appelée douleur neuropathique diabétique (couramment décrite comme une brûlure, des coups de couteau, des picotements, des douleurs lancinantes, ou comme des chocs électriques. Il peut y avoir une perte de sensibilité de la zone touchée, ou une douleur au toucher, à la chaleur, au froid ou à la pression). DULOXETINE ZYDUS commence à agir, chez la plupart des personnes souffrant de dépression ou d'anxiété, dans les deux semaines suivant le début du traitement mais cela peut prendre 2 à 4 semaines avant que votre état ne s'améliore. Informez votre médecin si vous ne sentez pas d’amélioration après ce temps-là. Votre médecin peut poursuivre votre traitement par DULOXETINE ZYDUS même si vous vous sentez mieux, afin de prévenir une rechute de votre dépression ou de votre anxiété. Chez les patients souffrant de douleur neuropathique diabétique, cela peut prendre plusieurs semaines avant qu'une amélioration ne se produise. Consultez votre médecin si vous ne sentez pas d'amélioration après 2 mois. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? Ne prenez jamais DULOXETINE ZYDUS 60 mg, gélule gastro-résistante : · Êtes allergique à la duloxétine ou à l'un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) · Avez une maladie du foie · Avez une maladie rénale sévère · Prenez ou avez pris au cours des 14 derniers jours, un autre médicament de la classe des inhibiteurs de la monoamine oxydase (IMAO) (voir « Autres médicaments et DULOXETINE ZYDUS ») · Prenez de la fluvoxamine, habituellement utilisée pour traiter la dépression, de la ciprofloxacine ou de l’énoxacine utilisées pour traiter certaines infections · Prenez d’autres médicaments contenant de la duloxétine (voir « Autres médicaments et DULOXETINE ZYDUS »). Discutez avec votre médecin si vous présentez une pression artérielle élevée ou une maladie du cœur. Votre médecin vous dira si vous devez prendre DULOXETINE ZYDUS. Avertissements et précautions DULOXETINE ZYDUS peut ne pas vous convenir, pour l'une des raisons suivantes. Indiquez à votre médecin avant de prendre DULOXETINE ZYDUS si vous : · Prenez d’autres médicaments pour traiter la dépression (voir « Autres médicaments et DULOXETINE ZYDUS ») · Prenez du millepertuis, un traitement à base de plantes ( Hypericum perforatum ) · Avez une maladie rénale · Avez déjà eu des convulsions · Avez eu un ou plusieurs épisodes maniaques · Souffrez de trouble bipolaire · Avez des problèmes oculaires, par exemple certains types de glaucome (augmentation de la pression intra-oculaire) · Avez des antécédents de troubles hémorragiques (tendance à avoir des ecchymoses, des « bleus ») · Présentez un risque de diminution du sodium dans le sang (par exemple si vous prenez des diurétiques, surtout si vous êtes âgé) · Êtes actuellement traité par un autre médicament qui peut endommager le foie · Prenez d’autres médicaments contenant de la duloxétine (voir « Autres médicaments et DULOXETINE ZYDUS »). DULOXETINE ZYDUS peut provoquer une sensation d’agitation ou une incapacité à rester assis ou debout immobile. Prévenez votre médecin en cas d’apparition de tels symptômes. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d’auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d’un traitement par antidépresseur, car ce type de médicaments n’agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations si vous : · Avez déjà eu des idées suicidaires ou d’auto-agression dans le passé · Êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par un antidépresseur. Si vous avez des idées suicidaires ou d’auto-agression, contactez immédiatement votre médecin ou rendez-vous directement à l’hôpital. Vous pouvez vous faire aider par un ami ou un parent, en lui expliquant que vous êtes dépressif ou que vous souffrez d’un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression ou votre anxiété s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Enfants et adolescents de moins de 18 ans DULOXETINE ZYDUS ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans. Il est également important de savoir que les patients de moins de 18 ans présentent un risque accru d’effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d’opposition et colère) lorsqu’ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire DULOXETINE ZYDUS à des patients de moins de 18 ans si il/elle décide que c’est dans l’intérêt du patient. Si votre médecin a prescrit DULOXETINE ZYDUS à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l’un des symptômes énumérés ci-dessus apparaît ou s’aggrave lors de la prise de DULOXETINE ZYDUS par un patient de moins de 18 ans. Vous devez également savoir que la sécurité à long terme concernant la croissance, la maturation et le développement cognitif et comportemental de DULOXETINE ZYDUS n’a pas encore été établie dans cette tranche d’âge. Autres médicaments et DULOXETINE ZYDUS 60 mg, gélule gastro-résistante Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Le principal composant de DULOXETINE ZYDUS, la duloxétine, est utilisé dans plusieurs médicaments pour différentes indications : · Douleur neuropathique diabétique, dépression, anxiété et incontinence urinaire Ces médicaments ne doivent pas être associés chez une même personne. Vérifiez avec votre médecin si vous prenez déjà d’autres médicaments contenant de la duloxétine. C'est à votre médecin de décider si vous pouvez prendre DULOXETINE ZYDUS avec d'autres médicaments. Ne commencez pas ou n'interrompez pas un autre médicament, même s’il s’agit d’un médicament délivré sans ordonnance ou d’une préparation de phytothérapie, avant d'en parler avec votre médecin. Vous devez également dire à votre médecin si vous prenez un des médicaments suivants : Inhibiteurs de la monoamine oxydase (IMAO) : vous ne devez pas prendre DULOXETINE ZYDUS en association avec un IMAO ou dans les 14 jours suivant l’arrêt d'un IMAO. Pour exemple, le moclobémide (un antidépresseur) et le linézolide (un antibiotique) sont des IMAOs. L’association d'un IMAO avec de nombreux médicaments sur ordonnance, dont DULOXETINE ZYDUS, peut provoquer des effets indésirables graves, voire mettre votre vie en jeu. Après l’arrêt d’un IMAO, respectez un intervalle de temps d’au moins 14 jours avant de prendre DULOXETINE ZYDUS. Par ailleurs, vous devrez attendre au moins 5 jours après l’arrêt de DULOXETINE ZYDUS avant de pouvoir prendre un IMAO. Médicaments pouvant causer une somnolence : cela inclut des médicaments prescrits par votre médecin comme les benzodiazépines, des médicaments puissants contre la douleur, les antipsychotiques (neuroleptiques), le phénobarbital et les antihistaminiques. Médicaments qui augmentent le niveau de sérotonine : les triptans, le tramadol, le tryptophane, certains antidépresseurs : les ISRS (Inhibiteurs Sélectifs de la Recapture de la Sérotonine comme la paroxétine et la fluoxétine), les IRSNA (Inhibiteurs de la Recapture de la Sérotonine et de la Noradrénaline comme la venlafaxine), les antidépresseurs tricycliques (comme la clomipramine et l'amitriptyline), la péthidine, le millepertuis et les IMAOs (comme le moclobémide et le linézolide). Ces médicaments augmentent le risque d’effets indésirables ; si vous présentez des symptômes inhabituels en prenant l’un de ces médicaments en même temps que DULOXETINE ZYDUS, vous devez consulter votre médecin. Anticoagulants oraux ou anti-agrégants plaquettaires : médicaments qui fluidifient le sang ou préviennent la formation de caillots sanguins. Ces médicaments pourraient augmenter le risque de saignements. DULOXETINE ZYDUS 60 mg, gélule gastro-résistante avec des aliments, boissons et de l’alcool DULOXETINE ZYDUS peut être pris pendant ou en dehors des repas. Vous devez être très prudent en cas de prise d'alcool pendant votre traitement par DULOXETINE ZYDUS. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · Parlez-en à votre médecin si vous êtes enceinte ou souhaitez l'être pendant la prise de DULOXETINE ZYDUS. Vous ne devez prendre DULOXETINE ZYDUS qu’après avoir discuté avec votre médecin des bénéfices possibles et de tout risque potentiel pour votre bébé à venir. Assurez-vous que votre sage-femme et/ou votre médecin sont informés que vous prenez DULOXETINE ZYDUS. Lorsqu’ils sont pris au cours de la grossesse, ce type de médicaments (ISRS) peut augmenter le risque d’une maladie grave chez les bébés, appelée hypertension pulmonaire persistante du nouveau-né (HPPN) provoquant une respiration plus rapide et un teint bleuâtre chez le nouveau-né. Ces symptômes apparaissent généralement durant les premières 24 heures après la naissance du bébé. Si cela survient chez votre bébé, vous devez immédiatement contacter votre sage-femme et/ou votre médecin. Si vous prenez DULOXETINE ZYDUS en fin de grossesse, votre bébé pourrait avoir quelques symptômes dès la naissance. Ces symptômes commencent généralement à la naissance ou dans les jours qui suivent la naissance de votre bébé. Ces symptômes peuvent inclure des muscles flasques, des tremblements, une nervosité, une difficulté à s’alimenter, une respiration difficile et des convulsions. Si votre bébé présente un de ces symptômes à la naissance ou si vous êtes inquièt(e) à propos de la santé de votre bébé, contactez votre médecin ou votre sage-femme qui vous conseillera. · Dites à votre médecin si vous allaitez. L’utilisation de DULOXETINE ZYDUS n’est pas recommandée pendant l’allaitement. Vous devez demander conseil à votre médecin ou à votre pharmacien. Conduite de véhicules et utilisation de machines Une somnolence et des sensations vertigineuses peuvent survenir avec DULOXETINE ZYDUS. Il est déconseillé de conduire des véhicules ou d’utiliser certains outils ou machines avant de savoir comment vous supportez DULOXETINE ZYDUS. DULOXETINE ZYDUS 60 mg, gélule gastro-résistante contient du saccharose. Si votre médecin vous a informé(e) que vous avez une intolérance à certains sucres, contactez le avant de prendre ce médicament. 3. COMMENT PRENDRE DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. DULOXETINE ZYDUS doit être pris par voie orale. Vous devez avaler la gélule entière, avec un verre d'eau. Pour la dépression et la douleur neuropathique diabétique : La dose habituelle de DULOXETINE ZYDUS est de 60 mg une fois par jour, mais votre médecin vous prescrira la dose qui vous est la plus adaptée. Pour le trouble d’anxiété généralisée : La dose habituelle de départ est de 30 mg une fois par jour, avec augmentation secondaire pour la plupart des patients à 60 mg une fois par jour, mais votre médecin vous prescrira la dose qui vous est la plus adaptée. La dose peut être ajustée jusqu’à 120 mg par jour selon votre réponse à DULOXETINE ZYDUS. Pour ne pas oublier de prendre DULOXETINE ZYDUS, il est conseillé de prendre votre traitement à heure fixe tous les jours. Parlez avec votre médecin de la durée de votre traitement par DULOXETINE ZYDUS. Vous ne devez pas arrêter de prendre DULOXETINE ZYDUS ou changer la dose sans en parler au préalable avec votre médecin. Il est important que votre maladie soit traitée correctement pour vous permettre d'aller mieux. Si elle n'est pas traitée, elle pourra persister, s'aggraver et être plus difficile à traiter. Si vous avez pris plus de DULOXETINE ZYDUS 60 mg, gélule gastro-résistante que vous n’auriez dû Contactez immédiatement votre médecin ou votre pharmacien si vous avez pris une dose de DULOXETINE ZYDUS supérieure à la dose prescrite. Les symptômes de surdosage incluent somnolence, coma, syndrome sérotoninergique (une réaction rare qui peut se traduire par des sentiments euphoriques, une somnolence, une maladresse, une agitation, une sensation d’ébriété, une fièvre, des sueurs ou des contractures musculaires), convulsions, vomissements et accélération des battements du cœur. Si vous oubliez de prendre DULOXETINE ZYDUS 60 mg, gélule gastro-résistante Si vous avez sauté une prise, prenez-la dès que vous vous en rendez compte. Toutefois, s'il est déjà l'heure de la prise suivante, ne prenez que la dose prévue, comme d'habitude, sans compenser la prise sautée. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Ne dépassez jamais la dose journalière totale de DULOXETINE ZYDUS qui vous a été prescrite. Si vous arrêtez de prendre DULOXETINE ZYDUS 60 mg, gélule gastro-résistante N'arrêtez PAS le traitement sans avis médical, même si vous vous sentez mieux. Si votre médecin estime que vous n'avez plus besoin de prendre DULOXETINE ZYDUS, il ou elle vous demandera de l’arrêter en réduisant progressivement la dose sur une période de 2 semaines. Certains patients, après avoir arrêté brutalement DULOXETINE ZYDUS, ont ressenti des signes tels que : · Étourdissements, picotements, fourmillements ou sensation de décharge électrique (en particulier, dans la tête), troubles du sommeil (rêves agités, cauchemars, insomnie), fatigue, somnolence, agitation, anxiété, envie de vomir (nausées) ou vomissements, tremblements, maux de tête, douleurs musculaires, irritabilité, diarrhées, transpiration excessive ou vertiges. Ces symptômes ne sont généralement pas graves et disparaissent en quelques jours, mais si vous avez des symptômes gênants, demandez l’avis de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets sont normalement d’intensité légère à modérée et disparaissent souvent après quelques semaines. Effets indésirables les plus fréquents (pouvant affecter plus de 1 personne sur 10) · Maux de tête, somnolence · Envie de vomir (nausées), sècheresse de la bouche. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Manque d’appétit · Trouble du sommeil, sensation d’agitation, baisse du désir sexuel, anxiété, difficulté ou incapacité à avoir un orgasme, rêves inhabituels · Sensation vertigineuse, sensation de léthargie, tremblements, engourdissements, comprenant engourdissements, piqûres ou picotements sur la peau · Vision trouble · Bourdonnements d’oreille (entendre des sons dans l’oreille alors qu’il n’y a aucun son extérieur) · Perception des battements du cœur dans la poitrine (palpitations) · Augmentation de la tension artérielle, bouffées de chaleur · Tendance au bâillement · Constipation, diarrhée, douleurs à l’estomac, vomissements, brûlures d’estomac ou indigestion, flatulence · Transpiration excessive, éruptions cutanées (avec démangeaison) · Douleurs musculaires, spasmes musculaires · Douleurs au moment d’uriner, envie fréquente d'uriner · Problèmes d’érection, modifications de l’éjaculation · Chutes (principalement chez les personnes âgées), fatigue · Perte de poids. Les enfants et adolescents de moins de 18 ans souffrant de dépression traités par ce médicament ont présenté une perte de poids au début de la prise de ce médicament. Après 6 mois de traitement, le poids a augmenté et rattrapé celui d'autres enfants et adolescents de leur âge et de même sexe. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Inflammation de la gorge entraînant une voix rauque · Idées suicidaires, difficulté à dormir, grincement ou serrement des dents, sensation de désorientation, manque de motivation · Contractions ou mouvement brusque involontaires des muscles, sensation d’agitation ou incapacité à rester assis ou debout tranquillement, sensation de nervosité, difficultés de concentration, modification du goût, difficultés à contrôler les mouvements, par exemple manque de coordination ou mouvements involontaires des muscles, syndrome des jambes sans repos, mauvaise qualité du sommeil · Dilatation des pupilles (partie centrale noire de l’œil), troubles de la vision · Sensations de vertige ou « avoir la tête qui tourne » (vertiges), mal d’oreille · Accélération et/ou irrégularité des battements du cœur · Évanouissements, sensations de vertige, étourdissements ou évanouissements lors du passage à la position debout, doigts et/ou orteils froids · Sensation de gorge serrée, saignements de nez · Vomissement de sang, ou selles noirâtres (fèces), gastro-entérite, éructation (rots), difficulté à avaler · Inflammation du foie pouvant causer des douleurs abdominales et une coloration jaune de la peau ou du blanc de l’œil · Sueurs nocturnes, urticaire, sueurs froides, sensibilité accrue de votre peau à l’exposition solaire, augmentation de la tendance aux ecchymoses (bleus) · Contraction musculaire, contractures musculaires · Difficultés voire incapacité à uriner, difficultés à commencer à uriner, besoin d’uriner la nuit, besoin d’uriner plus que d’habitude, diminution de la force du jet d’urine · Saignements vaginaux anormaux, règles anormales, incluant des règles abondantes, douloureuses, irrégulières ou prolongées, règles inhabituellement peu abondantes ou absence de règles, douleur dans les testicules ou les bourses · Douleur dans la poitrine, sensation de froid, soif, frissons, sensation de chaud, troubles de la marche · Prise de poids · DULOXETINE ZYDUS peut causer des effets dont vous pouvez ne pas avoir conscience, tels qu’une augmentation des enzymes hépatiques ou du niveau sanguin du potassium, de la créatine phosphokinase, du sucre, ou du cholestérol. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1000) · Réaction allergique grave entraînant une difficulté à respirer ou des sensations vertigineuses avec un gonflement de la langue ou des lèvres, réactions allergiques · Diminution de l’activité de la glande thyroïde pouvant causer une fatigue ou une prise de poids · Déshydratation, diminution du sodium dans le sang (surtout chez les personnes âgées ; les symptômes peuvent inclure sensations vertigineuses, faiblesse, confusion, somnolence ou grande fatigue, ou des nausées ou vomissements, les symptômes plus graves sont des évanouissements, des convulsions, ou des chutes), syndrome de sécrétion inappropriée d’hormone antidiurétique (SIADH) · Comportements suicidaires, épisode maniaque (hyperactivité, accélération des pensées et diminution du besoin de dormir), hallucinations, agressivité et colère · « Syndrome sérotoninergique » (réaction rare qui peut se traduire par des sentiments euphoriques, une somnolence, une maladresse, une agitation, une sensation d’ébriété, une fièvre, des sueurs ou des contractures musculaires), crises convulsives · Augmentation de la pression dans l’œil (glaucome) · Inflammation de la bouche, filets de sang rouge dans les selles, mauvaise haleine, inflammation du gros intestin (entraînant une diarrhée) · Insuffisance hépatique, coloration jaune de la peau ou du blanc de l’œil (jaunisse) · Syndrome de Stevens-Johnson (maladie grave qui se traduit par des cloques sur la peau, la bouche, les yeux et les parties génitales), réaction allergique grave entraînant un gonflement du visage ou de la gorge (œdème de Quincke) · Contractions des muscles de la mâchoire · Odeur anormale de l’urine · Symptômes de la ménopause, écoulement anormal de lait chez l’homme ou la femme. Effets indésirables très rares (pouvant affecter jusqu’à 1 personne sur 10 000) · Inflammation des vaisseaux sanguins de la peau (vascularite cutanée). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DULOXETINE ZYDUS 60 mg, gélule gastro-résistante ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur la plaquette. A conserver à une température ne dépassant pas 30ºC. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DULOXETINE ZYDUS 60 mg, gélule gastro-résistante · La substance active est : Duloxétine......................................................................................................................... 60,00 mg Sous forme de chlorhydrate de Duloxétine.......................................................................... 67,36 mg Pour une gélule. · Les autres composants sont : Contenu de la gélule : sphères de sucre, hypromellose, talc micronisé, saccharose, succinate d’acétate d’hypromellose, triéthyl citrate, dioxyde de titane (E171), oxyde de fer rouge (E172). Enveloppe de la gélule : gélatine, laurilsulfate de sodium, dioxyde de titane (E171), indigotine (E132), oxyde de fer jaune (E172), eau purifiée. Qu’est-ce que DULOXETINE ZYDUS 60 mg, gélule gastro-résistante et contenu de l’emballage extérieur Gélule gastro-résistante avec corps bleu opaque et coiffe verte opaque. Boîte de 28. Titulaire de l’autorisation de mise sur le marché ZYDUS FRANCE 25 rue des peupliers zac les hautes patures parc d’activites des peupliers 92000 nanterre Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE ZAC LES HAUTES PATURES PARC D’ACTIVITE DES PEUPLIERS 25, RUE DES PEUPLIERS 92000 NANTERRE Fabricant ZYDUS FRANCE 25 rue des peupliers zac les hautes patures parc d’activites des peupliers 92000 nanterre CENTRE SPECIALITES PHARMACEUTIQUES ZAC DES SUZOTS 35 RUE DE LA CHAPELLE 63450 SAINT-AMANT-TALLENDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}