{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109696",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65492097&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OCTAGAM 100 mg/ml, solution pour perfusion Immunoglobuline humaine normale (IgIV) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OCTAGAM 100 mg/ml, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OCTAGAM 100 mg/ml, solution pour perfusion ? 3. Comment utiliser OCTAGAM 100 mg/ml, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OCTAGAM 100 mg/ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OCTAGAM 100 mg/ml, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : J06BA02 OCTAGAM 100 mg/ml est une solution d’immunoglobuline humaine normale (IgG) (c.à.d. une solution contenant des anticorps humains) pour administration intraveineuse (c.à.d. perfusion dans une veine). Les immunoglobulines sont des constituants normaux du corps humain qui contribuent aux défenses immunitaires de votre corps. OCTAGAM 100 mg/ml, solution pour perfusion contient toutes les activités d’IgG présentes dans la population normale. L’administration de doses appropriées de ce médicament peut normaliser des taux d’IgG anormalement bas. OCTAGAM 100 mg/ml présente un large spectre d’anticorps dirigés contre divers agents infectieux. Dans quels cas OCTAGAM 100 mg/ml, solution pour perfusion est-il utilisé OCTAGAM 100 mg/ml est utilisé : en traitement de substitution chez les enfants, adolescents (de 0 à 18 ans) et adultes dans diverses catégories de patients, Dans certaines maladies inflammatoires/auto-immunes, Pour prévenir ou traiter des infections après une greffe de moelle osseuse. OCTAGAM 100 mg/ml est utilisé comme traitement de substitution dans différents groupes de patients: · Les patients atteints de déficits immunitaires congénitaux (déficits immunitaires primitifs : syndromes tels que agammaglobulinémie et hypogammaglobulinémie congénitales, déficit immunitaire commun variable, déficits immunitaires combinés sévères) · Les patients présentant un déficit acquis en anticorps (immunodéficience secondaire) dû à une maladie et/ou un traitement spécifiques et qui présentent des infections sévères ou récurrentes. OCTAGAM 100 mg/ml peut aussi être utilisé dans le traitement des maladies auto-immunes suivantes (immuno-modulation) : · Chez les patients atteints d’une thrombocyctopénie immunologique qui entraîne la destruction des plaquettes et donc une diminution de leur nombre ; qui présentent un risque important d'hémorragie ; ou dont le taux de plaquettes doit être corrigé avant une intervention chirurgicale, · Chez les patients souffrant de la maladie de Kawasaki qui entraîne l’inflammation de différents organes, · Chez les patients souffrant du syndrome de Guillain Barré,une maladie qui peut causer l’inflammation de certaines parties du système nerveux . · Chez les patients qui présentent une polyradiculoneuropathie inflammatoire démyélinisante chronique (PIDC) une maladie entraînant une inflammation chronique du système nerveux périphérique, causant une faiblesse musculaire et/ou une stupeur essentiellement des jambes et des bras. · Chez les patients atteints d’une neuropathie motrice multifocale (NMM), une maladie caractérisée par une faiblesse asymétrique des membres lentement progressive sans perte sensorielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OCTAGAM 100 mg/ml, solution pour perfusion ? N’utilisez jamais OCTAGAM 100 mg/ml, solution pour perfusion: · si vous êtes allergique aux immunoglobulines humaines ou à l’un des autres composants contenus dans OCTAGAM 100 mg/ml mentionnés dans la rubrique 6 . · si vous présentez un déficit en Immunoglobuline A (déficit en IgA) avec anticorps anti-IgA et si vous avez développé des anticorps contre les immunoglobulines de type IgA. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser OCTAGAM 100 mg/ml . Après chaque administration d’OCTAGAM 100 mg/ml, solution pour perfusion, il est fortement recommandé de noter le nom et le numéro de lot du produit afin d’assurer la traçabilité des lots administrés . Après chaque administration d’OCTAGAM 100 mg/ml, solution pour perfusion, il est fortement recommandé de noter le nom et le numéro de lot du produit afin d’assurer la traçabilité des lots administrés . Certaines réactions indésirables peuvent se produire plus fréquemment : · lorsque la vitesse de perfusion est élevée · lorsque vous recevez OCTAGAM 100 mg/ml pour la première fois ou, dans de rares cas, lorsque la précédente perfusion remonte à longtemps · lorsque vous présentez une infection non traitée ou une inflammation chronique sous-jacente En cas de réaction indésirable, le débit de perfusion doit être diminué ou la perfusion doit être interrompue. Le traitement de l’évènement indésirable dépendra de la nature et de la sévérité de l’effet secondaire. Situations et affections augmentant le risque d’effets secondaires · Des événements thromboemboliques, tels qu’une crise cardiaque, un accident vasculaire cérébral et l’obstruction d’une veine profonde, par exemple, dans le mollet ou un vaisseau du poumon, se produisent rarement après l’administration d’Octagam. Bien qu’ils soient rares, ces événements se produisent plus communément chez des patients ayant des facteurs de risque, tels que l’obésité, un âge avancé, une tension artérielle élevée, un diabète, des événements précédents de ce type, une période d’immobilisation prolongée et la prise de certaines hormones (p. ex. la pilule). Assurez-vous de boire suffisamment. OCTAGAM 100 mg/ml doit être administré aussi lentement que possible. · Si vous avez eu des problèmes aux reins dans le passé ou si vous présentez certains facteurs de risque, comme un diabète, un surpoids, si vous êtes âgé de plus de 65 ans, OCTAGAM 100 mg/ml doit être administré aussi lentement que possible car des cas d’insuffisance rénale aiguë ont été rapportés chez des patients, bien que très rarement, présentant ces facteurs de risque. Informez-en votre médecin, même si vous avez connu les situations décrites ci-dessus il y a longtemps. · Les patients des groupes sanguins A, B ou AB, de même que les patients souffrant de certaines maladies inflammatoires, présentent un risque plus élevé de destruction des globules rouges par les immunoglobulines administrées (ce que l’on appelle une hémolyse). Quand est-il recommandé de ralentir ou arrêter la perfusion ? · Des maux de tête sévères et une rigidité du cou peuvent apparaître dans de rares occasions entre plusieurs heures et 2 heures suivant le traitement par Octagam. · Les réactions allergiques sont rares, mais elles peuvent provoquer un choc anaphylactique, même chez des patients qui avaient bien supporté les traitements précédents. · Dans de très rares occasions, le syndrome respiratoire aigu post-transfusionnel (TRALI) peut survenir après l’administration d’immunoglobulines, y compris l’Octagam. Cela entraînera une accumulation non-cardiaque de liquides dans les passages d’air des poumons. Le syndrome TRALI se caractérise par une grave difficulté à respirer, une fonction cardiaque normale et une température corporelle plus élevée (fièvre). Ces symptômes apparaissent généralement entre 1 à 6 heures après l’administration du traitement. Informez immédiatement votre médecin ou professionnel de santé si vous constatez ces effets indésirables pendant ou après la perfusion d’Octagam. Il ou elle pourra décider de réduire le débit de perfusion ou d’arrêter complètement la perfusion ou si d’autres mesures sont nécessaires. · Il peut arriver que les solutions d’immunoglobulines comme l’Octagam entraînent une réduction du nombre de globules blancs. Ce phénomène se résout automatiquement au bout d’1 à 2 semaines. Sécurité virale Lorsque des médicaments sont préparés à partir de sang ou de plasma humain, certaines mesures sont prises pour éviter la transmission d’agents infectieux aux patients. Ces mesures incluent : · La sélection rigoureuse des donneurs de sang et de plasma afin d’écarter tous ceux présentant un risque d’infection, · La recherche de la présence de virus/infections sur les dons individuels et les mélanges de plasma, · l’inclusion par les fabricants d’étapes efficaces pour l’inactivation ou l’élimination des virus. En dépit de ces mesures, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission d’infections ne peut pas être totalement exclu. Ceci s’applique également aux virus inconnus ou émergents ainsi qu’aux autres types d’infections. Les mesures prises sont considérées comme efficaces vis-à-vis des virus enveloppés tels que le virus de l’immunodéficience humaine (VIH), le virus de l’hépatite B et le virus de l’hépatite C. Les mesures prises peuvent avoir une efficacité limitée vis-à-vis des virus non enveloppés tel que le virus de l’hépatite A et le Parvovirus B19. Le traitement par immunoglobulines n’a pas été associé à des hépatites A ou des infections par le parvovirus B19 probablement parce que les anticorps contre ces infections, qui sont contenus dans ce produit, sont protecteurs. Enfants et adolescents Il n’y a pas de mise en garde ni de précaution spécifique ou additionnelle pour les enfants et les adolescents. Autres médicaments et OCTAGAM 100 mg/ml, solution pour perfusion La tubulure peut être rincée avant et après l’administration d’OCTAGAM 100 mg/ml avec une solution saline à 0,9% ou avec une solution de dextrose à 5%. Éviter l’utilisation concomitante de diurétiques de l’anse. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, ou si vous avez été vacciné au cours des 3 derniers mois, parlez-en à votre médecin ou à votre pharmacien. OCTAGAM 100 mg/ml, solution pour perfusion peut réduire l’efficacité des vaccins vivants atténués tels que les vaccins contre la rougeole, la rubéole, les oreillons et la varicelle. Il faut respecter une période de 3 mois entre l’administration de ce produit et une vaccination par un vaccin vivant atténué. En cas de rougeole, cette période peut être ramenée à un an. Effets sur les tests sanguins Si vous avez subi un test sanguin après l’administration d’Octagam 100 mg/ml, informez la personne qui a réalisé la prise de sang ou votre médecin que vous avez pris une solution d’immunoglobuline humaine car ce traitement peut affecter les résultats. Lors d’une prise de sang, veuillez informer votre médecin que vous prenez des immunoglobulines car ce traitement peut influencer les résultats. Mesure du taux de glucose sanguin Certains systèmes de mesure du taux de glucose sanguin (appelés lecteurs de glycémie) interprètent par erreur le maltose contenu dans OCTAGAM 100 mg/ml, solution pour perfusion comme du glucose. Il peut en résulter une lecture d’un taux de glucose faussement élevé pendant la durée de la perfusion et jusqu’à environ 15 heures après sa fin, et par conséquent, une administration inappropriée d’insuline entraînant une hypoglycémie dangereuse (c.à.d. une baisse du taux de sucre dans le sang). De même, des cas de véritables hypoglycémies peuvent ne pas être traités si l’état d’hypoglycémie est masqué par une lecture faussement élevée du taux de glucose. Par conséquent, lorsque OCTAGAM 100 mg/ml ou d’autres produits contenant du maltose sont administrés, la mesure du taux de glucose sanguin doit être effectuée en utilisant une méthode spécifique du glucose. Des systèmes basés sur la méthode de glucose-déshydrogénase pyrroloquinoléine quinone (GDH PQQ) ou glucose-dye-oxydoréductase ne doivent pas être utilisés. Examinez attentivement la notice d’utilisation de la méthode de mesure du taux de glucose sanguin, y compris des bandelettes réactives, pour déterminer si le système est compatible avec l’utilisation de produits injectables contenant du maltose. En cas de doute, veuillez consulter votre médecin qui déterminera si votre méthode de mesure du taux de glucose peut être utilisée avec des produits injectables contenant du maltose. OCTAGAM 100 mg/ml, solution pour perfusion avec des aliments, boissons et de l’alcool Aucun effet n’a été observé. Lors de l’utilisation d’OCTAGAM 100 mg/ml, solution pour perfusion, veiller à une hydratation adéquate avant perfusion. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si planifiez d’avoir un enfant, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Aucune étude clinique contrôlée n’a permis d’établir la sécurité de l’administration de ce médicament au cours de la grossesse et son éventuelle administration chez la femme enceinte ou au cours de l’allaitement doit être faite avec prudence Le passage des immunoglobulines à travers le placenta, en particulier lors du troisième trimestre de grossesse a été démontré. L’expérience clinique avec les immunoglobulines suppose qu’il n’existe pas d’effet nocif sur le déroulement de la grossesse ou sur le développement du fœtus et du nouveau-né. Les immunoglobulines sont excrétées dans le lait maternel. Aucun effet négatif n’est attendu chez les nouveau-nés/nourrissons. L’expérience clinique avec les immunoglobulines ne suggère aucun effet nocif sur la fécondité. Conduite de véhicules et utilisation de machines Octagam n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire et à utiliser des machines. Toutefois, les patients présentant des effets indésirables pendant le traitement doivent attendre que ceux-ci aient disparu avant de conduire des véhicules ou d’utiliser des machines. OCTAGAM 100 mg/ml, solution pour perfusion contient du sodium 100 ml de ce médicament contient 69 mg de sodium (composant principal du sel de cuisine/table) par dose. Cela équivaut à 3,45 % de l’apport alimentaire quotidien maximal recommandé par l’OMS de 2 g de sodium par un adulte. À prendre en considération par les patients suivant un régime pauvre en sodium. 3. COMMENT UTILISER OCTAGAM 100 mg/ml, solution pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. OCTAGAM 100 mg/ml est administré par voie intraveineuse (perfusion dans une veine) par un professionnel de santé. Si vous avez utilisé plus de OCTAGAM 100 mg/ml, solution pour perfusion que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser OCTAGAM 100 mg/ml, solution pour perfusion : Sans objet. Si vous arrêtez d’utiliser OCTAGAM 100 mg/ml, solution pour perfusion : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations <à votre médecin ou à votre pharmacien. Utilisation chez les enfants et adolescents L’administration (intraveineuse) d’Octagam 100 mg/ml chez les enfants et les adolescents (de 0 à 18 ans) n’est pas différente de celle chez les adultes. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez immédiatement votre médecin si vous souffrez de l'un des effets secondaires graves énumérés ci-dessous (ils sont tous très rares et peuvent toucher 1 personne sur 10 000). Votre médecin pourra, dans certains cas, interrompre le traitement et réduire la posologie ou arrêter le traitement : · Gonflement du visage, de la langue et de la trachée pouvant entraîner de grandes difficultés à respirer, · Réaction allergique soudaine accompagnée d'un essoufflement, d'une éruption cutanée, d'une respiration sifflante et d'une chute de tension, · Accident vasculaire cérébral pouvant entraîner une faiblesse et/ou une perte de sensation d'un côté du corps, · Infarctus provoquant des douleurs thoraciques, · Caillot sanguin entraînant des douleurs et un gonflement des membres, · Caillot sanguin dans les poumons provoquant des douleurs thoraciques et un essoufflement, · Anémie provoquant un essoufflement ou une pâleur · Grave trouble rénal pouvant entraîner l'incapacité d'uriner, · Affection pulmonaire appelée syndrome respiratoire aigu post-transfusionnel (TRALI, pour transfusion-related acute lung injury) provoquant des difficultés respiratoires, le bleuissement de la peau, de la fièvre et une diminution de la pression sanguine. Si vous constatez l'un des symptômes ci-dessus, contactez immédiatement votre médecin. Les effets secondaires suivants ont aussi été signalés dans de très rares occasions : · Manque de globules blancs, · Surcharge liquidienne, · Trop faible taux de sodium dans le sang, · Sensation d’agitation, d’anxiété, de confusion ou de nervosité, · Migraine, · Trouble du langage, · Perte de conscience, · Vertige, · Fourmillement, · Diminution du toucher ou des sensations, · Sensibilité à la lumière, · Contractions musculaires involontaires, · Troubles de la vision, · Angine de poitrine, · Palpitations, · Modifications de la fréquence cardiaque, · Bleuissement temporaire des lèvres ou d’autres parties de la peau, · Collapsus circulatoire ou choc, · Modifications de la pression artérielle, · Inflammation veineuse, · Pâleur de la peau, · Toux, · Troubles respiratoires, · Œdème pulmonaire (accumulation de liquides dans les poumons), · Spasme bronchique (difficulté à respirer ou respiration sifflante), · Insuffisance respiratoire, · Manque d’oxygène dans le sang, · Vomissements, diarrhées, douleurs abdominales, · Urticaire, démangeaison cutanée, · Rougeurs cutanées, · Éruptions cutanées, · Desquamation de la peau, · Inflammation de la peau, · Perte de cheveux, · Douleurs articulaires ou musculaires, · Faiblesse musculaire ou raideur musculaire, · Forte contraction musculaire douloureuse, · Douleur cervicale, douleur dans les bras et les jambes, · Douleurs rénales, · Gonflement de la peau (œdème), · Bouffées de chaleur, transpiration accrue, · Gêne thoracique, · Symptômes pseudo-grippaux, · Sensation de froid ou de chaud ou sensation générale de malaise et de faiblesse, · Somnolence, · Sensations de brûlure, · Anomalies dans les tests sanguins de la fonction hépatique, · Erreurs de lecture de la glycémie. Effets secondaires courants (pouvant affecter jusqu’à 1 perfusion sur 10) : · Hypersensibilité (réaction allergique) · Maux de tête, · Nausée, · Fièvre, · Sensation de fatigue, · Réactions cutanées au site d’injection. Effets secondaires peu fréquents (pouvant jusqu’à 1 perfusion sur 100) : · Eczéma, · Douleurs dorsales, · Douleurs thoraciques, · Frissons. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OCTAGAM 100 mg/ml, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver au réfrigérateur (entre 2 °C et 8 °C). Conserver le flacon dans l’emballage extérieur à l’abri de la lumière. Ne pas congeler. Le produit peut être retiré du réfrigérateur pour une période continue n’excédant pas 9 mois à une température ne dépassant pas 25°C et sans dépasser la date de péremption. A l’issue de cette période, le produit ne doit pas être remis au réfrigérateur et doit être éliminé. La date à laquelle le produit a été sorti du réfrigérateur doit être mentionnée sur le carton. Ne pas utiliser OCTAGAM 100 mg/ml si vous remarquez que la solution présente un trouble, des dépôts ou une coloration intense. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OCTAGAM 100 mg/ml, solution pour perfusion · La substance active est : L’immunoglobuline humaine normale 100 mg/ml (dont au moins 95% sont des immunoglobulines G) · Les autres composants sont : Le maltose et l’eau pour préparations injectables Qu’est-ce que OCTAGAM 100 mg/ml, solution pour perfusion et contenu de l’emballage extérieur OCTAGAM 100 mg/ml, solution pour perfusion est disponible en flacons (2g/20ml, 5g/50ml, 6g/60ml, 10g/100ml, 20g/200ml, 30g/300ml). Présentations : 2 g/20 ml – boite de 1 5 g/50 ml – boite de 1 6 g/60 ml – boite de 1 10 g/100 ml – boite de 1 ou de 3 20 g/200 ml – boite de 1 ou de 3 30 g/300 ml - boite de 1 La solution est claire ou légèrement opalescente, incolore ou jaune clair. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché OCTAPHARMA FRANCE 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT Exploitant de l’autorisation de mise sur le marché OCTAPHARMA FRANCE 62 BIS AVENUE ANDRE MORIZET 92100 BOULOGNE BILLANCOURT Fabricant OCTAPHARMA PHARMAZEUTIKA PRODUKTIONSGES.M.B.H. OBERLAAER STRASSE 235 A-1100 VIENNA AUTRICHE OU OCTAPHARMA S.A.S. 72 RUE DE MARECHAL FOCH 67380 LINGOLSHEIM OU OCTAPHARMA AB SE-112 75 STOCKHOLM SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}