{
  "authors": [
    {
      "author": "Saloua Ouraini"
    },
    {
      "author": " Ahmed Rouihi"
    },
    {
      "author": " Ismail Nakkabi"
    },
    {
      "author": " Fouad Benariba"
    }
  ],
  "doi": "10.11604/pamj.2015.22.309.7780",
  "publication_date": "2015-11-26",
  "id": "FR101382",
  "url": "https://www.panafrican-med-journal.com/content/article/22/309/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mr M.A âgé de 64 ans sans antécédents pathologiques notables, a présenté des acouphènes gauches permanents, évoluant depuis 1 semaine, les bilans neurologique et cardiaque étaient normaux et l'examen cochléo-vestibulaire comportant un bilan audiométrique et otoscopique était sans particularité. Le patient a été mis sous traitement symptomatique (vasodilatateur+antalgiques) pendant 4 semaines sans amélioration. L'évolution a été marquée par l'apparition de céphalées temporales et d'un amaigrissement chiffré à 8 kg, un examen clinique général n'a pas identifié de signes articulaires ou d'adénopathies, l'auscultation cardiaque était normale, ainsi que l'examen ophtalmologique; Une pathologie sinusienne, pulmonaire ou digestive a également été recherchée par des scanner thoraco-abdomino-pelvien et sinusien qui sont revenus normaux. Par ailleurs le bilan biologique a retrouvé une CRP à 240 mg/l. Devant ce syndrome inflammatoire associé à des céphalées temporales et à une altération de l'état général chez un sujet âgé, le diagnostic d'une vascularite systémique a été évoqué et une biopsie de l'artère temporale gauche a été réalisée. L'étude anatomopathologique a été faite, ce qui a confirmé le diagnostic de la maladie de Horton en retrouvant une lumière artérielle rétrécie, occupée par un thrombus fibrino-cruorique avec une paroi artérielle inflammatoire, des tuniques pariétales siège d'une fibrose au sein de laquelle il existe un infiltrat inflammatoire lympho-plasmocytaire et histiocytaire avec une limitante élastique interne fragmentée. Une corticothérapie intraveineuse à la dose de 1 mg/kg/jour a été débutée pendant 5 jours relayée par la voie orale pendant 2 semaines, ce qui a permis la normalisation de la CRP avec disparition complète des céphalées et des signes généraux ainsi qu'une régression des acouphènes. Ce résultat obtenu, la posologie a été diminuée progressivement par paliers uniformes hebdomadaires de 10 mg sur 6 semaines jusqu'à 0,35 mg/kg/j. Ensuite la réduction a été de 1mg tous les 10 jours jusqu'à la dose d'entretien de 5 mg/j. L'évolution a été marquée par l'absence de récidive de la symptomatologie initiale. Le recul est de 12 mois."
}