{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109762",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60217108&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OLANZAPINE ARROW 20 mg, comprimé orodispersible Olanzapine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OLANZAPINE ARROW 20 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible ? 3. Comment prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OLANZAPINE ARROW 20 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OLANZAPINE ARROW 20 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : psycholeptiques, diazépines, oxazépines, thiazépines et oxépines - code ATC : N05AH03. OLANZAPINE ARROW 20 mg, comprimé orodispersible appartient à une famille de médicaments appelés antipsychotiques et est utilisé pour traiter les pathologies suivantes : · la schizophrénie, une maladie qui s'accompagne de symptômes tels qu'entendre, voir et sentir des choses qui n'existent pas, avoir des croyances erronées, une suspicion inhabituelle, et un retrait affectif et social. Les personnes qui ont cette maladie peuvent également se sentir déprimées, anxieuses ou tendues ; · des épisodes maniaques modérés à sévères caractérisés par un état d’excitation ou d’euphorie. Il a été démontré qu’OLANZAPINE ARROW 20 mg, comprimé orodispersible prévient les récidives de ces symptômes chez les patients présentant un trouble bipolaire ayant déjà répondu au traitement par l’olanzapine lors d’un épisode maniaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OLANZAPINE ARROW 20 mg, comprimé orodispersible ? Ne prenez jamais OLANZAPINE ARROW 20 mg, comprimé orodispersible : · si vous êtes allergique à la substance active (olanzapine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Une réaction allergique peut prendre la forme d'une éruption, de démangeaisons, de gonflement du visage ou des lèvres, ou de difficulté à respirer. Si vous avez déjà éprouvé de telles manifestations, vous devez en informer votre médecin ; · si on vous a préalablement diagnostiqué des problèmes oculaires tels que certains types de glaucome (augmentation de la pression intra-oculaire). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible. · L’utilisation d’OLANZAPINE ARROW 20 mg, comprimé orodispersible chez les patients âgés souffrant de démence est déconseillée car elle peut entrainer des effets indésirables graves. · Comme pour tous les médicaments de ce type, OLANZAPINE ARROW 20 mg, comprimé orodispersible peut provoquer des mouvements anormaux, principalement du visage ou de la langue. En cas de survenue de tels effets après avoir reçu OLANZAPINE ARROW 20 mg, comprimé orodispersible, informez votre médecin. · Très rarement, les médicaments de ce type peuvent entraîner simultanément de la fièvre, une accélération de la respiration, une sudation, une rigidité musculaire et une somnolence ou une envie de dormir. Si de tels effets surviennent, consultez immédiatement votre médecin. · Une prise de poids a été observée chez des patients prenant de l'olanzapine. Vous et votre médecin devez vérifier votre poids régulièrement. Envisagez de consulter un diététicien ou de faire un régime si nécessaire. · Des taux élevés de sucre et de graisses (triglycérides et cholestérol) dans le sang ont été observés chez les patients prenant de l'olanzapine. Votre médecin devra réaliser des tests sanguins afin de vérifier les taux de sucre et de certaines graisses dans votre sang avant de que vous ne commenciez à prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible et régulièrement pendant le traitement. · Informez votre médecin si vous ou quelqu'un d’autre de votre famille avez des antécédents de caillots sanguins, car des médicaments de cette classe ont été associés à la formation de caillots sanguins. Si vous souffrez de l'une des maladies suivantes, veuillez en informer votre médecin le plus tôt possible : · accident vasculaire cérébral ou accident ischémique transitoire (symptômes temporaires d’accident vasculaire cérébral), · maladie de Parkinson, · problèmes de prostate, · constipation importante (iléus paralytique), · maladie du foie et des reins, · troubles du sang, · maladie cardiaque, · diabète, · convulsions. Si vous souffrez de démence et si vous avez déjà eu un accident vasculaire cérébral (« attaque »), vous ou votre personnel soignant/entourage devez en informer votre médecin. A titre de précaution, si vous avez plus de 65 ans, votre pression artérielle peut être contrôlée par votre médecin. Enfants et adolescents OLANZAPINE ARROW 20 mg, comprimé orodispersible n'est pas indiqué chez les patients de moins de 18 ans. Autres médicaments et OLANZAPINE ARROW 20 mg, comprimé orodispersible Pendant le traitement par OLANZAPINE ARROW 20 mg, comprimé orodispersible, vous ne devez prendre d'autres médicaments que si votre médecin vous y autorise. La prise d’OLANZAPINE ARROW 20 mg, comprimé orodispersible peut entraîner une somnolence si vous prenez OLANZAPINE ARROW 20 mg, comprimé orodispersible avec des antidépresseurs ou des médicaments pour l'anxiété ou l'insomnie (tranquillisants). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin si vous prenez : · un traitement pour la maladie de Parkinson ; · de la carbamazépine (un antiépileptique et stabilisateur de l’humeur), de la fluvoxamine (un antidépresseur) ou de la ciprofloxacine (un antibiotique). Il peut être nécessaire d’ajuster la posologie d’OLANZAPINE ARROW. OLANZAPINE ARROW 20 mg, comprimé orodispersible avec des aliments, boissons, et de l’alcool Ne buvez pas d'alcool pendant le traitement par OLANZAPINE ARROW 20 mg, comprimé orodispersible car son association avec l'alcool peut entraîner une somnolence. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Ce médicament ne doit pas vous être prescrit si vous allaitez, car de faibles quantités d'olanzapine peuvent passer dans le lait maternel. Chez les nouveau-nés de mères ayant été traitées par l’olanzapine au cours du dernier trimestre (pendant les trois derniers mois de la grossesse), les symptômes suivants peuvent survenir : tremblement, raideur et/ou faiblesse musculaires, endormissement, agitation, problèmes de respiration, et difficultés à s’alimenter. Si votre bébé présente l’un de ces symptômes, il peut être nécessaire de contacter votre médecin. Conduite de véhicules et utilisation de machines Le traitement par OLANZAPINE ARROW 20 mg, comprimé orodispersible comporte un risque de somnolence. En cas de somnolence, il est déconseillé de conduire ou d'utiliser certains outils ou machines. Informez votre médecin. OLANZAPINE ARROW 20 mg, comprimé orodispersible contient de l’aspartam. Les patients qui ne peuvent pas prendre la phénylalanine devront noter qu’OLANZAPINE ARROW contient de l'aspartame, qui est une source de phénylalanine. Cela peut être nocif pour les personnes atteintes de phénylcétonurie. 3. COMMENT PRENDRE OLANZAPINE ARROW 20 mg, comprimé orodispersible ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous indiquera combien de comprimés d’OLANZAPINE ARROW 20 mg, comprimé orodispersible vous devez prendre et pendant combien de temps. La dose journalière d’OLANZAPINE ARROW se situe entre 5 mg et 20 mg. Consultez votre médecin si vos symptômes réapparaissent mais n'arrêtez pas de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible sauf nouvelle indication de votre médecin. OLANZAPINE ARROW 20 mg, comprimé orodispersible doit être pris une fois par jour, conformément à la prescription de votre médecin. Efforcez-vous de prendre le ou les comprimés à la même heure tous les jours, avant, pendant ou après les repas. Les comprimés orodispersibles d’OLANZAPINE ARROW sont utilisés par voie orale. Les comprimés orodispersible d’OLANZAPINE ARROW 20 mg, comprimé orodispersible se cassent facilement, il convient donc de les manipuler avec soin. Ne prenez pas les comprimés avec des mains humides car les comprimés peuvent s’effriter. Vous pouvez également ajouter le comprimé à un grand verre d’eau, de jus d’orange, de jus de pomme, de lait ou de café, et remuer. Avec certaines boissons, le mélange peut changer de couleur et éventuellement devenir trouble. Le boire immédiatement. Si vous avez pris plus de OLANZAPINE ARROW 20 mg, comprimé orodispersible que vous n’auriez dû Les patients ayant pris plus d'olanzapine qu'ils n'auraient dû ont présenté les symptômes suivants : accélération du rythme cardiaque, agitation/agressivité, problèmes d'élocution, mouvements anormaux (particulièrement du visage et de la langue), diminution du niveau de conscience. Les autres symptômes peuvent être : confusion, convulsions (épilepsie), coma, association de fièvre, d'une accélération de la respiration, de sueurs, de raideur musculaire et de somnolence ou d'une envie de dormir, diminution de la fréquence respiratoire, « fausse route », pression artérielle élevée ou basse, troubles du rythme cardiaque. Contactez votre médecin ou votre hôpital immédiatement si vous présentez l’un des symptômes ci-dessus. Montrez-lui votre boîte de comprimés. Si vous oubliez de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible Prenez vos comprimés dès que vous réalisez votre oubli. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible N'arrêtez pas de prendre vos comprimés simplement parce que vous vous sentez mieux. Il est important que vous preniez OLANZAPINE ARROW 20 mg, comprimé orodispersible aussi longtemps que votre médecin vous l'aura indiqué. Si vous arrêtez brutalement de prendre OLANZAPINE ARROW 20 mg, comprimé orodispersible, des symptômes tels que sueurs, incapacité à dormir, tremblement, anxiété ou des nausées et des vomissements peuvent survenir. Votre médecin peut donc vous demander de réduire les doses progressivement avant d'arrêter le traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin immédiatement si vous avez : · des mouvements anormaux (un effet indésirable fréquent qui peut affecter jusqu’à 1 patient sur 10) particulièrement du visage et de la langue ; · des caillots sanguins dans les veines (un effet indésirable peu fréquent qui peut affecter jusqu’à 1 patient sur 100), en particulier dans les jambes (les symptômes comprennent gonflement, douleur et rougeur de la jambe) qui peuvent se déplacer à travers les vaisseaux sanguins jusqu’aux poumons entraînant des douleurs de la poitrine et des difficultés à respirer. Si vous constatez un de ces symptômes, consultez immédiatement un médecin ; · l’association d’une fièvre, d’une respiration plus rapide, de sueurs, d’une raideur musculaire, et d’une somnolence (la fréquence de cet effet indésirable ne peut être estimée sur la base des données disponibles). Les effets indésirables très rares incluent des réactions allergiques graves telles que le syndrome d'hypersensibilité médicamenteuse avec éosinophilie et symptômes systémiques (DRESS). Le syndrome DRESS débute par des symptômes évocateurs de la grippe et une éruption sur le visage, puis sur tout le corps, avec élévation de la température, gonflement des ganglions lymphatiques, accroissement des niveaux d'enzymes du foie dans le sang et augmentation d'un type de globules blancs (éosinophilie). Les effets indésirables très fréquents (pouvant affecter plus d’1 patient sur 10) comprennent : · prise de poids, · envie de dormir, · augmentation des taux de prolactine dans le sang. Au début du traitement certaines personnes peuvent éprouver des vertiges ou des sensations de malaise (avec un pouls ralenti), en particulier au moment de se mettre debout après avoir été allongé ou assis. Ces effets disparaissent habituellement spontanément, mais dans le cas contraire, veuillez en informer votre médecin. Les effets indésirables fréquents (pouvant affecter jusqu’à 1 patient sur 10) comprennent : · modifications du taux de certaines lignées cellulaires sanguines, de lipides circulants, et au début du traitement augmentation transitoire des enzymes du foie, · augmentation des taux de sucre dans le sang et l'urine, · augmentation des taux de l’acide urique et de la créatine phosphokinase dans le sang, · augmentation de la sensation de faim, · vertiges, · impatience (difficultés à rester immobile), · tremblements, · mouvements anormaux (dyskinésie), · constipation, · bouche sèche, · éruption cutanée, · diminution de la force, · fatigue intense, · rétention d'eau pouvant conduire à un gonflement au niveau des mains, des chevilles ou des pieds, · fièvre, · douleurs articulaires et dysfonctions sexuelles telles que diminution de la libido chez les hommes et chez les femmes ou dysfonction érectile chez les hommes. Les effets indésirables peu fréquents (pouvant affecter jusqu’à 1 patient sur 100) comprennent : · réactions d’hypersensibilité (par exemple gonflement des lèvres et de la gorge, démangeaisons, éruption cutanée), · apparition ou aggravation d’un diabète, occasionnellement associé à une acidocétose (corps cétoniques dans le sang et dans les urines) ou un coma, · convulsions, habituellement associées à des antécédents de convulsions (épilepsie), · raideur ou spasmes musculaires (dont des mouvements des yeux), · syndrome des jambes sans repos, · problèmes d’élocution, · ralentissement du pouls, · hypersensibilité au soleil, · saignement de nez, · distension abdominale, · excès de salive, · perte de mémoire ou moment d’inattention, · incontinence urinaire, · difficulté à uriner, · perte de cheveux, · absence ou diminution des règles, · modification de la poitrine chez les hommes et chez les femmes telle qu’une production anormale de lait ou une augmentation anormale de son volume. Les effets indésirables rares (pouvant affecter jusqu’à 1 patient sur 1000) comprennent : · diminution de la température corporelle, · anomalies du rythme cardiaque, · mort soudaine inexpliquée, · inflammation du pancréas entraînant d’importantes douleurs à l’estomac, de la fièvre et un état de malaise général, · maladie du foie, se traduisant par un jaunissement de la peau et de la partie blanche du globe oculaire, · atteinte musculaire pouvant se présenter sous la forme de courbatures ou de douleurs inexpliquées, · érection prolongée et/ou douloureuse. Lors de la prise d'olanzapine, les patients âgés souffrant de démence peuvent présenter un accident vasculaire cérébral (« attaque »), une pneumopathie, une incontinence urinaire, des chutes, une extrême fatigue, des hallucinations visuelles, une augmentation de la température corporelle, une rougeur de la peau et des troubles de la marche. Dans ce groupe spécifique de patients, des décès ont été rapportés. Chez les patients atteints de la maladie de Parkinson, OLANZAPINE ARROW 20 mg, comprimé orodispersible peut aggraver les symptômes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OLANZAPINE ARROW 20 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OLANZAPINE ARROW 20 mg, comprimé orodispersible · La substance active est : Olanzapine................................................................................................................. 20,00 mg Pour un comprimé orodispersible. · Les autres excipients sont : mannitol (SD 200), mannitol (Mannitol 35), polacriline potassique, crospovidone, (Type A), silice colloïdale anhydre, aspartam (E951), cellulose microcristalline (grade 112), stéaryl fumarate de sodium, arôme ananas (FL SD # 883) [contient des agents aromatisants et de l'amidon alimentaire modifié]. Qu’est-ce que OLANZAPINE ARROW 20 mg, comprimé orodispersible et contenu de l’emballage extérieur Comprimé rond, plat avec des bords biseautés, de couleur jaune marqué avec « C » sur une face et « 54 » sur l’autre face. OLANZAPINE ARROW 20 mg, comprimé orodispersible est disponible en étui, sous plaquettes [polyamide/Aluminium recouverte avec Primer, PE coex/polyéthylène avec un dessicant comme film constituant les alvéoles et un film d'aluminium recouvert de polyéthylène comme film d’operculage] : Boîte de 1, 10, 14, 28, 30, 35, 56, 60, 70, 98 et 100 comprimés orodispersibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant MILPHARM LIMITED ARES BLOCK, ODYSSEY BUSINESS PARK WEST END ROAD RUISLIP HA4 6QD ROYAUME-UNI OU APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE OU ORION CORPORATION, ORION PHARMA ORIONINTIE 1, 02200 ESPOO FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}