{
  "authors": [
    {
      "author": "Hicham Esselmani"
    },
    {
      "author": " Mounya Bouabdellah"
    },
    {
      "author": " Laila Benchekroun"
    },
    {
      "author": " Sanae Elalami"
    },
    {
      "author": " Najat Handor"
    },
    {
      "author": " Layachi Chabraoui"
    }
  ],
  "doi": "10.11604/pamj.2014.18.315.4967",
  "publication_date": "2014-08-21",
  "id": "FR101185",
  "url": "https://www.panafrican-med-journal.com/content/article/18/315/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un homme, âgé de 42 ans, hospitalisé en urgence au service d'endocrinologie de l'Hôpital Ibn Sina de Rabat pour une tuméfaction jugale et hypercalcémie. Dans ses antécédents depuis 3 ans, on notait une lithiase rénale bilatérale récidivante. Il y a sept mois, il avait commencé à se plaindre d'une tuméfaction jugale gauche qui a motivé une consultation ORL; l'examen clinique retrouvait alors une tuméfaction au niveau de l'os maxillaire droit, de consistance dure, non douloureuse, mesurant environ 5 cm de grand axe. La radiographie panoramique dentaire et la TDM du massif facial ont révélé de multiples images lytiques maxillaires supérieures et mandibulaires gauches. Cette découverte de a conduit au dosage de la calcémie puis à son hospitalisation en endocrinocrinologie. A son admission, le patient était légèrement asthénique et amaigri ; Sur le plan biochimique, les résultats du laboratoire, ont montré chez notre patient, une calcémie corrigée à 157 mg/l et une phosphorémie à 16 mg/l. Par ailleurs, il n'existait aucune anomalie cardiaque ou neurologique. Les radiographies des genoux, des membres supérieurs et des membres inférieurs n'avaient pas révélés de lésions suspectes écartant d'autres localisations de tumeur brune. Il n'existait pas de syndrome inflammatoire (CRP < 5mg/l). Les paramètres biologiques de routine, à savoir la glycémie, l'urée et la créatinine étaient sans anomalie. Dans les urines, on avait noté une hyperphosphaturie à 1254 mg/24 h et une hypercalciurie à 924 mg/24. Le diagnostic d'hyperparathyroïdie primitive était fortement suspecté. Il a été confirmé par le dosage de la parathormone (1-84) par la technique d'immuno-chimiluminescence microparticulaire (Architect, Abbott®) rapportant une augmentation majeure à 1713 pg/dl. L'examen anatomo-pathologique de la biopsie osseuse du maxillaire était en faveur d'une tumeur brune. Les explorations parathyroidiennes (échographie et scintigraphie au MIBI : 1-méthoxy isobutyle isonitrile) ont retrouvé un adénome parathyroïdien polaire inférieur droit volumineux (46 × 25 mm). Par ailleurs, la thyroïde était globalement augmentée de taille avec un aspect hétérogène nodulaire du lobe thyroïdien droit. Une échographie rénale a mis en évidence de multiples microlithiases bilatérales sans dilatation pyélocalicielle."
}