{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108492",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64253639&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LORATADINE NEPENTHES 10 mg, comprimé Loratadine Encadré Veuillez lire attentivement cette notice avant de prendrece médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que LORATADINE NEPENTHES 10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LORATADINE NEPENTHES 10 mg, comprimé ? 3. Comment prendre LORATADINE NEPENTHES 10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LORATADINE NEPENTHES 10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LORATADINE NEPENTHES 10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R06AX13 LORATADINE NEPENTHES 10 mg est un antihistaminique (il s'oppose aux effets de l'histamine, libérée dans l'organisme au cours de l'allergie). LORATADINE NEPENTHES 10 mg, comprimé est indiqué chez l'adulte et l'enfant de plus de 30 kg (environ 12 ans) : il soulage les symptômes associés à la rhinite allergique (par exemple le rhume des foins) tels que les éternuements, l'écoulement nasal clair, le nez et/ou les yeux qui démangent, le larmoiement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LORATADINE NEPENTHES 10 mg, comprimé ? Ne prenez jamais LORATADINE NEPENTHES 10 mg, comprimé : · si vous êtes allergique à la loratadine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Prévenez votre médecin en cas de maladie grave du foie. Signalez à votre médecin que vous prenez ce médicament s'il vous prescrit un test cutané pour le diagnostic d'une allergie. Dans ce cas, le traitement doit être interrompu 48 heures avant le test car ce médicament peut en fausser le résultat. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et LORATADINE NEPENTHES 10 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LORATADINE NEPENTHES 10 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin : lui seul pourra juger du traitement adapté à votre état. Ce médicament passe dans le lait maternel. En conséquence, l'utilisation de ce médicament est déconseillée en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. LORATADINE NEPENTHES 10 mg, comprimé contient du lactose 3. COMMENT PRENDRE LORATADINE NEPENTHES 10 mg, comprimé ? Posologie Réservé UNIQUEMENT à l'adulte et enfants de plus de 30 kg (environ 12 ans). Prendre 1 comprimé une fois par jour. Avalez le comprimé à l'aide d'un verre d'eau, au moment ou en dehors des repas. Ce comprimé dosé à 10 mg n'est pas adapté aux enfants de moins de 30 kg. La posologie doit être adaptée en cas d'insuffisance hépatique sévère. L'augmentation de la posologie n'augmente pas l'efficacité de ce médicament. Mode d'administration Voie orale. Avaler le comprimé à l'aide d'un verre d'eau. Ce médicament peut être pris indifféremment par rapport aux repas (pendant ou en dehors des repas). Si vous avez pris plus de LORATADINE NEPENTHES 10 mg, comprimé que vous n’auriez dû Si vous avez pris plus de LORATADINE NEPENTHES 10 mg, comprimé que vous n'auriez dû : consultez votre médecin ou votre pharmacien. Si vous oubliez de prendre LORATADINE NEPENTHES 10 mg, comprimé Si vous oubliez de prendre votre dose à temps, prenez-la dès que possible, puis continuez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous arrêtez de prendre LORATADINE NEPENTHES 10 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquemment rapportés sont : la somnolence, les maux de tête, l'augmentation de l'appétit, l'insomnie (difficulté à dormir), la nervosité, la fatigue. Dans des cas très rares (moins de 1 personne sur 10 000) il a été rapporté des cas d'hypersensibilité (réaction allergique), de vertiges, de tachycardie (accélération du rythme cardiaque), de palpitations, de nausées, de bouche sèche, de douleur d'estomac, de troubles des fonctions hépatiques (foie), de rash (éruption cutanée), de chute de cheveux, et de fatigue. Les autres effets indésirables suivants ont été rapportés avec une fréquence indéterminée (les informations disponibles ne permettent pas d’évaluer la fréquence) : Une prise de poids. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LORATADINE NEPENTHES 10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez un changement de l'aspect des comprimés. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LORATADINE NEPENTHES 10 mg, comprimé · La substance active est : Loratadine......................................................................................................................... 10,00 mg Pour un comprimé · Les autres composants sont : Lactose monohydraté, amidon de maïs, stéarate de magnésium, cellulose microcristalline. Qu’est-ce que LORATADINE NEPENTHES 10 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé blanc, avec une barre de cassure. Boîte de 5 ou 7 comprimés sous plaquettes thermoformées. Flacon de 5 ou 7 comprimés en polypropylène muni d'un bouchon LDPE. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE NEPENTHES za de la patte d’oie 13, avenue paul langevin 95220 herblay France Exploitant de l’autorisation de mise sur le marché LABORATOIRE NEPENTHES ZA DE LA PATTE D’OIE 13, AVENUE PAUL LANGEVIN 95220 HERBLAY FRANCE Fabricant ACTAVIS HF REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE ou ACTAVIS LTD B 16 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 08 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}