{
  "authors": [
    {
      "author": "Abdelilah El Alaoui"
    },
    {
      "author": "Hicham El Boté"
    },
    {
      "author": "Oussama Ziouani"
    },
    {
      "author": "Oussman Dembele"
    },
    {
      "author": "Hachem El Sayegh"
    },
    {
      "author": "Ali Iken"
    },
    {
      "author": "Lounis Benslimane"
    },
    {
      "author": "Yassine Nouini"
    }
  ],
  "doi": "10.11604/pamj.2017.26.190.9515",
  "publication_date": "2017-07-05",
  "id": "FR101761",
  "url": "https://pubmed.ncbi.nlm.nih.gov/28674583",
  "source": "The Pan African medical journal",
  "source_url": "https://pubmed.ncbi.nlm.nih.gov/",
  "licence": "CC BY",
  "language": "fr",
  "type": "pubmed",
  "description": "",
  "text": "Nous rapportons un cas d’adénocarcinome mucineux secondaire du scrotum révélé par des fistules scrotales, chez un patient âgé de 54 ans, sans antécédents pathologiques notables, qui présente depuis deux ans des fistules scrotales à répétition, sans autres signes associés. L’examen trouve de multiples fistules scrotales avec issue de pus épais, le toucher rectal est normal. Les explorations urologiques (UIV, UCRM, Cystoscopie, …) sont normales, le bilan infectieux ainsi que la recherche de BK dans les urines et le crachat sont négatives. La biopsie de la peau scrotale est revenue en faveur d’un adénocarcinome mucineux moyennement différencié, dont l’étude immun histochimique est en faveur d’une origine primitive colorectale. L’évolution a été marqué par l’apparition de fistules anales complexes, ayant a l’IRM une caractéristique active, alimentant plusieurs collections pelvi périnéales comportant des bourgeons charnus. Sur le plan thérapeutique et vu la rareté de ce cancer, il n’y a pas de consensus. La résection chirurgicale reste le traitement de choix pour cette affection. La radio chimiothérapie pré opératoire est préconisée pour ce type de cancer mais son rôle n’est pas bien établi. Chez notre patient on a opté pour une radio chimiothérapie néo adjuvante première, avant la réalisation d’une amputation abdomino- périnéale."
}