{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109059",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65512856&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin Lévonorgestrel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? 3. Comment utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : dispositif intra-utérin en plastique avec progestatif - code ATC : G02BA03 Qu’est-ce que MIRENA ? MIRENA est un dispositif intra-utérin (plus communément appelé stérilet) qui est placé par un professionnel de santé à l’intérieur de votre utérus. Il contient une hormone : un progestatif (le lévonorgestrel), qui a un effet contraceptif. Dans quels cas est-il utilisé ? MIRENA est utilisé : · soit pour éviter une grossesse, · soit pour traiter des règles trop abondantes sans cause organique décelable (ménorragies fonctionnelles). Enfants et adolescents MIRENA n’a pas d’indication avant l’apparition des premières règles (ménarche). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? MIRENA ne doit pas être utilisé comme contraceptif d’urgence après une relation sexuelle non ou mal protégée. N’utilisez jamais MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin : · si vous êtes allergique à la substance active (le lévonorgestrel) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte ou si vous pensez l’être ; · si vous présentez une infection au niveau des organes génitaux bas (cervicite, vaginite…) ; · si vous présentez actuellement ou avez eu à plusieurs reprises une maladie inflammatoire des organes génitaux hauts (utérus, trompes par exemple) ou de l’abdomen ; · si, après un accouchement, vous avez eu une infection de l’utérus (endométrite) ; · si vous avez une modification anormale des cellules du col de l’utérus (dysplasie cervicale) ; · si vous avez eu un avortement avec une infection au cours des 3 derniers mois ; · si votre état de santé favorise la survenue d’infections ; · si vous avez des saignements anormaux au niveau des organes génitaux dont on ne connait pas la cause ; · si vous avez une anomalie de l’utérus (anomalies congénitales ou acquises de l’utérus y compris les fibromes qui déforment votre utérus) ; · si vous avez une affection maligne (cancer) de l’utérus ou du col de l’utérus ; · si vous avez un cancer dont le développement est influencé par les progestatifs (par exemple un cancer du sein) ; · si vous avez une maladie aigüe du foie ou un cancer du foie. Avertissements et précautions L’éventualité d’une grossesse doit être exclue avant l’insertion de MIRENA (notamment par la réalisation d’un test de grossesse). Adressez-vous à votre médecin ou pharmacien avant d’utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin. Vous devez informer le professionnel de santé qui vous prescrit MIRENA : · si vous n’avez jamais été enceinte car MIRENA ne peut généralement pas être utilisé chez les femmes n’ayant jamais eu d’enfant. · si vous avez une maladie du cœur depuis votre naissance ou si vous avez une maladie des valves du cœur, car vous risquez d’avoir une infection au niveau du cœur (endocardite). MIRENA n’est pas recommandé si vous êtes dans ces situations. · si vous êtes diabétique ; il est alors recommandé de suivre votre glycémie. · si vous présentez un des symptômes suivants avant ou pendant l’utilisation de MIRENA : o des migraines importantes ou inhabituelles, ou une apparition brutale de troubles de la vue (perte asymétrique de la vue), o des maux de tête exceptionnellement intenses, o une coloration jaune de la peau liée à une maladie du foie (jaunisse), o une augmentation importante de la tension artérielle, o si vous avez (ou si votre médecin le soupçonne) un cancer du sein, de l’utérus ou tout autre cancer dont le développement est influencé par les progestatifs, o un caillot de sang dans une artère du cœur (infarctus du myocarde) ou du cerveau (accident vasculaire cérébral), o un caillot de sang dans un vaisseau sanguin de la jambe (phlébite) ou du poumon (embolie pulmonaire), o une infection génitale haute. Si vous avez l’un des symptômes ci-dessus avant le traitement, l’insertion du dispositif ne pourra être envisagée qu’avec précaution et après l’avis d’un médecin spécialisé. Si l’un de ces symptômes apparaît ou s’aggrave pendant le traitement, votre médecin envisagera de vous retirer MIRENA. Si vous utilisez MIRENA pour traiter des règles trop abondantes (ménorragies fonctionnelles) : Avant de mettre en place MIRENA, le professionnel de santé qui vous posera MIRENA : · vous informera des autres traitements médicaux et/ou chirurgicaux possibles, · vous demandera d’effectuer des examens complémentaires pour s’assurer que vous pouvez utiliser MIRENA et valider le diagnostic de ménorragies fonctionnelles, · vérifiera que vos règles trop importantes n’ont pas provoqué une baisse du nombre de globules rouges dans votre sang (anémie) ; si besoin, un traitement sera mis en place. La mise en place de MIRENA se fera avec précaution. Examen médical et consultation : · Avant l’insertion de MIRENA, le professionnel de santé vous informera de l’efficacité, des risques et des possibles effets indésirables. Il réalisera alors un examen gynécologique complet. Cet examen comprend : o une évaluation de la taille et de la position de votre utérus, o un examen des seins, o la recherche d’une éventuelle infection au niveau de vos organes génitaux. Au cours de cet examen, le professionnel de santé vérifiera également que vous n’êtes pas enceinte et que vous n’avez pas d’infection sexuellement transmissible (IST). Il pourra réaliser un prélèvement (frottis) s’il le juge nécessaire. · Le professionnel de santé vous prescrira ensuite un examen de contrôle 4 à 6 semaines après l’insertion, puis une fois par an, ou plus fréquemment si nécessaire. Il déterminera la fréquence et le type d’examen nécessaires à votre cas particulier. Insertion ou retrait de MIRENA : L’insertion ou le retrait de MIRENA peut provoquer des douleurs ou des saignements. Un malaise, parfois associé à une perte de connaissance (syncope) ou des convulsions (chez les épileptiques) peuvent également survenir lors de l’insertion. Pendant le traitement : Troubles du cycle · Après plusieurs mois d’utilisation de MIRENA, vos règles peuvent diminuer, voire disparaître. En général, l’absence de vos règles ne signifie pas que vous êtes enceinte. · Cependant, si vos règles deviennent complètement absentes, vous devez consulter un professionnel de santé afin d’exclure une éventuelle grossesse (examen gynécologique et test de grossesse). Si l’absence de vos règles persiste, il n’est pas nécessaire de refaire un test de grossesse, sauf si vous avez d’autres signes habituels d’une grossesse. · Si vous avez des saignements irréguliers, le professionnel de santé vous prescrira des examens complémentaires car ces saignements pourraient masquer certaines maladies de l’utérus. Infections Vous devez consulter immédiatement un médecin si vous êtes dans l’une des situations suivantes : · si vous avez des douleurs persistantes dans le bas-ventre, · si vous avez de la fièvre, · si vous avez des rapports sexuels douloureux, · si vous avez des saignements anormaux. En effet, une infection au niveau de vos organes génitaux peut être à l’origine de ces signes et peut nécessiter le retrait de MIRENA. Une infection sévère ou une septicémie (infection généralisée) peut survenir de façon extrêmement rare. Expulsion ou déplacement de MIRENA Votre utérus peut se contracter pendant vos règles et provoquer quelquefois, le déplacement ou l’expulsion de MIRENA. Cela peut se manifester par des douleurs, des saignements anormaux ou une augmentation du volume des règles. Si le dispositif a été déplacé, son efficacité peut être réduite voire absente. Toutefois, l’expulsion de MIRENA peut aussi passer totalement inaperçue. Vous pouvez vérifier par vous-même la présence des fils dans le vagin, lorsque vous prenez une douche par exemple, en introduisant délicatement un doigt dans le vagin et en sentant les fils au fond du vagin, près de l’entrée de l’utérus (col). Ne tirez pas sur les fils car vous risqueriez de retirer accidentellement MIRENA. Si vous ne sentez plus les fils, ceci peut être le signe d’une expulsion ou d’une perforation (voir paragraphe « Perforation de l’utérus »). Si vous avez un doute sur une éventuelle expulsion ou un déplacement de MIRENA , évitez les rapports sexuels ou utilisez une méthode de contraception mécanique (le préservatif par exemple) et consultez un médecin ou le professionnel de santé qui vous a inséré MIRENA. Il est recommandé d’utiliser des serviettes hygiéniques. Si vous utilisez des tampons ou des coupes menstruelles, vous devez faire attention, lors de leur retrait, à ne pas tirer sur les fils de Mirena. Perforation de l’utérus Une perforation ou une pénétration de la paroi de l’utérus peut se produire, le plus souvent lors de la pose, mais peut n’être décelée que plus tard, ce qui peut parfois aboutir à une localisation du dispositif en dehors de votre utérus (par exemple dans votre abdomen). En cas de perforation, MIRENA n’est plus efficace pour empêcher une grossesse. Le dispositif doit être retiré et une intervention chirurgicale peut être nécessaire. Le risque de perforation est augmenté chez les femmes qui allaitent et chez les femmes qui ont accouché dans les 36 semaines précédant l’insertion de MIRENA. Ce risque peut également être augmenté chez les femmes dont l’utérus est positionné vers l’arrière et fixé (utérus dit rétroversé fixé). Les symptômes et signes possibles d’une perforation incluent : · des douleurs intenses (semblables aux douleurs de règles) ou plus importantes que prévu, · des saignements importants (après l’insertion), · des douleurs ou des saignements qui persistent plus que quelques semaines, · un changement soudain de vos règles, · des douleurs lors des relations sexuelles, · vous ne sentez plus les fils de retrait de MIRENA si vous vérifiez par vous-même la présence de ces fils dans le vagin (tel que décrit dans le paragraphe « Expulsion et déplacement de MIRENA ») Si l’insertion a été difficile et/ou douloureuse, si vous ressentez l’un des signes/symptômes décrits ci‑dessus et que vous suspectez une perforation, vous devez consulter rapidement un médecin ou le professionnel de santé qui vous a inséré MIRENA. Rappelez‑leur que vous utilisez MIRENA, notamment si le professionnel de santé que vous consultez n’est pas la personne qui vous a inséré ce dispositif. Grossesse extra-utérine Les grossesses sous MIRENA sont très rares. Cependant si vous découvrez que vous êtes enceinte alors que vous utilisez MIRENA, le risque d’avoir une grossesse à l’extérieur de votre utérus (grossesse extra-utérine) est augmenté. Le taux de grossesses extra-utérines chez les utilisatrices de MIRENA est d’environ 0,1 pour 100 années-femmes. Pour plus d’informations, veuillez-vous reporter à la rubrique « Grossesse » de cette notice. Follicules ovariens (cellules situées dans l’ovaire et responsables de la formation de l’ovule) L’effet contraceptif de MIRENA est principalement dû à son effet local au niveau de l’utérus et la plupart des femmes conservent des cycles avec ovulation. Cependant dans certains cas, des follicules de grande taille peuvent se développer dans l’ovaire et s’accompagner de douleurs dans le bas du ventre ou lors des rapports sexuels. En général, ces follicules disparaissent spontanément au bout de 2 ou 3 mois, mais ils peuvent dans certains cas nécessiter une surveillance médicale, voire une échographie (examen médical permettant de visualiser un organe). Une intervention chirurgicale est rarement nécessaire. En cas de doute n’hésitez pas à demander l’avis du professionnel de santé qui vous suit ou de votre pharmacien. Rappelez aux professionnels de santé que vous utilisez MIRENA, particulièrement si ce ne sont pas eux qui vous ont inséré ce dispositif. Cancer du sein Des cas de cancers du sein ont été rapportés chez les utilisatrices de contraception hormonale, y compris MIRENA . Troubles psychiatriques Certaines femmes qui utilisent des contraceptifs hormonaux dont MIRENA ont fait état d’une dépression ou d’un état dépressif. La dépression peut être grave et peut parfois donner lieu à des idées suicidaires. Si vous présentez des changements d’humeur et des symptômes dépressifs, sollicitez les conseils de votre médecin dès que possible. Enfants et adolescents MIRENA n’a pas d’indication avant l’apparition des premières règles (ménarche). Patientes âgées (de plus de 65 ans) : MIRENA n’a pas été étudié chez les femmes de plus de 65 ans. Patientes souffrant d’insuffisance hépatique : Vous ne devez pas utiliser MIRENA si vous êtes atteinte d’insuffisance hépatique (maladie du foie) (voir rubrique 2 « N’utilisez jamais MIRENA »). Patientes souffrant d’insuffisance rénale : MIRENA n’a pas été étudié chez les femmes souffrant d’insuffisance rénale (maladie du rein). Autres médicaments et MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'influence de ces médicaments sur l'efficacité contraceptive de MIRENA n'est pas connue, mais en raison du mode d'action local de MIRENA, on peut penser qu’elle n’a pas d’importance majeure. MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Grossesse : Vous ne devez pas utiliser MIRENA si vous êtes enceinte ou si vous pensez l’être. Les grossesses sous MIRENA sont très rares. Le taux d’échec peut être augmenté si MIRENA est expulsé ou si la paroi de l’utérus est perforée. Cependant, si vous découvrez que vous êtes enceinte alors que vous utilisez MIRENA, le professionnel de santé qui vous suit doit s’assurer qu’il ne s’agit pas d’une grossesse à l’extérieur de votre utérus. En effet, ce risque est augmenté, en particulier pour les femmes qui ont déjà eu ce type de grossesse, une chirurgie des trompes (organe qui relie l’utérus aux ovaires) ou une infection au niveau des organes génitaux. C’est pourquoi, vous devez consulter immédiatement un médecin si vous présentez brutalement l’un des signes suivants : · des saignements alors que vous n’aviez plus vos règles, · des douleurs importantes du bas du ventre associées à une absence de règles, · des signes habituels de grossesse associés à des saignements et des malaises. Risque lié au dispositif intra-utérin : Si la grossesse est intra-utérine (à l’intérieur de l’utérus), le retrait de MIRENA par votre professionnel de santé est recommandé quand cela est possible. Ce retrait peut parfois provoquer une fausse couche. Si le dispositif ne peut pas être retiré, une interruption de grossesse pourra éventuellement être envisagée. En cas de maintien du dispositif pendant la grossesse, le risque de complications obstétricales peut être augmenté : infection, fausse couche, rupture prématurée de la poche des eaux, accouchement prématuré. Si le dispositif intra-utérin n'a pas été retiré, la grossesse doit se dérouler sous une surveillance attentive. Risque lié au lévonorgestrel : En raison de l’administration intra-utérine du lévonorgestrel, la survenue possible d’une malformation sexuelle chez le fœtus ne peut être exclue. Allaitement : Une dose de lévonorgestrel d’environ 0,1 % passe dans le lait maternel. Aucun effet délétère sur la croissance et le développement du nourrisson n’a été rapporté après l’insertion de MIRENA 6 semaines après l'accouchement. Par conséquent, MIRENA peut être utilisé en cas d’allaitement. Fertilité : La conception d’un enfant est possible dès le retrait de MIRENA. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines MIRENA n’a pas d’effet connu sur la capacité de conduire des véhicules ou d’utiliser des machines. 3. COMMENT UTILISER MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin ? Posologie Après insertion, MIRENA reste efficace pendant une durée maximale de 6 ans lorsqu'il est utilisé pour éviter une grossesse (contraception) et pendant une durée maximale de 5 ans lorsqu’il est utilisé pour traiter des règles trop abondantes sans cause organique décelable (ménorragies fonctionnelles). MIRENA libère directement dans l’utérus le progestatif (le lévonorgestrel) avec une dose définie dans le temps : à titre d’information, environ 20 microgrammes par 24 heures en début de traitement. Cette dose diminue progressivement à environ 10 microgrammes par 24 heures au bout de 5 ans et à 9 microgrammes par 24 heures au bout de 6 ans. Mode d’administration Il est recommandé que l’insertion de MIRENA soit réalisée exclusivement par un professionnel de santé familiarisé avec la technique d’insertion de MIRENA et/ou ayant été suffisamment formé à la technique d’insertion de MIRENA. Il placera MIRENA à l’intérieur de votre utérus (voie intra-utérine). Mise en place de MIRENA L’insertion de MIRENA est plus facile pendant les règles. La première fois, MIRENA doit être mis en place au cours des 7 jours qui suivent le début des règles. · Utilisation après un avortement : MIRENA peut aussi être inséré immédiatement après un avortement qui s’est déroulé au cours des 3 premiers mois de grossesse si vous n’avez pas d’infection au niveau de vos organes génitaux. · Utilisation après un accouchement : Avant d’insérer MIRENA, il est recommandé d’attendre que votre utérus ait retrouvé sa taille normale, soit au moins 6 semaines après l’accouchement (voir rubrique 2. Quelles sont les informations à connaître avant d’utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? – « Perforation de l’utérus »). Retrait de MIRENA MIRENA peut être retiré à tout moment par le professionnel de santé qui vous suit et doit être retiré au plus tard à la fin de la sixième année lorsqu’il est utilisé pour éviter une grossesse (contraception) et à la fin de la cinquième année lorsqu’il est utilisé pour traiter des règles trop abondantes sans cause organique décelable (ménorragies fonctionnelles). Si vous ne souhaitez pas être enceinte : S’il persiste un cycle menstruel, MIRENA doit être retiré durant les sept premiers jours des règles. Si MIRENA est retiré en dehors de cette période, vous devez utiliser une autre méthode de contraception barrière (par exemple préservatifs) pendant au moins sept jours avant le retrait du dispositif. De même, si vous avez des règles irrégulières ou si vos règles (menstruations) ont disparu, vous devez utiliser une méthode de contraception barrière (par exemple préservatifs) pendant sept jours avant le retrait du dispositif. Si vous souhaitez continuer à utiliser cette méthode de contraception, le professionnel de santé qui vous suit pourra lors de la même consultation retirer l’ancien dispositif intra-utérin et vous en poser un nouveau. Dans ce cas, vous n’avez pas besoin de contraception supplémentaire. Si MIRENA est retiré en milieu de cycle et que vous avez eu un rapport sexuel la semaine qui précède, la sécurité contraceptive de MIRENA n’est assurée que si le nouveau dispositif est introduit immédiatement après le retrait. Si vous désirez changer de méthode contraceptive, vous devrez utiliser une contraception mécanique (un préservatif par exemple) au moins 7 jours avant la date prévue du retrait et la poursuivre pendant la durée indiquée par le professionnel de santé qui vous suit. Si vous désirez une grossesse : MIRENA peut être retiré à tout moment par le professionnel de santé qui vous suit. La conception d’un enfant est possible dès le retrait de MIRENA. Si vous avez utilisé plus de MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin Sans objet. Si vous arrêtez d’utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables très fréquemment observés (chez plus de 10 femmes sur 100) sont les suivants : · des maux de tête (céphalées) ; · des douleurs au niveau du ventre et du bas-ventre, un gonflement abdominal ; · des troubles des règles notamment des saignements entre les règles, des règles plus abondantes ou moins abondantes, prolongées ou raccourcies, ou des périodes prolongées sans saignements ; · un écoulement vaginal ; · une inflammation de la vulve ou du vagin. Les effets indésirables fréquemment observés (chez 1 à 10 femmes sur 100) sont les suivants : · une humeur dépressive, une dépression, de la nervosité, une baisse de la libido ; · des migraines ; · des sensations vertigineuses ; · des nausées ; · de l’acné / la peau grasse ; · un hirsutisme (augmentation excessive des poils) ; · des douleurs dorsales ; · des règles douloureuses ; · des kystes au niveau des ovaires ; · des douleurs au niveau des seins ; · une expulsion de MIRENA (complète ou partielle) ; · une prise de poids. Les effets indésirables peu fréquemment observés (chez 1 à 10 femmes sur 1000) sont les suivants : · une perforation de l’utérus. Dans certains cas, le DIU peut se retrouver localisé en dehors de votre utérus ; · une perte des cheveux (alopécie) ; · une infection des voies génitales supérieures (par exemple : de l’utérus, des ovaires ou des trompes), une inflammation de l’utérus (endométrite), une inflammation du col de l’utérus (cervicite), une modification bénigne du frottis cervical ; · un prurit, de l’eczéma ; · un chloasma (taches brun doré en particulier sur le visage, appelé « masque de grossesse ») ; · une hyperpigmentation de la peau ; · un œdème. Les effets indésirables suivants ont également été rapportés mais sans que l’on puisse en déterminer la fréquence : · une réaction d’hypersensibilité (réaction allergique). Vous reconnaitrez les signes d’une allergie par des boutons, des rougeurs (rash cutané), des démangeaisons (urticaire), un brusque gonflement du visage et une difficulté à respirer (œdème de Quincke) ; · une augmentation de la pression artérielle ; · une septicémie (infection généralisée) après insertion du dispositif ; · un cancer du sein ; · une fatigue ou faiblesse. Si vous tombez enceinte alors que vous utilisez MIRENA, il est possible qu’une grossesse à l’extérieur de votre utérus survienne (voir rubrique 2. Quelles sont les informations à connaître avant d’utiliser MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin ? – « G rossesse extra-utérine » ). Les fils de retrait peuvent être ressentis par le partenaire lors des rapports sexuels. Les effets indésirables suivants peuvent survenir au moment de l’insertion ou du retrait de MIRENA : douleurs, saignements, malaise vagal (vertige ou évanouissement). Chez les patientes atteintes d’épilepsie (maladie neurologique caractérisée par la survenue de contractions involontaires des muscles ou convulsions), une crise convulsive peut se produire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MIRENA 52 mg (20 microgrammes / 24 heures), dispositif intra‑utérin · La substance active est : Lévonorgestrel............................................................................................................ 52,00 mg Pour un dispositif · Les autres composants sont : Composition du manchon : Polydiméthylsiloxane (Elastomère), silice colloïdale anhydre. Composition du corps en T : Polyéthylène, sulfate de baryum. Fils de retrait : Polyéthylène, oxyde de fer. Qu’est-ce que MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra‑utérin et contenu de l’emballage extérieur MIRENA est un dispositif intra-utérin en forme de T. La tige verticale du corps blanc en T comporte un réservoir qui contient le lévonorgestrel. Deux fils de retrait de couleur marron sont fixés sur la boucle située à l’extrémité inférieure de la tige verticale. MIRENA est conditionné dans un blister. Titulaire de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 220 AVENUE DE LA RECHERCHE 59120 LOOS Exploitant de l’autorisation de mise sur le marché BAYER HEALTHCARE SAS 220 AVENUE DE LA RECHERCHE 59120 LOOS Fabricant BAYER OY PANSIONTIE 47 20210 TURKU FINLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées et mises à jour sur ce médicament sont disponibles en scannant le QR Code apposé sur la notice, l’étui carton et la carte patiente à l’aide d’un smartphone. Ces informations sont également disponibles via le lien suivant : www.pi.bayer.com/mirena/fr et sur le site Internet de l’ANSM (France) : www.ansm.sante.fr . {QR code renvoyant vers la Notice patiente} Les informations suivantes sont destinées exclusivement aux professionnels de santé: NOTICE DE POSE MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin MIRENA doit être posé par un professionnel de santé familiarisé avec la technique d’insertion de MIRENA en respectant les conditions d'asepsie. MIRENA et le tube inserteur sont présentés dans un emballage stérile qui ne doit pas être ouvert avant la pose. MIRENA est à usage unique et ne doit pas être restérilisé. Ne pas utiliser le dispositif lorsque l'emballage interne est endommagé ou ouvert. Ne pas insérer après la date d'expiration figurant sur la boîte. MIRENA doit être mis en place dans les 7 jours qui suivent le début des règles afin de limiter le risque de pose en début de grossesse et de faciliter son insertion. Le remplacement de MIRENA peut se faire à n’importe quel moment du cycle. Pour plus d’informations sur le choix du moment de la mise en place et la conduite à tenir, veuillez consulter le RCP de MIRENA. Préparation pour la pose · Déterminez la position et le volume de l'utérus par un examen gynécologique, pour détecter tout signe d'infection génitale aiguë ou autres contre-indications à la pose de MIRENA. Au moindre doute, un test de grossesse peut être proposé. · Placez le spéculum, visualisez le col, puis désinfectez minutieusement le vagin et le col à l'aide d'une solution antiseptique adaptée. · Saisissez la lèvre antérieure du col utérin avec une pince de Pozzi pour aligner le canal cervical et la cavité utérine. Dans le cas d'un utérus rétroversé, il peut être plus adapté de saisir la lèvre postérieure du col utérin. Une légère traction sur la pince permet d'aligner le canal cervical. La pince doit être maintenue en place et une légère traction sur le col doit être exercée pendant toute la durée de la pose. · Insérez délicatement un hystéromètre à travers le canal cervical et jusqu'au fond de la cavité utérine pour déterminer la profondeur et la direction de la cavité utérine et écarter l'éventualité d'anomalies intra-utérines (ex. : septum, fibromes sous-muqueux) ou la présence d'un dispositif intra-utérin préalablement posé qui n'aurait pas été retiré. Utilisez de préférence un hystéromètre souple. En cas de difficulté, il faut envisager la dilatation du canal cervical. Lorsqu'une dilatation cervicale est requise, le recours aux analgésiques peut être conseillé. Description de MIRENA A. Bras latéraux B. Cylindre contenant l’hormone C. Fils Insertion 1. Ouvrez complètement l’emballage stérile (Figure 1). Mettre des gants stériles et respectez les conditions d'asepsie. 2. Poussez le curseur vers le haut de la poignée dans le sens de la flèche jusqu'au bout pour faire entrer MIRENA dans le tube inserteur (Figure 2). IMPORTANT ! Ne pas ramener le curseur vers le bas car cette action pourrait libérer MIRENA prématurément. Une fois libéré, MIRENA ne peut pas être replacé dans le tube inserteur. 3. Tout en maintenant le curseur en position haute , positionnez le bord supérieur de la bague au niveau de la valeur correspondant à la profondeur de la cavité utérine préalablement mesurée avec l’hystéromètre (Figure 3). 4. Tout en maintenant le curseur en position haute , introduisez le tube inserteur dans le canal cervical jusqu’à ce que la bague soit à une distance d'environ 1,5 à 2,0 cm de l'orifice externe du col utérin (Figure 4) IMPORTANT ! Ne pas forcer lors de l’introduction du tube inserteur. Si nécessaire, dilatez le canal cervical. 5. Tout en tenant fermement l’inserteur, ramenez le curseur jusqu'à la marque pour déployer les bras latéraux de MIRENA dans la cavité utérine (Figure 5). Attendre 5 à 10 secondes pour que les bras latéraux de MIRENA se déploient entièrement. 6. Poussez délicatement l‘inserteur vers le fond de l'utérus jusqu'à ce que la bague soit au contact du col de l’utérus. MIRENA est maintenant plaqué sur le fond utérin (Figure 6). 7. Tout en maintenant le tube inserteur en place, ramenez complètement le curseur vers le bas pour libérer MIRENA (Figure 7). MIRENA est alors libéré. Retirez le tube inserteur tout en gardant le curseur dans la position basse . Couper les fils à environ 2 ou 3 cm du col utérin pour les laisser visibles. IMPORTANT ! En cas de doute sur le bon positionnement de MIRENA, vérifier sa position (par exemple par une échographie). En cas de mauvaise position dans la cavité utérine, MIRENA doit être retiré. Ne jamais réinsérer un système qui a été retiré. Retrait/remplacement MIRENA doit être remplacé au bout d’une durée maximale de 6 ans dans l’indication contraception intra-utérine et au bout d’une durée maximale de 5 ans dans l’indication ménorragies fonctionnelles. Pour retirer MIRENA, tirez sur les fils avec une pince (Figure 8). Vous pouvez insérer un nouveau MIRENA immédiatement après le retrait du MIRENA précédent. Si une grossesse n’est pas souhaitée, MIRENA doit être retiré dans les 7 jours suivant le début des règles, à condition que la femme ait des cycles réguliers. Si MIRENA est retiré à un autre moment du cycle ou que la femme n’a pas de cycle régulier, il existe un risque de grossesse, si la femme a eu un rapport sexuel dans la semaine qui précède le retrait. Si la patiente souhaite continuer à utiliser cette méthode, un nouveau DIU peut être inséré lors de la même consultation. Si la femme souhaite changer de méthode contraceptive, il faudra utiliser une contraception mécanique pendant au moins 7 jours avant la date prévue du retrait du dispositif et la poursuivre jusqu’à ce que la nouvelle contraception soit efficace. Si la femme a un désir de grossesse, la conception d’un enfant est possible dès le retrait de MIRENA, celui-ci n’altérant pas la fertilité. Après le retrait de MIRENA il convient de s'assurer que le dispositif est intact. Lors de retraits difficiles, des cas isolés ont été rapportés où le cylindre contenant l'hormone avait glissé sur les bras latéraux les cachant ainsi à la vue du médecin. Cette situation ne nécessite pas d'autre intervention dès que l'intégrité du dispositif retiré a été vérifiée. Les extrémités arrondies des bras latéraux empêchent généralement le cylindre de se détacher complètement des bras. {QR code renvoyant vers le Résumé des Caractéristiques du Produit} Résumé des Caractéristiques du Produit de MIRENA en ligne sur www.pi.bayer.com/mirena/fr FABRICANT : BAYER OY PANSIONTIE 47 20210 TURKU FINLANDE DATE DE MISE A JOUR DU TEXTE : Mentions devant figurer sur les autres composants du conditionnement Carte patiente Apportez cette carte avec vous lors de toute consultation prévue. MIRENA 52 mg (20 microgrammes/24 heures), dispositif intra-utérin. Lévonorgestrel {QR code renvoyant vers la notice patiente} www.pi.bayer.com/mirena/fr {Nom et adresse du titulaire de l’autorisation de mise sur le marché} MIRENA est utilisé : · soit pour éviter une grossesse, · soit pour traiter des règles trop abondantes sans cause organique décelable (ménorragies fonctionnelles) Nom de la patiente : {Nom de la patiente} Nom et numéro de téléphone du professionnel de santé : {Nom et numéro de téléphone du professionnel de santé} Date d’insertion : {Date d’insertion} Date limite de retrait : {Date limite de retrait} LOT {numéro} Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}