{
  "authors": [
    {
      "author": "Baccouch Seifeddine"
    },
    {
      "author": " Challakhi Amel"
    },
    {
      "author": " Talbi Ghofrane"
    },
    {
      "author": " Bacha Dhouha"
    },
    {
      "author": " Gharbi Lassaad"
    },
    {
      "author": " Bayar Rached"
    },
    {
      "author": " Khalfallah Mohamed Taher"
    }
  ],
  "doi": "10.11604/pamj.2018.30.174.15054",
  "publication_date": "2018-06-26",
  "id": "FR101604",
  "url": "https://www.panafrican-med-journal.com/content/article/30/174/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 63 ans, consultait pour douleur de l'hypochondre droit évoluant depuis 2 mois exacerbée depuis 24 heures, sans fièvre ni ictère. L'examen trouvait une sensibilité de l'hypochondre droit. A la biologie il y avait une hyperleucocytose à 11 310 éléments/mm 3, sans de cholestase ni de cytolyse.\nL'échographie abdominale montrait un kyste du segment IV du foie associé à une lésion kystique anéchogène intrapéritonéale, mobile, uniloculaire.\nLa tomodensitométrie abdominale montrait un kyste hydatique du segment IV affaissé et une masse kystique intrapéritonéale de 12 x 6cm sans épanchement intrapéritonéal libre. La radiographie du thorax ne montrait pas d'image de kyste pulmonaire. Le diagnostic d'une rupture intra péritonéale du kyste était évoqué et la patiente était opéree en urgence par une incision médiane. L'exploration trouvait un kyste hydatique du segment IV rompu et vidé de sa membrane proligère. Cette dernière est restée intacte en intra péritonéal. Le traitement chirurgical consistait en une résection du dôme saillant du péri kyste avec extraction de la membrane proligère et son contenu sans la rompre, associéé à une toilette péritonéale au sérum salé hypertonique et drainage de la cavité péritonéale. Un traitement antiparasitaire par albendazole était prescrit. Les suites opératoires étaient simples. La patiente allait bien et n'avait pas de récidive hydatique avec un recul de 7 mois."
}