{
  "authors": [
    {
      "author": "Fernando Kemta Lekpa"
    },
    {
      "author": " Souhaïbou Ndongo"
    },
    {
      "author": " Seynabou Fall"
    },
    {
      "author": " Abdoulaye Pouye"
    },
    {
      "author": " Mamadou Mourtalla Ka"
    },
    {
      "author": " Thérèse Moreira-Diop"
    }
  ],
  "doi": "10.11604/pamj.2014.19.11.2071",
  "publication_date": "2014-09-08",
  "id": "FR101204",
  "url": "https://www.panafrican-med-journal.com/content/article/19/11/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente noire de 17 ans, guinéenne, avait été hospitalisée dans notre service pour une polyarthrite fébrile évoluant depuis 11 mois. L'examen initial objectivait une polyarthrite périphérique non érosive, un rash malaire, une photosensibilité, des ulcérations buccales, un syndrome sec, un épanchement pleural et péricardique, une fièvre à 39°C et un amaigrissement. L'hémogramme objectivait une anémie à 9,8 g/dl, des leucocytes à 4200/mm3 et une thrombocytose à 618000/mm 3. La CRP était à 48 mg/L, la VS à 65 mm, la fibrinémie à 4,58 g/L. Les anticorps antinucléaires, les auto-anticorps anti-DNA natifs, anti-Sm, anti-U1RNP, anti-SSA/Ro et SSB/La étaient positifs. Les radiographies des mains et des pieds étaient normales. Le diagnostic de LES était facilement posé devant la présence simultanée de 7 critères de l'ACR. Le score d'activité SLEDAI était à 21. La CRP au 5ème jour d'hospitalisation était à 96 mg/L, la VS à 80 mm et la fibrinémie à 8,01 g/L. Les explorations répétées (goutte épaisse, hémoculture, uroculture, coproculture, tubage gastrique) à la recherche d'une infection n'avaient isolé aucun germe. La CRP à J15 s'élevait à 192 mg/L et la thrombocytose s'accentuait à 771000/mm 3, malgré une antibiothérapie à large spectre et un traitement antipalustre empirique. Devant ce tableau, un SAM a été évoqué. Les examens biologiques retrouvaient une hypertriglycéridémie à 1,58 g/l, une hyperferritinémie à 3099 mg/l, et un taux de LDH augmenté à 693 U/l. Le myélogramme montrait une moelle riche avec de nombreux macrophages et des images d'hémophagocytose, évocatrices de SAM. Des bolus de methylprednisolone, 600 mg ont été institués pendant 3 jours, suivi par la prednisone per os, 60 mg/j, associée à l'hydroxychloroquine, 400 mg/j. L'apyrexie a été constatée dès le 2ème jour du bolus (J17). Une cystite a été le seul évènement indésirable. Avec peu de facteurs de mauvais pronostic [2], l'évolution a été spectaculaire (score SLEDAI = 6, disparition du syndrome inflammatoire). Après 22 mois de suivi, sans poussée, ni évènement intercurrent, est apparu un sepsis sévère, fatal pour notre patiente avant son transfert dans notre service."
}