{
  "authors": [
    {
      "author": "Manel Jellouli"
    },
    {
      "author": " Kamel Abidi"
    },
    {
      "author": " Yousra Hammi"
    },
    {
      "author": " Chokri Zarrouk"
    },
    {
      "author": " Karima KhiarI"
    },
    {
      "author": " Tahar Gargah"
    }
  ],
  "doi": "10.11604/pamj.2015.22.199.7969",
  "publication_date": "2015-10-28",
  "id": "FR101366",
  "url": "https://www.panafrican-med-journal.com/content/article/22/199/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une fille âgée de 1 an, issue d'un mariage non consanguin, aux antécédents familiaux de dysthyroïdie, était hospitalisée pour exploration de diarrhée chronique avec une hypotrophie. Les anticorps anti-gliadines et anti-réticulines de classe IgG étaient positifs et de classe IgA étaient négatifs. Les anticorps anti-transglutaminases et anti-endomésium de classe IgA étaient négatifs. Le dosage des immunoglobulines a objectivé un déficit en IgA avec un taux à 11,7 mg/dl (valeur normale entre 80-450 mg/dl). L'examen anatomopathologique de la biopsie jéjunale a objectivé une atrophie villositaire totale grade V de Marche. Un régime sans gluten était indiqué et la fille avait une croissance normale au cours du suivi. A l'âge de 4 ans et 6 mois, elle a présenté une diarrhée évoluant depuis 4 mois avec une hypersudation, une irritabilité, une moiteur des mains et une polyphagie. A l'examen, son poids était à 17 kg (+ 1 DS). Une accélération de la vitesse de croissance était notée avec une taille à 111 cm (+ 2 DS). Des signes d'hyperthyroïdie étaient observés avec une tachycardie à 120 battements par minute, une exophtalmie bilatérale, un goitre diffus et un tremblement des extrémités. La concentration de l'hormone thyréotrope (TSH ultrasensible) était effondrée, inférieure à 0,05 µUI/mL et de la thyroxine libre (FT4) était à 38 pg/mL (valeur normale entre 7 et 19 pg/mL). La scintigraphie thyroïdienne a objectivé une hyperfixation homogène. Les anticorps anti-thyroperoxydase étaient positifs avec un taux à 77 UI/ml (valeur normale inférieure à 35 UI/mL), les anticorps antithyroglobuline étaient négatifs avec un taux à 208 UI/mlL (valeur normale inférieure à 225 UI/mL) et les anticorps anti-récepteurs TSH étaient négatifs. Le typage HLA a mis en évidence l'haplotype A23 A28 851 B8 DRB1*03. La recherche d'autres maladies auto-immunes associées s'est avérée négative.\nLa patiente était mise sous carbimazole (10 mg / jour) et propranolol (3 mg/kg/jour). Une disparition rapide des signes cliniques de l'hyperthyroïdie a était observée au bout de quelques semaines. L'euthyroïdie était obtenue au bout de 4 mois de traitement. Le carbimazole a été arrêté au bout de 18 mois de traitement."
}