{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106497",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61324127&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLUDARA 10 mg, comprimé pelliculé Phosphate de fludarabine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLUDARA 10 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLUDARA 10 mg, comprimé pelliculé ? 3. Comment prendre FLUDARA 10 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLUDARA 10 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLUDARA 10 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antinéoplasiques et analogues des purines, code ATC : L01BB05. Fludara 10 mg contient la substance active phosphate de fludarabine qui empêche le développement de nouvelles cellules cancéreuses. Toutes les cellules du corps produisent en se divisant de nouvelles cellules leur ressemblant. Fludara 10 mg est absorbé par les cellules cancéreuses et bloque leur division. Lorsqu'un cancer des globules blancs (comme la leucémie lymphoïde chronique) survient, le corps produit de nombreux globules blancs (lymphocytes) anormaux et les ganglions lymphatiques se mettent à gonfler dans diverses parties du corps. Les globules blancs anormaux ne peuvent pas mener à bien leur rôle normal qui consiste à lutter contre la maladie. Si ces globules blancs anormaux sont trop nombreux, ils finissent par remplacer les cellules sanguines saines, ce qui peut provoquer des infections, une diminution du nombre de globules rouges (anémie), des ecchymoses, des saignements abondants ou même des défaillances d’organes. Fludara est utilisé pour le traitement de la leucémie lymphoïde chronique (LLC) à lymphocytes B chez les patients disposant d'une production suffisante de cellules sanguines saines. Fludara 10 mg doit être utilisé comme premier traitement contre la leucémie lymphoïde chronique uniquement en cas de maladie à un stade avancé avec présence de symptômes liés à la maladie ou d'éléments indiquant une aggravation de la maladie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLUDARA 10 mg, comprimé pelliculé ? Ne prenez jamais FLUDARA 10 mg, comprimé pelliculé : · si vous êtes allergique au phosphate de fludarabine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une intolérance au lactose monohydraté (voir la sous-rubrique « FLUDARA 10 mg, comprimé pelliculé contient du lactose monohydraté »), · si vous allaitez , · si vous avez des problèmes rénaux graves , · si le nombre de vos globules rouges est réduit en raison d'un certain type d'anémie (anémie hémolytique décompensée). Votre médecin vous aura prévenu si vous présentez cette affection. Si vous pensez que l'un de ces cas s'applique à vous, avertissez votre médecin avant de prendre Fludara . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FLUDARA 10 mg, comprimé pelliculé . Adressez-vous à votre médecin : · Si votre moelle osseuse ne fonctionne pas correctement ou si votre système immunitaire est déprimé ou fonctionne mal ou si vous avez des antécédents d’infections graves , o votre médecin pourra décider de ne pas vous administrer ce médicament ou de prendre des mesures préventives. · Si vous vous sentez vraiment mal, si vous remarquez des ecchymoses inhabituelles, des saignements anormalement abondants à la suite de blessures ou s’il vous semble que vous contractez beaucoup d’infections . · Si au cours du traitement vos urines sont de couleur rouge à brunâtre, ou si vous avez des éruptions cutanées ou des cloques sur la peau . o Avertissez immédiatement votre médecin. Ces symptômes peuvent indiquer une baisse du nombre des cellules sanguines qui peut être due à la maladie elle-même ou au traitement. Ils peuvent durer jusqu’à un an, que vous ayez bénéficié ou non d'un traitement par FLUDARA auparavant. Au cours du traitement par FLUDARA, il est également possible que votre système immunitaire s’attaque à diverses parties de votre corps ou à vos globules rouges (phénomène appelé « trouble auto-immun »). Le cas échéant, le pronostic vital peut être en jeu. Si ceci vous arrivait, votre médecin interromprait le traitement et vous pourriez recevoir un autre traitement tel qu’une transfusion de sang irradié (voir plus bas) et des corticoïdes. Vous serez soumis à des analyses de sang régulières pendant le traitement et vous serez sous étroite surveillance pendant toute la durée de votre traitement par FLUDARA. · Si vous remarquez des symptômes inhabituels au niveau de votre système nerveux, comme des troubles visuels, maux de tête, confusion, convulsions . Concernant l’administration prolongée de FLUDARA : les effets à long terme du médicament sur le système nerveux central ne sont pas connus. Cependant, des patients ayant subi jusqu’à 26 cures à la dose recommandée ont pu la tolérer. Quand Fludara est administré à la dose recommandée, après ou en même temps que d’autres médicaments, les effets indésirables suivants ont été rapportés : Troubles neurologiques se manifestant par des maux de tête, une envie de vomir (nausée) et des vomissements, des convulsions, des troubles visuels incluant une perte de vision, des changements de l’état mental (pensées anormales, confusion, conscience altérée) et occasionnellement des troubles neuromusculaires se manifestant par une faiblesse musculaire dans vos membres (incluant une paralysie irréversible partielle ou totale) (symptômes de leucoencéphalopathie, leucoencéphalopathie toxique aiguë ou syndrome de leucoencéphalopathie postérieure réversible (RPLS)). Des cas de cécité, de coma et des décès ont été rapportés suite à l’administration d’une dose quatre fois supérieure à la dose recommandée . Certains de ces symptômes sont apparus à distance, environ 60 jours ou plus après l’arrêt du traitement. Des cas de leucoencéphalopathie (LE), leucoencéphalopathie toxique aiguë (ATL) ou syndrome de leucoencéphalopathie postérieure réversible (RPLS) associés aux mêmes symptômes que ceux décrits ci-dessus, ont également été rapportés chez les patients recevant Fludara à des doses plus importantes que la dose recommandée. Les LE, ATL et RPLS peuvent être irréversibles, ils peuvent mettre votre vie en danger ou être fatals. Dès qu’une LE, une ATL ou un RPLS est suspecté, le traitement par Fludara sera interrompu et des examens seront réalisés. Si le diagnostic de LE, ATL ou RPLS est confirmé, votre médecin arrêtera votre traitement par Fludara de manière définitive. · Si vous ressentez une douleur au niveau des flancs, si vous remarquez du sang dans vos urines ou une diminution du volume de vos urines , Lorsque la maladie est très sévère, il est possible que votre organisme ne parvienne pas à éliminer tous les déchets issus de la destruction des cellules par FLUDARA. Cette réaction est appelée syndrome de lyse tumorale : elle est susceptible d’entraîner une insuffisance rénale ainsi que des problèmes cardiaques et peut se produire dès la première semaine de traitement. Votre médecin a conscience de ce phénomène et pourra vous donner d’autres médicaments pour aider à le prévenir. Il/elle pourrait décider de vous faire commencer votre traitement à l’hôpital. · Si vous devez subir un prélèvement de cellules souches et que vous êtes sous traitement par FLUDARA (ou si vous l’avez été). · Si vous devez subir une transfusion sanguine et que vous êtes sous traitement par FLUDARA (ou si vous l’avez été) , Si vous devez subir une transfusion sanguine, votre médecin veillera alors à ce que vous soit transfusé exclusivement du sang traité par irradiation . Les transfusions de sang non irradié peuvent provoquer des complications graves voire la mort. · Si vous remarquez la moindre modification au niveau de votre peau, que ce soit pendant ou après la prise de ce médicament , · Si vous avez un cancer de la peau (ou si vous en avez eu un), il se peut qu’il s’aggrave ou connaisse une nouvelle poussée pendant le traitement par FLUDARA ou après celui-ci. Il est possible que vous développiez un cancer de la peau pendant ou après votre traitement par FLUDARA 10 mg. Les autres points à prendre en compte lors du traitement par FLUDARA 10 mg, comprimé pelliculé : · Les hommes et les femmes en âge de procréer doivent utiliser un moyen de contraception efficace durant le traitement et pendant au moins les 6 mois qui suivent. On ne peut exclure que ce médicament ait des effets nocifs sur un enfant à naître. Votre médecin évaluera soigneusement le bénéfice de votre traitement par rapport au risque pour l’enfant à naitre, et si vous êtes enceinte, il vous prescrira Fludara que si cela est clairement nécessaire. · Si vous envisagez d’allaiter ou si vous allaitez , vous ne devez pas commencer ou continuer l’allaitement pendant votre traitement par FLUDARA. · Si vous devez vous faire vacciner, demandez conseil à votre médecin car il convient d'éviter tout vaccin vivant pendant et après le traitement par FLUDARA. · Si vous avez des problèmes rénaux ou si vous êtes âgé(e) de plus de 65 ans , vous serez soumis(e) à des analyses de sang et/ou de laboratoire régulières afin de contrôler le fonctionnement de vos reins. Si vos problèmes rénaux sont sévères, vous ne devez pas prendre ce médicament (voir les rubriques 2 et 3). · Les comprimés de FLUDARA peuvent entraîner davantage de vomissements et de nausées (être malade ou se sentir malade) que FLUDARA par voie intraveineuse. Si cela constitue un problème, votre médecin envisagera de vous faire passer au traitement par FLUDARA en intraveineuse. Enfants et adolescents L’innocuité et l’efficacité de FLUDARA 10 mg chez l’enfant de moins de 18 ans n’ont pas été établies. Il n’est donc pas recommandé d’utiliser FLUDARA 10 mg chez l’enfant. Patients âgés et Fludara : Si vous avez plus de 65 ans , vous serez soumis(e) à des examens réguliers afin de contrôler votre fonction rénale (reportez-vous également à la rubrique 3 « Comment prendre FLUDARA 10 mg, comprimé pelliculé »). Si vous avez plus de 75 ans , vous ferez l’objet d’une étroite surveillance. Autres médicaments et FLUDARA 10 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important de signaler à votre médecin la prise des médicaments suivants : · la pentostatine (déoxycoformycine), également utilisée pour traiter la leucémie lymphoïde chronique à cellules B. L’association de ces deux substances peut entraîner de graves complications pulmonaires. · le dipyridamole et autres substances assimilées, qui sont utilisés pour empêcher une coagulation excessive. Ils peuvent diminuer l’efficacité de FLUDARA 10 mg. · la cytarabine (Ara-C) prescrite dans le traitement des leucémies lymphoïdes chroniques. L’association de FLUDARA 10 mg avec la cytarabine peut augmenter la concentration du principe actif de FLUDARA 10 mg dans les cellules leucémiques. Toutefois, aucune modification de la concentration globale dans le sang ou de son élimination sanguine n'a à ce jour été observée. FLUDARA 10 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Grossesse FLUDARA ne doit pas être administré chez les patientes enceintes car les études chez l’animal et une expérience très limitée chez l’Homme ont montré de possibles risques de malformations chez l’enfant à naître ainsi que la possibilité de fausse-couche en début de grossesse ou d’accouchement prématuré. Si vous êtes enceinte ou pensez l’être , informez-en immédiatement votre médecin. Votre médecin évaluera soigneusement le bénéfice de votre traitement par rapport au risque possible pour l’enfant à naître, et si vous êtes enceinte, il ne vous prescrira FLUDARA que si cela est clairement nécessaire. Allaitement Vous ne devez pas commencer ou continuer d’allaiter durant votre traitement par FLUDARA, car ce médicament peut interférer avec la croissance et le développement de votre bébé. Demandez conseil à votre médecin avant de prendre tout médicament. Fertilité Si vous êtes une femme ou un homme en âge de procréer, vous devez utiliser un moyen de contraception efficace au cours du traitement et pendant au moins les 6 mois suivants. Conduite de véhicules et utilisation de machines Certaines personnes traitées par FLUDARA peuvent se sentir fatiguées ou affaiblies, présenter des troubles de la vue, devenir confuses ou agitées ou avoir des convulsions. Par conséquent, évitez de conduire ou d’utiliser des machines tant que vous n’êtes pas sûr de ne pas présenter ce type d’affection. FLUDARA 10 mg, comprimé pelliculé contient du lactose monohydraté Ce médicament contient du lactose monohydraté (type de sucre). Si votre médecin vous a informé que vous ne tolérez pas certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE FLUDARA 10 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Combien de comprimés FLUDARA 10 mg faut-il prendre La dose que vous devez prendre dépend de votre surface corporelle. Celle-ci est mesurée en mètres carrés (m 2 ) et est définie d’après votre taille et votre poids par votre médecin. La dose recommandée est de 40 mg de phosphate de fludarabine/m 2 de surface corporelle par jour. La posologie habituelle est entre 3 et 10 comprimés une fois par jour. Le nombre exact de comprimés que vous devez prendre est calculé par votre médecin. Comment prendre les comprimés Fludara 10 mg Avalez les comprimés entiers, avec de l’eau. Ne pas les mâcher ni les casser. Vous pouvez prendre Fludara 10 mg pendant un repas ou à jeun. Pendant combien de temps faut-il prendre FLUDARA 10 mg : Prenez la dose définie par votre médecin une fois par jour pendant 5 jours consécutifs . Cette cure de 5 jours de traitement sera renouvelée tous les 28 jours jusqu’à ce que votre médecin juge que le meilleur effet possible a été atteint (en général au bout de 6 cures). La durée du traitement dépend de sa réussite et de la façon dont vous supportez FLUDARA 10 mg, la répétition de la cure pouvant être différée si les effets secondaires posent problème. Vous serez soumis à des analyses de sang après chaque cure. La dose qui vous sera administrée sera soigneusement ajustée en fonction de votre numération sanguine et de votre réponse au traitement. Si votre numération sanguine est trop basse, votre prochaine cure pourra être décalée jusqu’à deux semaines ou la dose administrée pourra être réduite. La posologie pourra aussi être réduite si les effets secondaires posent problème. Si malgré un traitement de deux semaines, votre organisme n’a pas répondu mais que vous présentez peu de symptômes d’une chute de la numération sanguine, votre médecin pourra décider d’augmenter la dose. Si vous avez des problèmes rénaux ou si vous avez plus de 65 ans , vous serez soumis(e) à des examens réguliers afin de contrôler votre fonction rénale. Si vos reins ne fonctionnent pas correctement, votre médecin pourra vous prescrire une dose plus faible. Si vous souffrez d’une grave insuffisance rénale, ce médicament ne pourra pas vous être prescrit (voir la rubrique 2). Si vous avez pris plus de FLUDARA 10 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de comprimés de FLUDARA 10 mg, avertissez immédiatement votre médecin . L’utilisation de doses élevées peut également entraîner une grave diminution du nombre de cellules sanguines. Le surdosage peut entraîner une cécité différée, un coma, voire le décès, lorsque FLUDARA est administré par voie intraveineuse. Si vous oubliez de prendre FLUDARA 10 mg, comprimé pelliculé Consultez votre médecin dès que possible si vous pensez que vous avez oublié de prendre une dose ou si vous vomissez après la prise d’un comprimé. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre FLUDARA 10 mg, comprimé pelliculé N’arrêtez pas de prendre FLUDARA 10 mg sans consulter votre médecin. Vous et votre médecin pourrez décider d’interrompre le traitement par FLUDARA 10 mg si les effets secondaires deviennent trop graves. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous n’êtes pas sûr(e) de savoir à quoi correspondent les réactions indésirables ci-dessous, demandez à votre médecin de vous les expliquer. Certains effets indésirables peuvent mettre en jeu le pronostic vital . Avertissez immédiatement votre médecin : · Si vous avez des difficultés à respirer, si vous toussez ou si vous avez des douleurs dans la poitrine avec ou sans fièvre . Ces symptômes peuvent révéler des problèmes pulmonaires. · Si vous remarquez des ecchymoses inhabituelles, des saignements anormalement abondants à la suite de blessures ou s’il vous semble que vous contractez beaucoup d’infections . Ceci peut être dû à une chute de votre numération sanguine. Ceci peut également engendrer une augmentation du risque d’infections (graves) dues à des organismes qui, en temps normal, n’entraînent pas de maladie chez les personnes en bonne santé ( infections opportunistes ), y compris la réactivation de virus latents tels que le virus de l’Herpès. · Si vous ressentez une douleur au niveau des flancs, si vous remarquez du sang dans vos urines ou une diminution du volume de vos urines . Ces symptômes peuvent être des manifestations d’un syndrome de lyse tumorale (reportez-vous à la rubrique 2). · Si vous remarquez une réaction de la peau ou des muqueuses accompagnée de rougeurs, inflammation, formation de cloques et érosion . Ceci peut être le signe d’une réaction allergique sévère (syndrome de Lyell, syndrome de Stevens-Johnson). · Si vous avez des palpitations (si vous ressentez subitement un emballement du coeur) ou des douleurs dans la poitrine . Ces symptômes peuvent révéler des problèmes cardiaques. Ci-dessous sont énumérés les effets indésirables possibles en fonction de la fréquence de ces effets connus après administration intraveineuse de Fludara. Effets indésirables très fréquents (peuvent toucher plus d’1 personne sur 10): · Infections (dont certaines graves). · Infections dues à une dépression du système immunitaire (telles que des infections opportunistes). · Infections des poumons (pneumonie) avec des symptômes possibles tels que difficultés respiratoires et / ou toux avec ou sans fièvre. · Diminution du nombre de plaquettes sanguines (thrombocytopénie) avec la possibilité d’ecchymoses et de saignements. · Diminution du nombre de globules blancs (neutropénie). · Diminution du nombre de globules rouges (anémie). · Toux. · Vomissements, diarrhées, envie de vomir (nausées). · Fièvre. · Fatigue. · Asthénie. Effets indésirables fréquents (peuvent toucher jusqu’à 1 personne sur 10) : · Autres cancers du sang (syndrome myélodysplasique, leucémie myéloïde aigüe). La plupart des patients présentant ces maladies ont été précédemment traités ou sont traités de façon concomitante ou ont été ultérieurement traités par d’autres anticancéreux (agents alkylants, inhibiteurs de la topoisomérase) ou par des radiations. · Dysfonctionnement de la moelle osseuse (myélosuppression). · Perte sévère de l’appétit entraînant une perte de poids (anorexie). · Engourdissement ou faiblesse des membres (neuropathie périphérique). · Troubles de la vision. · Inflammation de l’intérieur de la bouche (stomatite). · Eruptions cutanées. · Gonflement dû à une rétention excessive des liquides (oedème). · Inflammation des muqueuses du système digestif, de la bouche à l’anus (mucite). · Frissons. · Sensation générale de malaise. Effets indésirables peu fréquents (peuvent toucher jusqu’1 personne sur 100) : · Troubles auto-immuns (voir rubrique 2). · Syndrome de lyse tumorale (voir rubrique 2). · Confusion. · Toxicité pulmonaire, cicatrisation des tissus interstitiels des poumons (fibrose pulmonaire), inflammation pulmonaire (pneumopathie), essoufflements (dyspnées). · Saignements au niveau de l’estomac et des intestins. · Taux anormaux d’enzymes hépatiques ou pancréatiques. Effets indésirables rares (peuvent toucher jusqu’1 personne sur 1000): · Troubles du système lymphatique dus à une infection virale (affection lymphoproliférative liée à l’EBV). · Coma. · Crises convulsives. · Agitation. · Cécité. · Inflammation ou détérioration du nerf optique (névrite optique ; neuropathie optique). · Insuffisance cardiaque. · Irrégularité du rythme cardiaque (arythmie). · Cancer de la peau. · Réaction de la peau et/ou des muqueuses avec rougeur, inflammation, formation de cloques et érosion (syndrome de Lyell, syndrome de Stevens-Johnson). Fréquence inconnue (ne peut pas être évaluée à partir des données disponibles): · Hémorragie cérébrale. · Troubles neurologiques se manifestant par des maux de têtes, une envie de vomir (nausée) et des vomissements, des convulsions, des troubles visuels incluant une perte de vision, des changements de l’état mental (pensées anormales, confusion, conscience altérée) et occasionnellement des troubles neuromusculaires se manifestant par une faiblesse musculaire dans vos membres (incluant une paralysie irréversible partielle ou totale) (symptômes de leucoencéphalopathie, leucoencéphalopathie toxique aiguë ou syndrome de leucoencéphalopathie postérieure réversible (RPLS). · Hémorragie pulmonaire. · Inflammation de la vessie pouvant provoquer une douleur au moment d’uriner et la présence de sang dans les urines (cystite hémorragique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLUDARA 10 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. FLUDARA 10 mg est un médicament cytotoxique. Il doit toujours être conservé dans le flacon d’origine doté d’une fermeture avec sécurité enfant. Pas de précautions particulières de conservation concernant la température. Conserver dans le conditionnement d’origine et protéger de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. Retourner tout comprimé non utilisé à votre médecin ou pharmacien. Ils veilleront à ce que FLUDARA 10 mg soit jeté conformément à la réglementation en vigueur sur les médicaments cytotoxiques. Pour plus d’informations à l’attention des professionnels de santé voir rubrique « Autres » en fin de notice. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLUDARA 10 mg, comprimé pelliculé · La substance active est : Phosphate de fludarabine................................................................................................. 10 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau des comprimés : cellulose (microcristalline), lactose (monohydraté), silice (colloidale anhydre), croscarmellose sodique, stéarate de magnésium. Pelliculage : hypromellose, talc, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que FLUDARA 10 mg, comprimé pelliculé et contenu de l’emballage extérieur FLUDARA 10 mg se présente sous la forme de comprimés pelliculés rose saumon, en forme de capsule, portant la mention « LN » dans un hexagone sur une face. Les comprimés sont présentés en plaquette de 5 comprimés. Les plaquettes sont constituées d’un film de polyamide/aluminium/polypropylène et d’un film aluminium. Les plaquettes sont conditionnées dans un flacon en polyéthylène muni d’un bouchon à vis en polypropylène avec sécurité enfant. FLUDARA existe en boîte de : 15 comprimés en 3 plaquettes dans un flacon avec sécurité enfant. 20 comprimés en 4 plaquettes dans un flacon avec sécurité enfant. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GENZYME EUROPE BV PAASHEUVELWEG 25 1105 BP AMSTERDAM PAYS-BAS Exploitant de l’autorisation de mise sur le marché SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant GENZYME LTD 37 HOLLANDS ROAD HAVERHILL BC9 8PU ROYAUME-UNI ou SANOFI WINTHROP INDUSTRIE 30-36 AVENUE GUSTAVE EIFFEL 37100 TOURS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}