{
  "authors": [
    {
      "author": "Hicham Chemsi"
    },
    {
      "author": " Maryama Chadli"
    },
    {
      "author": " Yassine Sekhsokh"
    }
  ],
  "doi": "10.11604/pamj.2015.21.139.6421",
  "publication_date": "2015-06-22",
  "id": "FR101303",
  "url": "https://www.panafrican-med-journal.com/content/article/21/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 66 ans, diabétique de type II, sous antidiabétiques oraux type glymépiride depuis 3ans, a été hospitalisé pour une décompensation acido-cétosique et une monoarthrite du genou droit. Ce patient avait comme antécédents notoires un tabagisme chronique (80 paquets/an) sevré depuis 13 ans et une arthrite fugace du genou droit. A l'admission le patient était fébrile (39°C), il présentait un genou droit inflammatoire en flexion avec rougeur et chaleur locale et un choc rotulien.. La ponction articulaire effectuée a montré un liquide jaune citron trouble avec 480 000 leucocytes/mm 3 à prédominance de polynucléaires neutrophiles. L'examen direct a montré des cocci à Gram positif en diplocoque, la culture a permis d'isoler un S. pneumoniae sensible à la pénicilline G. D'autres examens biologiques ont été réalisés à savoir l'examen cytobactériologique urinaire qui a révélé l'absence d'infection urinaire, la ponction lombaire a écarté le risque de méningite, l'hémoculture qui était stérile et l'examen cytobactériologique des crachats a révélé la présence d'un germe contaminant Candida tropicalis. Les valeurs biologiques étaient les suivantes: Leucocytes 249 000 /μl, Plaquettes 336 000 /μl, Hg 12,7 g/μl, PCR 490 mg/μl, Vs 91 mm/h, Créatinémie 11 mg/μl, ASAT 41 IU /L, ALAT 20 IU /L, LDH 234 /mm 3. L'échographie Doppler a mis en évidence les séquelles d'une thrombose veineuse profonde associée. Etant donné la localisation atypique du germe, un myélome ainsi qu'une néoplasie profonde ont été recherchés et écartés grâce à une électrophorèse des protéines plasmatiques, par contre une radio pulmonaire standard a révélé deux foyers pulmonaires infectieux. La décompensation acido-cétosique a été prise en charge et l'évolution clinique et biologique de l'arthrite du genou était favorable sous Gentamycine (2g/24h) pendant 6 jours et Céftriaxone (2g/24h) pendant 5 semaines."
}