{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109026",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65187882&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MILRINONE MEDAC, 10 mg/10 ml, solution injectable Milrinone Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MILRINONE MEDAC 10 mg/10 mL, solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MILRINONE MEDAC 10 mg/10 mL solution injectable ? 3. Comment utiliser MILRINONE MEDAC 10 mg/10 mL, solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MILRINONE MEDAC 10 mg/10 mL, solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MILRINONE MEDAC 10 mg/10 ml, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : STIMULANTS CARDIAQUES - code ATC : C01CE02. MILRINONE MEDAC 10 mg/10 ml, solution injectable est un stimulant cardiaque, utilisé seulement chez les patients hospitalisés dans une unité de soins intensifs : · chez l’adulte pour traiter l’insuffisance cardiaque aiguë congestive (quand le cœur ne peut pas pomper assez de sang du reste du corps), · chez l’enfant pour traiter sur une courte période (jusqu’à 35 heures) l’insuffisance cardiaque congestive sévère (quand le cœur a des difficultés pour pomper le sang du corps), si d’autres médicaments n’ont pas été efficaces, · chez l’enfant après une opération du cœur, pour traiter sur une courte période (jusqu’à 35 heures) l’insuffisance cardiaque, c’est-à-dire quand son cœur a des difficultés pour pomper le sang de son corps. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MILRINONE MEDAC 10 mg/10 ml, solution injectable ? N’utilisez jamais MILRINONE MEDAC 10 mg/10 ml, solution injectable : · si vous êtes allergique (hypersensible) à la milrinone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si votre volume sanguin a diminué de façon importante (hypovolémie sévère). Cela peut engendrer des symptômes plus ou moins graves tels qu’une pâleur de la peau, notamment des lèvres, une baisse de la pression artérielle, une accélération du rythme cardiaque, ou une perte de connaissance. Avertissements et précautions L'utilisation de MILRINONE MEDAC n'est pas recommandée dans l'infarctus du myocarde en phase aiguë (« crise cardiaque »). Si vous souffrez d’insuffisance rénale sévère (défaillance des fonctions des reins), prévenez votre médecin. Il est possible que surviennent une hypotension et des troubles du rythme cardiaque (tachycardie, arythmie supraventriculaire et ventriculaire). C’est pourquoi votre médecin contrôlera tout au long du traitement votre pression artérielle, votre fréquence cardiaque et votre électrocardiogramme. Il sera particulièrement vigilant : · Si vous présentez une diminution importante de la pression artérielle pendant le traitement. La perfusion devra être arrêtée jusqu’au retour à la normale , puis reprise à un débit plus faible si nécessaire. Vous ne pourrez pas prendre MILRINONE MEDAC si vous avez une hypotension avant de commencer ce traitement. · Si vous présentez un risque élevé de troubles du rythme cardiaque. · Si vous souffrez d’insuffisance cardiaque (défaillance des fonctions du muscle cardiaque), car le risque de trouble du rythme cardiaque peut être augmenté par l'association à d'autres médicaments. · Si vous présentez un trouble du rythme cardiaque (flutter ou fibrillation), un traitement préalable pourra vous être administré. · Si vous avez reçu précédemment un traitement diurétique intensif (traitement qui augmente la sécrétion d’urine et qui est utilisé notamment pour traiter l’hypertension artérielle). Avant et pendant le traitement, votre médecin devra surveiller également : · Votre équilibre hydro-électrolytique (eau et sels minéraux de l’organisme). · Votre bilan sanguin. · Votre créatininémie (test sanguin qui permet de vérifier le bon fonctionnement des reins). · Le point d’injection. En effet, des cas de réactions au point d’injection ont été constatés. Ce médicament étant administré par injection intraveineuse, il peut être utilisé si vous êtes intolérant au glucose. Adressez-vous à votre médecin ou pharmacien avant d’utiliser MILRINONE MEDAC . Enfants Les informations suivantes doivent être aussi considérées. Avant de faire une perfusion de MILRINONE MEDAC à votre enfant, votre médecin devra vérifier de nombreux paramètres tels que le rythme cardiaque et la pression sanguine. Des tests sanguins seront aussi réalisés. La perfusion ne commencera que si le rythme cardiaque et la pression sanguine de votre enfant sont stables. Vous devez prévenir votre médecin si : · Votre enfant a des problèmes rénaux, · Votre enfant est un prématuré ou a un faible poids de naissance, · Votre enfant a un problème cardiaque appelé « persistance du canal artériel » c’est-à-dire une communication entre 2 vaisseaux sanguins majeurs (l’aorte et l’artère pulmonaire) qui persiste alors qu’elle devrait être fermée. Dans ces cas, votre médecin décidera si votre enfant sera traité avec MILRINONE MEDAC. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et MILRINONE MEDAC 10 mg/10 mL, solution injectable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. MILRINONE MEDAC 10 mg/10 mL, solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. MILRINONE MEDAC 10 mg/10 ml, solution injectable contient Sans objet. 3. COMMENT UTILISER MILRINONE MEDAC 10 mg/10 ml, solution injectable ? MILRINONE MEDAC ne peut être utilisé qu’en milieu hospitalier dans une unité de soins intensifs. Il vous sera donc administré par un professionnel de santé. Posologie Dans tous les cas, l’ordonnance devra être strictement respectée et la posologie ne devra pas être modifiée sans avis médical. Utilisation chez les adultes : Le traitement débutera par une injection intraveineuse rapide et se poursuivra par une perfusion continue. Si vous souffrez d’une maladie des reins (insuffisance rénale), votre médecin peut être amené à diminuer les quantités administrées. Utilisation chez les enfants : Votre médecin devra donner à votre enfant une 1ère dose sur une période de 30 à 60 minutes. Cette dose sera alors suivie par une perfusion continue. Milrinone medac peut être donné sur une période de temps allant jusqu’à 35 heures. Pendant la perfusion, votre enfant sera surveillé de près (voir aussi la rubrique « Avertissements et précautions »)). Mode et voie d'administration MILRINONE MEDAC peut être administré pure ou dilué dans du sérum glucose à 5 % par voie intraveineuse. Pour ouvrir l’ampoule : Tenir fermement l’ampoule, le point coloré face à vous (schéma 1). Saisir la tête de l’ampoule entre le pouce et l’index (le pouce sur le point coloré), puis exercer une pression vers l’arrière (schéma 2 et 3). 1 2 3 Si vous avez utilisé plus de MILRINONE MEDAC 10 mg/10 ml, solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous oubliez d’utiliser MILRINONE MEDAC 10 mg/10 ml, solution injectable : Sans objet. Si vous arrêtez d’utiliser MILRINONE MEDAC 10 mg/10 ml, solution injectable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les plus fréquemment rapportés sont : · troubles du rythme cardiaque (arythmies supraventriculaires, extrasystoles ventriculaires, tachycardie ventriculaire), · baisse de la pression sanguine (hypotension), · maux de tête. Peu fréquemment rapportés sont : · baisse du taux de plaquettes dans le sang (thrombopénie), · tremblements, · fibrillation ventriculaire (trouble du rythme cardiaque, pouvant causer un arrêt cardiaque), · baisse du taux de potassium dans le sang (hypokaliémie), · anomalies des tests évaluant l'état et le fonctionnement du foie, · angine de poitrine, douleur dans la poitrine. Très rarement rapportés sont : · réaction allergique grave mettant le patient en danger avec malaise brutal et baisse importante de la tension artérielle, pouvant être précédée d’une éruption de boutons, de démangeaisons, de rougeurs sur la peau, d’une difficulté à respirer, d’un gonflement du visage et/ou du cou (choc anaphylactique), · troubles du rythme cardiaque graves (torsades de pointes), · difficulté à respirer (bronchospasme), · éruptions cutanées (rougeurs sur la peau...), · réactions au point d’injection. Fréquence inconnue : · diminution des globules rouges et/ou des concentrations de l’hémoglobine, · maladie rénale (insuffisance rénale), suite à une hypotension. Effets indésirables supplémentaires observés chez les enfants (fréquence inconnue) : · saignement dans le cerveau (hémorragie intraventriculaire), · problème cardiaque appelé persistance du canal artériel : communication entre 2 vaisseaux sanguins majeurs (l’aorte et l’artère pulmonaire) qui persiste alors qu’elle devrait être fermée. Ceci peut causer des excès de fluides dans les poumons, des saignements, une destruction des intestins ou d’une partie des intestins et peut être fatal. · de plus, chez les enfants, comparativement aux adultes : o la diminution du nombre de plaquettes dans le sang (thrombocytopénie) semble se produire plus souvent, o le risque de survenue d’effets indésirables augmente en fonction du temps de perfusion de MILRINONE MEDAC, o les troubles du rythme cardiaque semblent survenir moins souvent. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MILRINONE MEDAC 10 mg/10 ml, solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, l’ampoule. La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. Durée de conservation après reconstitution : Après dilution dans une solution de NaCl 0.9%, de NaCl 0.45%, de glucose 5 % ou de Ringer lactate, la stabilité physico-chimique de la solution diluée a été démontrée pendant 72 heures à une température ne dépassant pas 25°C ou au réfrigérateur. Toutefois, du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C, sauf en cas de reconstitution/dilution réalisées en conditions d’asepsie dûment contrôlées et validées. Ne jetez aucun médicaments au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MILRINONE MEDAC 10 mg/10 ml, solution injectable · La substance active est : Milrinone......................................................................................................................... 10 mg Pour 10 ml de solution injectable. · Les autres composants sont : Acide lactique, glucose anhydre, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que MILRINONE MEDAC 10 mg/10 ml, solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable. Boîte de 10 ampoules. Titulaire de l’autorisation de mise sur le marché MEDAC S.A.S 23 RUE PIERRE GILLES DE GENNES 69007 LYON Exploitant de l’autorisation de mise sur le marché MEDAC S.A.S 23 RUE PIERRE GILLES DE GENNES 69007 LYON Fabricant CENEXI 52 RUE MARCEL ET JACQUES GAUCHER 94120 FONTENAY SOUS BOIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}