{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103465",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67194854&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BREAKYL 200 microgrammes, film orodispersible Fentanyl Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BREAKYL 200 microgrammes, film orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BREAKYL 200 microgrammes, film orodispersible ? 3. Comment prendre BREAKYL 200 microgrammes, film orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BREAKYL 200 microgrammes, film orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BREAKYL 200 microgrammes, film orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – code ATC : N02AB03 La substance active contenue dans le film orodispersible de BREAKYL est le fentanyl, un puissant antalgique opioïde. BREAKYL est indiqué pour le traitement des accès douloureux paroxystiques dus à un cancer chez les patients adultes. L’accès douloureux paroxystique est une douleur supplémentaire qui survient brutalement en dépit de la prise de votre antalgique opioïde habituel. Vous ne devez prendre BREAKYL que si vous prenez déjà régulièrement un traitement de type opioïde (par exemple morphine, oxycodone ou fentanyl transdermique) depuis au moins une semaine pour traiter vos douleurs chroniques d‘origine cancéreuse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BREAKYL 200 microgrammes, film orodispersible ? Ne prenez jamais BREAKYL 200 microgrammes, film orodispersible : · Si vous êtes allergique (hypersensible) au fentanyl, ou à l‘un des autres composants contenus dans BREAKYL , mentionnés à la rubrique 6. · Si vous prenez actuellement ou avez pris au cours des 2 dernières semaines des médicaments appelés inhibiteurs de la monoamine oxydase (IMAO) (utilisés dans la dépression sévère). · Si vous souffrez de graves problèmes respiratoires ou d‘un syndrome respiratoire obstructif sévère (par exemple un asthme sévère). · Si vous ne prenez pas régulièrement des médicaments de type opioïde sous ordonnance (par exemple codéine, fentanyl, hydromorphone, morphine, oxycodone, péthidine) tous les jours à intervalles réguliers depuis au moins une semaine pour contrôler votre douleur persistante. Si vous ne prenez pas ces médicaments, vous ne devez pas utiliser BREAKYL, car cela peut augmenter le risque que votre respiration devienne dangereusement lente et/ou superficielle, ou même qu’elle s‘arrête. · Si vous souffrez de douleurs de courte durée autres que des accès douloureux paroxystiques. Avertissements et précautions Adressez-vous à votre médecin avant de commencer à prendre BREAKYL si vous êtes dans l’un des cas suivants , car votre médecin devra en tenir compte pour la prescription de votre dose : · La posologie de votre autre antalgique de type opioïde pris pour traiter vos douleurs chroniques d‘origine cancéreuse n‘est pas encore stabilisée. · Vous êtes atteint d‘une affection ayant un effet sur votre respiration. · Vous présentez un traumatisme crânien ou votre médecin a diagnostiqué une augmentation de votre pression intracrânienne. · Vous avez des problèmes cardiaques, notamment une fréquence cardiaque lente, ou vous présentez d’autres problèmes cardiaques. · Vous avez une tension artérielle basse, particulièrement en raison d‘un faible volume sanguin. · Vous avez des problèmes au foie ou aux reins, car ces organes ont un effet sur la manière dont votre organisme élimine le médicament. · Vous souffrez d‘une mucite buccale. · Vous prenez des antidépresseurs ou des neuroleptiques, veuillez consulter la rubrique « Autres médicaments et BREAKYL ». Pour plus d’informations, voir la rubrique 3. Consultez votre médecin pendant l’utilisation de BREAKYL si : · Vous présentez une douleur ou une sensibilité accrue à la douleur (hyperalgésie) qui ne répond pas à la dose plus élevée de votre médicament prescrite par votre médecin ; · Vous présentez une association des symptômes suivants : nausées, vomissements, anorexie, fatigue, faiblesse, sensations vertigineuses et pression artérielle basse. Ensemble, ces symptômes peuvent être le signe d’une maladie pouvant engager le pronostic vital appelée insuffisance surrénalienne, dans laquelle les glandes surrénales ne produisent pas suffisamment d’hormones ; · V ous avez présenté dans le passé une insuffisance surrénalienne ou un manque d’hormones sexuelles (hypoandrogénie, ou déficit androgénique) lors de l’utilisation de médicaments opioïdes. Enfants et adolescents Ne donnez pas ce médicament aux enfants âgés de 0 à 18 ans. BREAKYL contient une quantité de fentanyl qui peut être mortelle pour un enfant. BREAKYL doit donc être constamment tenu hors de la vue et de la portée des enfants. Si vous pratiquez un sport, sachez que ce produit peut entraîner la positivité d’un contrôle antidopage. Autres médicaments et BREAKYL 200 microgrammes, film orodispersible Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas BREAKYL si vous prenez actuellement des médicaments appelés inhibiteurs de la monoamine oxydase (IMAO) (utilisés dans la dépression sévère) ou si vous en avez pris au cours des 2 dernières semaines. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin ou à votre pharmacien avant de commencer votre traitement par BREAKYL : Tout médicament qui pourrait normalement induire une fatigue ou une somnolence, par exemple : · somnifères, · médicaments pour traiter l’anxiété, la nervosité, la dépression, · médicament pour traiter la tension ou la raideur musculaire (médicaments myorelaxants), · médicaments pour traiter les allergies (antihistaminiques). Les médicaments qui pourraient diminuer la façon dont votre organisme dégrade BREAKYL (grâce à l’isoenzyme CYP3A4). En effet, cela pourrait augmenter la concentration de fentanyl dans le sang et accroître ou prolonger ainsi les effets de BREAKYL et provoquer des troubles respiratoires potentiellement fatals. Ces médicaments sont notamment les suivants : · médicaments pour le traitement d’infections bactériennes (tels que l’érythromycine, la clarithromycine, la télithromycine), · médicaments pour le traitement des infections fongiques (tels que le kétoconazole, l’itraconazole, le fluconazole), · médicaments pour le traitement des infections virales, par exemple infections au VIH (tels que le ritonavir, l’indinavir, le nelfinavir, le saquinavir), · médicaments pour le traitement de maladies cardiovasculaires (tels que le diltiazem, le vérapamil), · médicaments contre les nausées sévères (tels que l’aprepitant, le dronabinol), · médicaments pour le traitement des dépressions (tels que la fluoxétine). · médicaments qui inhibent la production d’acide gastrique (tels que la cimétidine), Le risque d’effets indésirables augmente si vous prenez des médicaments tels que certains antidépresseurs ou neuroleptiques. BREAKYL peut interagir avec ces médicaments et il est possible que vous développiez des altérations de votre état mental (par exemple agitation, hallucinations, coma) et d’autres effets tels qu’une température corporelle supérieure à 38°C, une augmentation de la fréquence cardiaque, une instabilité de la pression artérielle, une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par exemple nausées, vomissements, diarrhée ). Votre médecin vous dira si BREAKYL est approprié pour vous Médicaments qui pourraient augmenter la façon dont votre organisme dégrade le fentanyl (grâce à l’isoenzyme CYP3A4). En effet, cela peut diminuer l’efficacité de BREAKYL, notamment : · somnifères ou sédatifs (tel que le phénobarbital), · médicaments pour contrôler les convulsions/crises épileptiques (tels que la carbamazépine, la phénytoïne, l’oxcarbazépine), · médicaments pour bloquer la prolifération virale (tels que l’éfavirenz, la névirapine), · médicaments anti-inflammatoires ou immunosuppresseurs (tels que les glucocorticoïdes), · médicaments pour le traitement du diabète (tels que la pioglitazone), · antibiotiques pour le traitement de la tuberculose (tels que la rifabutine, la rifampicine), · médicaments psychostimulants (tels que le modafinil), · médicaments pour le traitement de la dépression (tels que le millepertuis). Si vous arrêtez un traitement par l’un de ces médicaments ou en diminuez la dose lors du traitement par BREAKYL, parlez-en à votre médecin. Ce dernier vous surveillera étroitement afin de déceler tout signe éventuel de toxicité des opioïdes, et pourra ajuster la dose de BREAKYL en conséquence. L'utilisation concomitante de BREAKYL et de médicaments sédatifs comme les benzodiazépines ou les médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut être mortelle. Pour cette raison, l’utilisation concomitante ne doit être envisagée que lorsque d’autres options de traitement ne sont pas possibles. Toutefois, si votre médecin vous prescrit BREAKYL en association avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez strictement les doses recommandées par votre médecin. Il pourrait être utile d'informer des amis ou des proches afin qu’ils aient connaissance des signes et des symptômes mentionnés ci-dessus. Contactez votre médecin si vous ressentez de tels symptômes. Si vous prenez en même temps un traitement avec certains types d’antalgiques puissants, appelés opioïdes agonistes/antagonistes partiels, par exemple buprénorphine, nalbuphine et pentazocine (médicaments du traitement de la douleur), vous pouvez ressentir des symptômes du syndrome de sevrage (nausées, vomissements, diarrhée, anxiété, frissons, tremblements, et transpiration excessive) quand vous prenez ces médicaments. BREAKYL 200 microgrammes, film orodispersible avec des aliments, boissons et de l’alcool Ne consommez pas d’alcool, car il peut provoquer une sédation supplémentaire et déprimer davantage votre respiration. Vous ne devez pas boire de jus de pamplemousse, car cela pourrait ralentir la dégradation du fentanyl par votre organisme, ce qui pourrait entraîner une augmentation ou une prolongation des effets de BREAKYL et provoquer des troubles respiratoires potentiellement fatals. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. BREAKYL ne doit pas être utilisé pendant la grossesse à moins d’en avoir parlé avec votre médecin. Vous ne devez pas utiliser BREAKYL lors de l’accouchement, car le fentanyl peut entraîner une dépression respiratoire chez le nouveau-né. Le fentanyl peut passer dans le lait maternel et entraîner des effets indésirables chez le nourrisson. N’utilisez pas BREAKYL si vous allaitez. Vous ne devriez pas commencer l’allaitement à moins de 5 jours après la dernière dose de BREAKYL. Conduite de véhicules et utilisation de machines Demandez à votre médecin si vous pouvez conduire un véhicule ou utiliser une machine sans risque au cours des heures suivant la prise de BREAKYL. Les antalgiques de type opioïde comme le fentanyl peuvent altérer les aptitudes mentales et/ou physiques nécessaires à la réalisation de tâches potentiellement dangereuses. Vous ne devez pas conduire ni utiliser une machine si vous ressentez une somnolence ou des étourdissements, si votre vision est trouble ou double, ou si vous éprouvez des difficultés de concentration lorsque vous prenez BREAKYL. BREAKYL 200 microgrammes, film orodispersible contient du propylèneglycol (E1520), du benzoate de sodium (E211), du parahydroxybenzoate de méthyle (E218) et du parahydroxybenzoate de propyle (E216). Le benzoate de sodium est légèrement irritant pour la peau, les yeux et les muqueuses. Le parahydroxybenzoate de méthyle et le parahydroxybenzoate de propyle peuvent provoquer des réactions allergiques (pouvant être retardées). Le propylèneglycol peut provoquer une irritation cutanée. Ce médicament contient moins de 1 mmol de sodium (23 mg) par film orodispersible, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE BREAKYL 200 microgrammes, film orodispersible ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Lorsque vous commencerez à prendre BREAKYL, votre médecin s‘emploiera à trouver avec vous la dose qui soulagera vos accès douloureux paroxystiques (titration de dose). Cela est nécessaire, car votre dose individuelle efficace de BREAKYL ne peut être prédite à partir de la dose quotidienne des opioïdes que vous prenez pour le traitement de vos douleurs chroniques d‘origine cancéreuse ni de celle des autres médicaments que vous pourriez avoir pris pour le traitement des accès douloureux paroxystiques d‘origine cancéreuse. Pour la titration de dose, votre dose sera progressivement augmentée. Quand vous aurez atteint une dose qui soulagera de façon adéquate vos douleurs dans les 30 minutes, et si les effets indésirables éventuels sont acceptables pour vous, la dose efficace aura alors été déterminée. Il est important que vous suiviez strictement les recommandations de votre médecin. La méthode suivante sera habituellement utilisée pour la titration de dose. Titration de la dose Votre dose initiale de BREAKYL doit être de 200 microgrammes. Contactez votre médecin si vos accès douloureux paroxystiques ne sont pas soulagés dans les 30 minutes suivant l’application de cette dose de BREAKYL. Si vous avez toléré cette dose, votre médecin vous recommandera de prendre la dose supérieure suivante de BREAKYL pour traiter le prochain accès douloureux paroxystique. Votre médecin pourra progressivement augmenter la dose de 200 à 400 et 600 microgrammes, jusqu’à 800 microgrammes. Dans ce but, BREAKYL START contient une unité à chacun des dosages de 200, 400, 600 et 800 microgrammes. En appliquant simultanément une combinaison de films orodispersibles de BREAKYL dosés à 200 microgrammes, il est possible d’atteindre ces doses plus élevées : · 1 film orodispersible de BREAKYL 200 est égal à une dose de 200 microgrammes · 2 films orodispersibles de BREAKYL 200 sont égaux à une dose de 400 microgrammes · 3 films orodispersibles de BREAKYL 200 sont égaux à une dose de 600 microgrammes · 4 films orodispersibles de BREAKYL 200 sont égaux à une dose de 800 microgrammes Si le dosage le plus élevé de BREAKYL START (800 microgrammes) ou l'application simultanée de 4 films orodispersibles à 200 microgrammes (soit 800 microgrammes) ne soulage pas suffisamment les douleurs, votre médecin pourra vous prescrire BREAKYL 1200 microgrammes. Il s‘agit du dosage le plus élevé disponible de BREAKYL. Quand vous aurez déterminé la dose efficace, votre médecin vous la prescrira pour traiter les accès douloureux paroxystiques suivants. Vous ne devrez prendre BREAKYL qu‘une seule fois par accès douloureux paroxystique, et vous devrez attendre au moins quatre heures avant de prendre une autre dose. Si vos douleurs ne sont pas correctement soulagées dans les 30 minutes suivant l’application d’une dose de BREAKYL, vous pourrez prendre un médicament de secours pour les accès douloureux paroxystiques, si votre médecin vous l‘a prescrit. Fréquence d’administration Vous ne devez pas prendre plus de quatre doses de BREAKYL par jour. Ajustement de dose Vous devez informer votre médecin immédiatement si vous avez plus de quatre accès douloureux paroxystiques par jour. Votre médecin pourra augmenter la dose de l‘autre médicament de type opioïde que vous prenez pour le traitement de vos douleurs persistantes d‘origine cancéreuse. Une fois que vos douleurs persistantes seront contrôlées à nouveau, votre médecin pourra ajuster votre dose de BREAKYL si besoin. Pour avoir les meilleurs résultats, parlez à votre médecin de vos douleurs et des effets de BREAKYL afin que la dose puisse être ajustée si besoin. Vous ne devez pas changer les doses de BREAKYL ou celle de votre traitement opioïde habituel par vous-même. Les modifications de dose doivent être prescrites et suivies par votre médecin. Mode d’administration BREAKYL film orodispersible est conçu pour une utilisation buccale. Lorsque vous appliquez un film orodispersible de BREAKYL à l‘intérieur de votre joue, le fentanyl est directement absorbé par la muqueuse de votre bouche et atteint la circulation sanguine. · Ouvrez le sachet de BREAKYL immédiatement avant emploi, selon les instructions indiquées sur le sachet ; · Humidifiez l‘intérieur de votre joue avec votre langue ou rincez-vous la bouche à l'eau afin d'humecter la zone d'application de BREAKYL ; · Avec les mains sèches, prenez le film orodispersible de BREAKYL entre votre index et votre pouce, la face rose du côté de votre pouce (figure 1) ; · Placez le film orodispersible de BREAKYL dans votre bouche de telle façon que la face rose soit en contact uniforme avec la muqueuse interne de votre joue (figure 2) ; · Appuyez et maintenez-le en place pendant au moins 5 secondes jusqu‘à ce qu‘il adhère fermement. La face blanche doit être maintenant visible (figure 3). · Si vous appliquez plus d‘un film orodispersible de BREAKYL en même temps, vérifiez que chaque film orodispersible adhère directement à votre muqueuse buccale. Afin d’éviter que les films orodispersibles ne se recouvrent pas, il est possible de les appliquer sur les muqueuses droite et gauche des joues. Le film orodispersible de BREAKYL doit rester en place de lui-même après cette étape. Vous pouvez boire au bout de cinq minutes. La dissolution d‘un film orodispersible de BREAKYL est habituellement complète dans les 15 à 30 minutes suivant l‘application. Dans certains cas, la dissolution totale peut prendre plus de 30 minutes, mais cela n’affecte par l’absorption du fentanyl. Vous devez éviter de manipuler le film orodispersible avec votre langue ou vos doigts. Vous ne devez pas manger tant que le film orodispersible n‘est pas complètement dissout. Ne pas mâcher ou avaler BREAKYL. Si vous le faites, le soulagement de l‘accès douloureux paroxystique serait moindre. Si vous avez pris plus de BREAKYL 200 microgrammes, film orodispersible que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous commencez à ressentir une forte sensation de somnolence après l’utilisation de BREAKYL, retirez le film orodispersible ou même des fragments de votre bouche aussi rapidement que possible et demandez de l’aide. Vous ou votre soignant devez contacter votre médecin, l’hôpital ou un service d’urgence afin d’évaluer le risque encouru et de demander conseil si vous avez utilisé plus de BREAKYL que vous n’auriez dû. Les symptômes d’un surdosage peuvent être : · forte somnolence · étourdissements · nausées ou vomissements · ou respiration très lente et/ou superficielle · ou réduction de la température corporelle, ralentissement des battements du cœur, difficultés à coordonner les bras et les jambes La personne ayant accidentellement pris BREAKYL peut présenter les mêmes symptômes que ceux qui sont décrits ci-dessus lors d’un surdosage. Au début du traitement ces symptômes peuvent survenir si votre dose de BREAKYL est trop élevée ou si vous prenez trop de BREAKYL. Vous-même et votre soignant devez vous entretenir avec votre médecin afin de savoir quelle action immédiate entreprendre si ces troubles apparaissent. Note aux soignants : Si vous constatez que la respiration du patient prenant BREAKYL ou d’une personne ayant accidentellement pris BREAKYL alors qu’il ne lui a pas été prescrit, est lente et/ou superficielle, ou si vous avez d’importantes difficultés à le réveiller, effectuez immédiatement les actions suivantes : · Si le film orodispersible ou même des fragments de BREAKYL sont encore collés à l’intérieur de la joue de l’individu, enlevez-les de la bouche aussi rapidement que possible. · Appelez un service d’aide médicale urgente. · Dans l’attente du service d’aide médicale urgente : o Si la personne est endormie, réveillez-la en l’appelant par son nom et en secouant son bras ou son épaule o Si la personne semble respirer lentement, stimulez-la afin qu’elle respire toutes les 5 à 10 secondes o Si la personne ne respire plus, faites-la respirer en pratiquant un bouche-à-bouche jusqu'à l’arrivée des secours Si vous oubliez de prendre BREAKYL 200 microgrammes, film orodispersible : Sans objet. Si vous arrêtez prendre BREAKYL 200 microgrammes, film orodispersible : Vous devez arrêter la prise de BREAKYL lorsque vous n’avez plus d’accès douloureux paroxystique. Cependant, vous devez continuer à prendre le reste de votre traitement antidouleur habituel pour traiter votre douleur cancéreuse de fond comme conseillé par votre médecin. À l’arrêt de BREAKYL, vous pouvez ressentir des symptômes de sevrage, comparables aux effets indésirables potentiels de BREAKYL. Si vous ressentez des symptômes de sevrage ou si vous êtes inquiet concernant le soulagement de votre douleur, contactez votre médecin. Votre médecin évaluera si vous avez besoin d’un traitement pour réduire ou éliminer les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus graves sont la respiration superficielle, la pression artérielle basse et un état de choc. Si vous devenez très somnolent(e) ou si votre respiration est lente et/ou superficielle, vous-même ou votre soignant devez contacter immédiatement votre médecin et appeler un service d'aide médicale urgente. Si le film orodispersible est encore en place à l’intérieur de votre joue, enlevez-le ou même des fragments de votre bouche aussi vite que possible. Les effets indésirables les plus fréquemment observés sont des nausées, une somnolence et des étourdissements. Comme les patients qui utilisent BREAKYL prennent également régulièrement un autre traitement opioïde (tels que la morphine, l’oxycodone ou le fentanyl transdermique) pour leurs douleurs chroniques, les effets indésirables des opioïdes peuvent donc être dus à l'un ou l'autre des médicaments. Il n’est donc pas possible de distinguer avec certitude les effets indésirables dus au seul traitement par BREAKYL de ceux dus aux autres opioïdes. Les événements indésirables considérés comme liés de façon au moins possible au traitement ont été les suivants : Fréquent (pouvant toucher jusqu’à 1 personne sur 10) : · fatigue/somnolence excessive, étourdissements, maux de tête, sédation, · troubles de la vue (par exemple vision trouble ou double), · nausée, constipation, vomissement, sécheresse buccale, · démangeaison de la peau, · fatigue, · confusion. Peu fréquent (pouvant toucher jusqu’à 1 personne sur 100) : · augmentation de la pression artérielle, · modification du goût, inactivité, troubles de la mémoire, troubles de la pensée, · respiration lente ou superficielle, congestion des sinus, · diarrhée, inflammation de la muqueuse buccale, saignement des gencives, indigestion, ulcères dans la bouche, douleur buccale, déglutition douloureuse, · perte non intentionnelle d’urine, · augmentation de la sudation, tendance aux ecchymoses (« bleus »), · contractions musculaires, faiblesse musculaire, douleurs dans les articulations, douleurs dans les muscles, douleurs dans les membres, douleurs dans la mâchoire, · diminution de l’appétit, · blessure accidentelle (par exemple chutes), · rougeurs/bouffées de chaleur, · faiblesse, frisson, fièvre, soif, · anxiété ou nervosité, hallucinations, délire, rêves inhabituels, somnolence (insomnie), agitation. Très rare (pouvant toucher jusqu’à 1 personne sur 10 000) : · soubresauts musculaires, convulsion, sensations anormales, comme des fourmillements, engourdissement, augmentation de la sensibilité au toucher, également autour de la bouche, des difficultés à coordonner ses mouvements, · problèmes respiratoires graves , · maux de ventre, gaz, ballonnement abdominal, · difficultés à uriner, · éruption cutanée, · vasodilatation, · sensation de malaise général, · gonflement des bras ou des jambes · pensées inhabituelles, sentiment de détachement, dépression, sautes d’humeur, sensation excessive de bien-être. Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles): · Délire (les symptômes peuvent inclure une combinaison d’agitation, d’impatience, de désorientation, de confusion, de peur, de troubles du sommeil et de cauchemars, ou le fait d’avoir des visions ou d’entendre des choses qui ne sont pas réellement présentes) · syndrome de sevrage (peut se manifester par l’apparition des effets indésirables suivants : nausées, vomissements, diarrhée, anxiété, frissons, tremblements, et transpiration excessive) · pharmacodépendance (addiction) · Utilisation abusive Il existe un risque d‘abus ou d‘addiction avec BREAKYL. Le risque est plus élevé en cas d‘antécédents d'addiction à d'autres médicaments ou d'abus de ceux-ci et de consommation de substances illicites ou d'abus d'alcool. Un traitement de longue durée par le fentanyl pendant la grossesse peut provoquer des symptômes de sevrage chez le nouveau-né pouvant engager le pronostic vital (voir rubrique 2). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence national de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BREAKYL 200 microgrammes, film orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. La quantité de fentanyl contenue dans BREAKYL peut être mortelle pour un enfant ou pour une personne qui ne prend pas régulièrement un traitement de type opioïde. BREAKYL doit être conservé en lieu sûr dans un endroit fermant à clé. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur le sachet après {MM.AAAA}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30ºC. Ne pas mettre au réfrigérateur. A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. N’utilisez pas ce médicament si vous remarquez que le sachet a été endommagé avant ouverture. Si un film orodispersible a été abîmé ou coupé lors de l’ouverture, il ne doit pas être utilisé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BREAKYL 200 microgrammes, film orodispersible · La substance active est : le fentanyl. Un film orodispersible contient :..... 200 microgrammes de fentanyl (sous forme de citrate de fentanyl) · Les autres composants sont : Couche active : Propylèneglycol (E1520), benzoate de sodium (E211), parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), oxyde de fer rouge (E172),acide citrique anhydre, acétate de tout-rac-alpha-tocophérol, phosphate monosodique anhydre, hydroxyde de sodium, phosphate trisodique anhydre, polycarbophile, hydroxypropylcellulose, hydroxyéthylcellulose, carmellose sodique. Revêtement : Benzoate de sodium (E211), parahydroxybenzoate de méthyle (E218), parahydroxybenzoate de propyle (E216), acide citrique anhydre, acétate de tout-rac-alpha-tocophérol, hydroxypropylcellulose, hydroxyéthylcellulose, dioxyde de titane (E171), saccharine sodique, huile essentielle de menthe poivrée. Ce médicament contient moins de 1 mmol (23 mg) de sodium par film orodispersible, c.-à-d. qu’il est essentiellement « sans sodium ». Un film orodispersible contient 0,11 mg de benzoate de sodium. Qu’est-ce que BREAKYL 200 microgrammes, film orodispersible et contenu de l’emballage extérieur BREAKYL est un film orodispersible soluble, rectangulaire, plat et souple à deux faces, l‘une rose et l‘autre blanche, conçu pour permettre un passage direct de fentanyl dans la circulation sanguine. La face rose contient la substance active (fentanyl). La face blanche minimise la libération du fentanyl dans la salive afin d‘éviter que la substance active ne soit avalée. Les schémas suivants montrent les tailles des dosages disponibles de BREAKYL : Chaque film orodispersible est scellé dans un sachet avec sécurité enfant. Les présentations suivantes de BREAKYL 200 microgrammes sont disponibles : boîtes de, 4, 10 ou 28 sachets contenant chacun un film orodispersible. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant MEDA PHARMA GMBH & CO. KG BENZSTR. 1 61352 BAD HOMBURG ALLEMAGNE ou LTS LOHMANN THERAPIE SYSTEME AG Lohmannstrasse 2 D-56626 Andernach ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}