{
  "authors": [
    {
      "author": "Coulibaly Mahamadoun"
    },
    {
      "author": " Houari Naoufel"
    },
    {
      "author": " Boukatta Brahim"
    },
    {
      "author": " Sbai Hicham"
    },
    {
      "author": " Kanjaa Nabil"
    }
  ],
  "doi": "10.11604/pamj.2014.19.387.4360",
  "publication_date": "2014-12-17",
  "id": "FR101225",
  "url": "https://www.panafrican-med-journal.com/content/article/19/387/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons l'observation de B.L, âgé de 65 ans, diabétique sous ADO depuis 6 ans ayant consulté aux urgences pour psoïtis et impotence fonctionnelle du membre inférieur droit évoluant depuis 5 jours. L'anamnèse trouve comme antécédent récent une hospitalisation 20 jours auparavant en chirurgie viscérale pour Pancréatite aiguë stade D de Balthazar, au cours de cette première hospitalisation, il avait un taux de Lipase sérique à 34 fois la normal soit 6520 UI/l, il était apyrétique sans syndrome infectieux ni autres signes de défaillances multi viscérale, l'évolution était favorable et le patient fut déclaré sortant avec surveillance à domicile après 72 heures d'hospitalisation. L'examen a son admission trouvait,un patient conscient GCS: 15; ses constantes hémodynamique étaient: PAS: 120 mm hg; PAD: 65 mm hg; tachycarde à 120 b/min; il était fébrile à 39°c;polypnéique à 25 c/min;l'examen abdominale trouvait une distension abdominale avec défense péri-ombilicale sans signes inflammatoire; le psoitis était franc et invincible avec une collection douloureuse au niveau de la face interne de la cuisse droite. Le reste de l'examen somatique trouvait des plies de déshydratations et des râles sous crépitant à l'auscultation pleuro pulmonaire. Apres mise en condition (Monitorage, prise d'une voie veineuse jugulaire interne droite, sondage gastrique et vésicale) un bilan biologique et radiologique ont été réalisé et trouvaient: Un syndrome infectieux avec une hyperleucocytose à 32100 GB/mm 3 et une CRP à 320mg/l; la lipasémie était à 965 UI/l soit 5 fois la normale, le reste du bilan biologique était sans particularité notamment la fonction rénale, le bilan hépatique et l'ionogramme sanguin. La TDM abdominale injectée trouvait une pancréatite « E » de Bathazar avec coulées de nécroses surinfectées, communicant avec le chef lombaire du Psoas droit siège d'une collection en son sein. Sous couverture antibiotique (imipenème) le patient a été acheminé au bloc opératoire où un double abord chirurgical a été réalisé: abdominal pour drainage chirurgical des coulées de nécrose, cholécystectomie, lavage abondant et mis en place de drains; abord inguinale pour mise à plat et drainage de l'abcès du Psoas. Les prélèvements de pus per opératoire ont mis en évidence un Pseudomonas aeruginosa. Les suites post opératoires ont été marquées par la survenue d'un état de choc septique réfractaire, le patient est décédé dans un tableau de défaillance multiviscérale 4 (quatre) jours après la chirurgie."
}