{
  "authors": [
    {
      "author": "Mohammed Boukhechba"
    },
    {
      "author": " Najat Lamalmi"
    },
    {
      "author": " Abderrahmane Malihy"
    },
    {
      "author": " Lamia Rouas"
    },
    {
      "author": " Zaitouna Al Hamany"
    }
  ],
  "doi": "10.11604/pamj.2017.28.263.12766",
  "publication_date": "2017-11-24",
  "id": "FR101577",
  "url": "https://www.panafrican-med-journal.com/content/article/28/263/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Enfant de 3 mois qui a consulté pour une masse du bras droit augmentant progressivement de volume avec conservation de l'état général, l'examen clinique a trouvé une masse de consistance ferme et indolore mesurant 6cm de grand axe. Une IRM a objectivé une tumeur sous cutané adhérant intimement au muscle biceps brachial. Cette masse a été réséquée et l'examen au microscope optique a montré une prolifération tumorale de densité cellulaire variable avec l'alternance de zones myxoides et d'autres fibreuse, les cellules tumorales sont fusiformes assez monomorphes aux cytoplasmes peu abondant, aux noyaux ronds ne montrant ni atypies cytonucléaires ni mitoses, il s'y associé la présence de cellules géantes d'allure bizarre bordant des fentes pseudovasculaires, un fait particulier était la présence d'un infiltrat inflammatoire polymorphe riche en lymphoplasmocytes et leucocytes éosinophiles préférentiellement autour des vaisseaux portant confusion avec une tumeur myofibroblastique inflammatoire (TMI). Il n'a pas été vu de nécrose, ni d'invasion vasculaire. L'étude immuno-histochimique a montré un marquage franchement positif par l'anticorps anti-CD34; les cellules tumorales n'exprimaient pas le CD99, la PS100, l'actine muscle lisse, la desmine et la myogénine, l'ALK été aussi négatif permettant ainsi d'éliminer une TMI. Le diagnostic était confirmé par la mise en évidence du gène de fusion COL1A1-PDGFB en utilisant une technique d'hybridation fluorescente in situ."
}