{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR102195",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62744504&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ALOPEXY 50 mg/ml, solution pour application cutanée Minoxidil Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que ALOPEXY 50 mg/ml, solution pour application cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ALOPEXY 50 mg/ml, solution pour application cutanée ? 3. Comment utiliser ALOPEXY 50 mg/ml, solution pour application cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ALOPEXY 50 mg/ml, solution pour application cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ALOPEXY 50 mg/ml, solution pour application cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AUTRES MEDICAMENTS DERMATOLOGIQUES, code ATC : D11AX01 Ce médicament est indiqué en cas de chute de cheveux modérée (alopécie androgénétique) chez le sujet de sexe masculin. Il n’est pas recommandé chez la femme en raison de la fréquence importante des hypertrichoses (développement anormal du système pileux) à distance des sites d'application. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALOPEXY 50 mg/ml, solution pour application cutanée ? N’utilisez jamais ALOPEXY 50 mg/ml, solution pour application cutanée : · Si vous êtes allergique à la substance active (minoxidil) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez présenté une intolérance lors de l’utilisation de la solution dosée à 2% de minoxidil. · Si vous présentez des lésions du cuir chevelu. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ALOPEXY 50 mg/ml, solution pour application cutanée. Faites attention avec ALOPEXY 50 mg/ml, solution pour application cutanée : · Si vous avez, ou avez eu, une maladie du cœur, vous devez consulter un médecin avant la première utilisation de ce médicament. · Le risque d’hypertrichose (développement anormal du système pileux) justifie que ce médicament ne soit pas recommandé chez la femme. Vous ne devez pas appliquer ce produit : · Si vous n’avez pas d’antécédents familiaux d’alopécie, si vous avez une chute des cheveux brutale et/ou en plaques, une chute de cheveux consécutive à un accouchement, ou une chute de cheveux de cause inconnue. Dans ces cas, vous devez consulter votre médecin avant de prendre ALOPEXY 50 mg/ml car ce traitement peut ne pas être efficace sur ces types de chutes de cheveux. · Si votre cuir chevelu présente une rougeur, est inflammé, infecté, irrité ou douloureux. Ce médicament doit être uniquement appliqué sur le cuir chevelu sain (voir rubrique : « Comment utiliser ALOPEXY 50 mg/ml »). Chez les sujets présentant des lésions du cuir chevelu, une augmentation du passage dans le sang de la substance active (minoxidil) est possible (voir rubrique : « N’utilisez jamais ALOPEXY 50 mg/ml »). · N’appliquez pas ce médicament en même temps que d’autres médicaments appliqués sur le cuir chevelu. Pendant le traitement · En cas de contact accidentel avec l’œil, une plaie, une peau irritée, une muqueuse, la solution qui contient de l’alcool peut provoquer une sensation de brûlure ou une irritation : rincer abondamment avec de l’eau courante froide. En cas de signes persistants, consultez un médecin. · N’exposez pas au soleil le cuir chevelu traité, une protection est nécessaire (chapeau). · Ne pas avaler. L’ingestion accidentelle peut provoquer des effets dus à l’action cardio-vasculaire du minoxidil. Par conséquent, le produit doit être tenu hors de la vue et de la portée des enfants. CONSULTEZ RAPIDEMENT UN MEDECIN. · Ne pas inhaler. · Une modification de la couleur et/ou la texture des cheveux a été constatée chez quelques patients. Ce traitement nécessite un suivi médical régulier, particulièrement en début de traitement. Vous devez arrêter le traitement immédiatement et consulter un médecin : · Si vous ressentez une baisse de la tension artérielle, des douleurs dans la poitrine ou une accélération du pouls · En cas de faiblesse ou de vertiges · En cas de prise de poids soudaine et inexpliquée, de gonflement des mains ou des pieds (œdème) · En cas de rougeur ou d’irritation persistante du cuir chevelu Enfants et personnes âgées L’efficacité et la sécurité de ce médicament n’ont pas été étudiées chez les sujets de moins de 18 ans ou de plus de 65 ans. Autres médicaments et ALOPEXY 50 mg/ml, solution pour application cutanée N’appliquez pas ce médicament en même temps que d’autres produits dermatologiques, comme l’anthraline, la trétinoine, le dipropionate de betamethasone, car ces produits sont susceptibles de modifier la quantité de minoxidil passant dans le sang. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. ALOPEXY 50 mg/ml, solution pour application cutanée avec des aliments et boissons Sans objet. Grossesse et allaitement L’usage de ce médicament n’est pas recommandé chez la femme. Evitez de prendre ce médicament pendant la grossesse ou l’allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Des effets sont peu probables. ALOPEXY 50 mg/ml, solution pour application cutanée contient du propylène glycol et de l’éthanol. Ce médicament contient 240 mg de propylène glycol dans chaque dose ce qui équivaut à 240 mg/ml Ce médicament contient de l’éthanol et est donc inflammable. 3. COMMENT UTILISER ALOPEXY 50 mg/ml, solution pour application cutanée ? Posologie Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute . La dose recommandée est de 1 ml à appliquer deux fois par jour sur la zone de cuir chevelu à traiter. La dose quotidienne ne doit pas dépasser 2 ml, quelle que soit l’étendue de la zone à traiter. Fréquence d'administration Une application de 1 ml le matin et de 1 ml le soir. N’augmentez pas les doses, ni les fréquences d’application. Dans tous les cas, respectez strictement la dose. Durée du traitement Le résultat n’est pas immédiat : l’arrêt de la chute des cheveux et/ou la pousse des cheveux nécessite un certain temps après le début du traitement. Un traitement d’une durée de 2 mois à raison de 2 applications par jour peut-être nécessaire avant que soit mise en évidence une stimulation de la pousse des cheveux. Le délai et le degré de réponse varient en fonction des sujets. En cas d’arrêt du traitement, selon certaines observations, un retour à l’état initial apparaîtrait en 3 à 4 mois. Mode d’administration Voie cutanée. Usage externe. Avant et après application de la solution, se laver soigneusement les mains. Appliquer sur des cheveux et un cuir chevelu parfaitement secs. Etendre le produit avec le bout des doigts de façon à couvrir l’ensemble de la zone à traiter, en prenant pour point de départ le centre de la zone à traiter. Ne pas appliquer le produit sur une autre partie du corps. Mode d’application Ouvrir le flacon : Le flacon est muni d'un bouchon sécurité-enfant. Voici comment l'ouvrir : appuyer sur le bouchon en plastique tout en le tournant dans le sens contraire des aiguilles d'une montre (vers la gauche). Il ne doit rester sur le flacon que le témoin d’inviolabilité. En fonction du système de délivrance utilisé : pipette doseuse ou pulvérisateur Pipette graduée à 1ml La pipette permet de prélever avec précision 1 ml de solution à répartir sur l’ensemble de la zone à traiter, en prenant pour point de départ le centre de la zone à traiter. Pompe doseuse avec applicateur Ce système est adapté à l’application sur de faibles surfaces ou sous les cheveux. 1. Encliqueter la canule dans la pompe : tenir fermement le corps de la pompe en appuyant sur la partie poussoir de la canule 2. Insérer le pulvérisateur muni de la canule dans le flacon et le visser fermement 3. Amorcer la pompe : le système de distribution est prêt à l’emploi 4. Pour l’application : diriger le pulvérisateur vers le centre de la surface à traiter ou sous les cheveux, presser une fois et étaler le produit avec le bout des doigts. 6 pulvérisations sont nécessaires pour appliquer une dose d’1 ml. Rincer la canule à l’eau chaude après chaque utilisation. Si vous avez utilisé plus de ALOPEXY 50 mg/ml, solution pour application cutanée que vous n’auriez dû Le surdosage est peu probable en cas d’utilisation conforme aux recommandations. En cas d’application sur un cuir chevelu lésé, l’absorption de la substance active peut être augmentée, et des effets indésirables peuvent survenir (voir la section 2 QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ALOPEXY 50 mg/ml, solution pour application cutanée) Si vous oubliez d’utiliser ALOPEXY 50 mg/ml, solution pour application cutanée. N’utilisez pas de dose double pour compenser la dose que vous avez oublié d’appliquer Reprendre à la fréquence habituelle : 1 application le matin et 1 application le soir. Si vous arrêtez d’utiliser ALOPEXY 50 mg/ml, solution pour application cutanée : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous remarquez l'un des symptômes suivants, car vous pourriez avoir besoin d'un traitement médical en urgence. · Gonflement du visage, des lèvres ou de la gorge entraînant des difficultés à avaler ou à respirer. Ces symptômes pourraient être le signe d'une réaction allergique grave (fréquence indéterminée, impossible à estimer à partir des données disponibles). Très fréquents : peuvent affecter plus d’une personne sur 10 Hypertrichose (poussée excessive des poils) à distance du site d’application, notamment si le produit est utilisé chez la femme. Maux de tête. Fréquents : peuvent affecter jusqu’à une personne sur 10 Réactions cutanées locales au site d’application du produit: irritation locale avec desquamation (élimination des cellules mortes de la peau), démangeaison, rougeur de la peau, dermite, sécheresse de la peau, réaction allergique de la peau, réaction inflammatoire de la peau, éruptions sur la peau pouvant ressembler à de l’acné, douleurs musculaires et articulaires, œdèmes périphériques (infiltration de liquides dans les tissus), difficultés à respirer et dépression. Fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) Infection de l’oreille, otites externes, rhinite, hypersensibilité, névrite, picotements, altération du goût, sensation de brûlure, troubles de la vision, irritation oculaire, étourdissement, baisse de la tension artérielle, accélération du pouls, douleur thoracique, faiblesse, gonflement du visage (infiltration de liquides dans les tissus), irritation, rougeur, chute de cheveux et cheveux irréguliers, changement de la couleur ou de la texture des cheveux, hépatite, et calculs rénaux. Dans tous ces cas, il faut arrêter votre traitement et prévenir rapidement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ALOPEXY 50 mg/ml, solution pour application cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Produit inflammable. La solution doit être utilisée 1 mois maximum après première ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ALOPEXY 50 mg/ml, solution pour application cutanée · La substance active est : Minoxidil......................................................................................................................... 50 mg Pour 1 ml · Les autres composants sont : Propylène glycol (voir rubrique 2 « Alopexy contient »), éthanol à 96%, eau purifiée. Qu’est-ce que ALOPEXY 50 mg/ml, solution pour application cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une solution limpide, légèrement jaune. Solution pour application cutanée. Flacon de 60 ml fermé par un bouchon sécurité-enfant avec pipette graduée à 1 ml et pompe doseuse avec applicateur. Boîte de 1 ou 3 flacon(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE DERMATOLOGIE 45 PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION SITE PROGIPHARM RUE DU LYCEE 45500 GIEN Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}