{
  "authors": [
    {
      "author": "Wafa Chebbi"
    },
    {
      "author": " Jihed Souissi"
    },
    {
      "author": " Jihène Chelli"
    },
    {
      "author": " Fatma Larbi"
    },
    {
      "author": " Baha Zantour"
    },
    {
      "author": " Mohamed Habib Sfar"
    }
  ],
  "doi": "10.11604/pamj.2014.19.166.4648",
  "publication_date": "2014-10-17",
  "id": "FR101207",
  "url": "https://www.panafrican-med-journal.com/content/article/19/166/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Un homme âgé de 37ans était hospitalisé pour une éruption cutanée généralisée. Dans ses antécédents, il est suivi en psychiatrie pour un trouble bipolaire et traité par carbamazepine (Tégrétol®) et amisulpride (solian®) depuis 2 mois. L'histoire de sa maladie remonte à cinq jours avant son hospitalisation, marquée par l'installation brutale des douleurs abdominales avec des vomissements post-prandiaux associés à une fièvre et des frissons, suivis au bout de 2 jours, de l'apparition d'une éruption cutanée généralisée et prurigineuse. L'examen physique trouvait un patient fébrile à 39°C, un état général altéré, un œdème facial à prédominance péri-orbitaire, une éruption généralisée, érythémateuse, maculopapuleuse et desquamative et des adénopathies axillaires et inguinales bilatérales de 2 cm de diamètre. L'examen abdominal était normal. Le bilan biologique montrait une hyperleucocytose à 18000 éléments/mm3, une hyperéosinophilie à 3180 éléments/ mm3, une cytolyse hépatique avec cholestase (ASAT 7 fois la normale, ALAT à 8 fois la normale, gamma glutamyl transférases (GT) 4 x normale, phosphatases alcalines 1,5 fois la normale) et un taux élèvé des lactates déshydrogénases (LDH) à 757 UI/l (normal, entre 200 et 450). Le taux de prothrombine était à 90%. Il y avait également un syndrome inflammatoire avec une CRP à 82 mg/L (normale < 5) et une vitesse de sédimentation à 100 mm/h. L'amylasémie et l'amylasurie étaient normales. La fonction rénale était conservée. La protéinurie de 24 h était négative. La radiographie pulmonaire et l'échographie abdominale étaient sans anomalies. Le bilan infectieux (sérologies du virus d'Epstein-Barr, cytomégalovirus, virus des hépatites A, B et C, virus de l'immunodéficience humaine (VIH), parvovirus B19 et hémocultures) revenait négatif. L'examen histologique d'une biopsie cutanée montrait un infiltrat inflammatoire dermique polymorphe associé à un œdème dermique sans nécrose, compatible avec une toxidermie. Le diagnostic de DRESS syndrome était retenu et la carbamazipine était immédiatement et définitivement interrompue. Une corticothérapie à la dose de 1 mg/kg/j était instaurée. L'évolution était favorable avec disparition de la fièvre, des adénopathies et régression complète des lésions cutanées au bout de deux semaines. Le bilan hépatique et le taux des éosinophiles étaient normalisés au bout de 4 semaines. Les tests épicutanés réalisés ultérieurement au centre de pharmacovigilance ont révélé une forte positivité à la carbamazipine. Aucune récidive n'était observée après un recul de 2 ans. Observation 2 Patiente âgée de 45 ans, aux antécédents de rectocolite hémorragique, était hospitalisée pour une éruption cutanée généralisée survenue six semaines après le début d'un traitement par salazopyrine. L'examen clinique trouvait une patiente fébrile à 40°C, un état général altéré, un œdème du visage, une éruption cutanée maculo-papuleuse, confluente par endroit et des adénopathies cervicales et axillaires de 1,5 cm de diamètre. A la biologie, il y avait une hyperéosinophilie à 2800 éléments/mm3 et une cytolyse hépatique avec transaminases 8 fois la normale. Les prélèvements bactériens (hémocultures, ECBU, prélèvements cutanés) et les sérologies virales (hépatites A, B et C, VIH, virus Epstein-Barr, cytomégalovirus et parvovirus B19) étaient négatifs. La radiographie thoracique était sans anomalies. La biopsie cutanée montrait une spongiose basale avec exocytose de lymphocytes et quelques polynucléaires éosinophiles et une discrète nécrose kératinocytaire. Le derme superficiel est œdémateux comportant un infiltrat inflammatoire fait de cellules mononuclées et quelques polynucléaires éosinophiles. Cet ensemble lésionnel dermo-épidermique était compatible avec une toxidermie médicamenteuse. Le diagnostic de DRESS syndrome était retenu. La salazopyrine était arrêtée et une corticothérapie générale à la dose de 1 mg/kg/j était instaurée. L'évolution était favorable avec disparition de la fièvre et régression complète des lésions cutanées au bout de dix jours. Le bilan hépatique et le taux des éosinophiles étaient normalisés au bout de 4 semaines. Aucune récidive n'était observée après un recul de 2 ans. Observation 3 Patiente âgée de 17 ans était hospitalisée pour une éruption cutanée prurigineuse généralisée avec fièvre et frissons. Dans ses antécédents, elle est suivie pour une épilepsie révélée tardivement à l'âge de huit ans par un état de mal convulsif. Le bilan étiologique de cette épilepsie était négatif et un traitement par l'acide valproïque (Dépakine®) était mis en route. Un mois avant son hospitalisation, les crises convulsives s'étant majorées, la carbamazépine (Tégrétol®) a été introduite à dose progressive. A l'examen, la patiente était fébrile à 40°C, la pression artérielle était à 130/ 80 mmHg, le pouls à 120 battements par minute. Sur le plan cutané, il existait une éruption maculopapuleuse généralisée, les paumes et les plantes étaient atteintes et il n'y avait pas d'atteinte muqueuse. Il y avait des adénopathies sous-mandibulaires, occipitales et axillaires centimétriques. La numération formule sanguine montrait une hyperleucocytose à 20500/mm3 avec des éosinophiles à 3600 éléments/mm3 et des monocytes à 2800/mm3. Le bilan hépatique montrait une activité de l'ALAT à 12 fois la normale, de l'ASAT à 10 fois la normale, des phosphatases alcalines à 3 fois la normale, de la gamma-GT à 7 fois la normale et une bilirubinémie à 12 μmol/L. L'activité des LDH était à 2 fois la normale et le taux de prothrombine à 40 %. La radiographie pulmonaire et l'électrocardiogramme étaient normaux. Les prélèvements bactériologiques (examen cytobactériologique des urines, hémocultures, prélèvements bactériologiques cutanés) revenaient négatifs. Les sérologies pour hépatite A, B et C, cytomégalovirus, virus d'Epstein-Barr, VIH, rougeole, toxoplasmose, et ASLO n'apportaient pas d'argument pour une infection récente. Le tableau clinique et biologique était donc compatible avec un DRESS syndrome. La carbamazipine et la dépakine étaient arrêtées et remplacées par le sabril associé à l'urbanyl. Devant la progression rapide de l'éruption cutanée et la sévérité de l'atteinte hépatique, la patiente était traitée par une corticothérapie par voie orale à la dose de 1mg/kg/j. L'évolution était favorable en deux semaines avec disparition de la fièvre et des lésions cutanées et des adénopathies. Le bilan hépatique et le taux des éosinophiles étaient normalisés au bout de 5 semaines. Les tests épicutanés réalisés ultérieurement au centre de pharmacovigilance confirment l'allergie isolée au carbamazepine. Aucune récidive n'était observée après un recul de 3 ans."
}