{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105353",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67453787&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable Hydrogénosuccinate de doxylamine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? 3. Comment prendre DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHISTAMINIQUE A USAGE SYSTEMIQUE, code ATC : R06AA09. Ce médicament est préconisé dans l'insomnie occasionnelle chez l'adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? Ne prenez jamais DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable : · si vous êtes allergique à l’hydrogénosuccinate de doxylamine, aux antihistaminiques ou à l’un des autres composants de ce médicament, mentionnés dans la rubrique 6. en cas d’antécédent de glaucome aigu ( augmentation de la pression à l'intérieur de l'œil ), · en cas de difficulté pour uriner chez l'homme ( d'origine prostatique ou autre ), · chez l'enfant de moins de 15 ans. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable . L'insomnie peut avoir des causes variées ne nécessitant pas obligatoirement la prise d'un médicament. Ce médicament doit être utilisé avec prudence chez le sujet âgé, en raison du risque de somnolence et/ou de sensations vertigineuses qui peuvent favoriser les chutes (par exemple en cas de lever nocturne), avec des conséquences souvent graves dans cette population. L’hydrogénosuccinate de doxylamine, comme tout hypnotique ou sédatif, est susceptible d'aggraver un syndrome d'apnées du sommeil (pauses respiratoires pendant le sommeil) préexistant. La prise d'alcool est formellement déconseillée pendant la durée du traitement. Prévenir votre médecin en cas de grossesse. En cas de maladie au long cours du foie ou des reins, CONSULTEZ VOTRE MEDECIN afin qu'il puisse adapter la posologie. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable Ce médicament contient un antihistaminique, la doxylamine. D'autres médicaments en contiennent. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée (voir Posologie). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool La prise d'alcool est formellement déconseillée pendant la durée du traitement. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse. Cependant, il convient de toujours demander l'avis de votre médecin avant de l'utiliser et de ne jamais dépasser la dose préconisée. Allaitement Le passage de ce médicament dans le lait maternel est possible. Compte tenu de ses propriétés sédatives ou au contraire excitantes qui pourraient retentir sur votre enfant (léthargie, baisse de tonus, ou au contraire insomnie), ce médicament est déconseillé en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée sur la somnolence diurne et la baisse de vigilance attachées à l'emploi de ce médicament. L'association avec d'autres médicaments sédatifs ou hypnotiques, et bien entendu avec l'alcool, est déconseillée en cas de conduite automobile ou d'utilisation de machines. Si la durée de sommeil est insuffisante, le risque de baisse de la vigilance est encore accru. DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable contient du lactose et du sodium Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement ≪ sans sodium ≫ . 3. COMMENT PRENDRE DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE. La posologie recommandée est de ½ à 1 comprimé par jour chez l'adulte. Chez l'adulte, la posologie peut être portée à 2 comprimés par jour si nécessaire. Chez le sujet âgé, l'insuffisant rénal ou hépatique, la posologie la plus faible est recommandée. Mode et voie d’administration Voie orale. Avalez le comprimé avec un peu d'eau. Fréquence d'administration Une seule prise par jour, le soir, 15 à 30 minutes avant le coucher. Durée du traitement La durée du traitement est de 2 à 5 jours. Ne pas dépasser 5 jours de traitement sans l'avis de votre médecin. Si vous avez pris plus de DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable que vous n’auriez dû : Consultez immédiatement un médecin. Si vous oubliez de prendre DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante à l’heure habituelle. Si vous arrêtez de prendre DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · somnolence diurne, · constipation, · bouche sèche, · troubles visuels (troubles de l'accommodation), · palpitations cardiaques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et le tube après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable · La substance active est : Hydrogénosuccinate de doxylamine .......................................................................................15,00 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : Lactose monohydraté, cellulose microcristalline, croscarmellose sodique, stéarate de magnésium. Pelliculage : Opadry 03G28738 (hypromellose (E464), talc, dioxyde de titane (E171), macrogol 6000, propylèneglycol). Qu’est-ce que DOXYLAMINE TEVA CONSEIL 15 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable, blanc à sensiblement blanc, oblong, biconvexe avec une barre de cassure. Le comprimé peut être divisé en doses égales. Boîte de 10 comprimés. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant LABORATOIRES BTT ZI DE KRAFFT 67150 ERSTEIN ou GALIEN LPS 98 RUE BELLOCIER 89100 SENS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}