{
  "authors": [
    {
      "author": "Tarik Chekrine"
    },
    {
      "author": " Abdeslam Hassouni"
    },
    {
      "author": " Hassan Jouhadi"
    },
    {
      "author": " Souha Sahraoui"
    },
    {
      "author": " Zineb Bouchbika"
    },
    {
      "author": " Amina Taleb"
    },
    {
      "author": " Nadia Benchakroun"
    },
    {
      "author": " Nezha Tawfiq"
    },
    {
      "author": " Abdellatif Benider"
    }
  ],
  "doi": "10.11604/pamj.2013.14.114.2215",
  "publication_date": "2013-03-23",
  "id": "FR101066",
  "url": "https://www.panafrican-med-journal.com/content/article/14/114/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme âgée de 44 ans, quatre pares et sans antécédents médicochirurgicaux particuliers, a consulté en Avril 2010 pour des leucorrhées blanchâtres associées à des métrorragies de faible abondance d'abord provoquées par les rapports sexuels puis spontanées. Ces symptômes évoluaient depuis six mois, sans douleurs pelviennes et sans troubles urinaires ni digestifs. L'examen clinique a trouvé une patiente en bon état général avec un performans status OMS à 0 et à l'examen gynécologique, une lésion ulcéro-végétante, hémorragique mesurant 5 cm aux dépens du col utérin sans extension aux parois vaginales ou aux paramètres et sans adénopathies inguinales palpables. Une biopsie a été alors réalisée et a montré un carcinome épidermoïde moyennement différencié invasif. Une IRM pelvienne a été réalisée révélant un processus lésionnel tissulaire du col utérin de 55 mm sans extension locorégionale. Au total, il s'agissait d'un carcinome épidermoïde moyennement différencié invasif du col utérin stade IB 2 selon la Fédération internationale de gynécologie obstétrique (FIGO). La patiente a reçu une radiothérapie pelvienne à la dose de 46 Gy associée à une chimiothérapie concomitante à base de cisplatine suivie d'une curiethérapie utéro-vaginale à la dose de 20 Gy et d'une adénocolpohysterectomie sans conservation annexielle avec une lymphadénectomie pelvienne bilatérale. L'étude anatomopathologique de la pièce opératoire retrouvait des remaniements fibro-inflammatoires du col utérin sans prolifération résiduelle. Les paramètres, la collerette vaginale et les ganglions lymphatiques étaient indemnes. La patiente a été régulièrement suivie en consultation. En Juin 2011, la patiente a consulté, suite à l'apparition d'adénopathies sus-claviculaires bilatérales. L'examen clinique retrouvait un magma d'adénopathies du creux sus claviculaire droit de 70 x 50 mm fixé au plan sous-jacent et une adénopathie du creux sus claviculaire gauche de 15 mm mobile et indolore. Le reste de l'examen somatique, était sans anomalies. Une tomodensitométrie cervico-thoraco-abdominopelvienne a montré des adénopathies cervicales sus claviculaires bilatérales, médiastinales et lombo-aortiques. Il n'y avait aucun autre site métastatique, notamment dans le foie et les poumons. Une biopsie de l'adénopathie sus-claviculaire droite a été réalisée. L'examen anatomopathologique avec une étude immuno-histochimique a conclu à une métastase ganglionnaire d'un carcinome épidermoïde. La patiente a reçu une cure de chimiothérapie associant Paclitaxel et cisplatine. L'évolution était marquée par l'apparition brutale d'un syndrome d'hypertension intracrânienne, d'une baisse de l'acuité visuelle bilatérale et d'une diplopie. L'examen retrouvait un strabisme convergent de l'œil gauche sans déficit sensitif ou moteur. Le scanner cérébral a mis en évidence au moins sept lésions nodulaires sus et sous-tentorielles prenant le contraste et entourées d'oedème péri-lésionnel en faveur de localisations secondaires. La patiente a reçu une radiothérapie encéphalique totale à la dose de 20 Gy (5 fractions de 4 Gy). Devant l'altération rapide de l'état général, la patiente a été mise sous un traitement symptomatique et des soins de support."
}