{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109146",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66287654&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose Ofloxacine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? 3. Comment utiliser MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MEDICAMENTS OPHTALMOLOGIQUES, AUTRES ANTI-INFECTIEUX - code ATC : S01AX11. Ce médicament est un collyre en solution contenant un antibiotique de la famille des quinolones, du groupe des fluoroquinolones : l'ofloxacine. Ce médicament est indiqué dans le traitement local de certaines infections sévères de l'œil dues à des bactéries pouvant être combattues par cet antibiotique : conjonctivites sévères, kératites (inflammation de la cornée d'origine bactérienne), ulcères de la cornée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? N’utilisez jamais MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose dans les cas suivants : · allergie à l'ofloxacine ou à un autre médicament de la famille des quinolones, · allergie à l'un des composants de ce collyre, · si vous allaitez ( voir Grossesse et allaitement ). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose : Mises en garde spéciales Le collyre ne doit pas être injecté, ni avalé. Les données sont insuffisantes pour recommander l'utilisation de ce collyre dans le traitement des conjonctivites chez le nouveau-né. Lors de l'instillation, ne pas toucher l'œil, les paupières ou d'autres surfaces avec l'extrémité du récipient unidose. Précautions d'emploi Ne pas prolonger le traitement au-delà de la date prévue sur l'ordonnance. En l'absence d'amélioration rapide ou en cas d'apparition de symptômes anormaux, consulter votre médecin. Ce médicament ne contient pas de conservateur. Aussi tout récipient unidose doit être jeté après utilisation, et ne doit pas être conservé pour une utilisation ultérieure. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Enfants Sans objet. Autres médicaments et MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose L'efficacité de ce collyre peut être perturbée par l'instillation simultanée d'un autre collyre. En cas de traitement concomitant par un deuxième collyre, il convient d'attendre 15 minutes entre chaque instillation. AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, même s'il s'agit d'un médicament obtenu sans ordonnance, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement L'administration de ce médicament fait contre-indiquer l'allaitement, en raison du passage du produit dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines La vision peut être brouillée de façon passagère après l'administration du produit dans l'œil. Attendez d'avoir retrouvé une vision normale avant de conduire un véhicule ou d'utiliser des machines. MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose contient Sans objet. 3. COMMENT UTILISER MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Ce médicament vous a été personnellement prescrit dans une situation précise : · il ne peut être adapté à un autre cas ; · ne pas le réutiliser sans avis médical ; · ne pas le conseiller à une autre personne. A titre indicatif, la posologie usuelle est la suivante : 2 gouttes 4 fois par jour dans l'œil ou les yeux atteints. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration 1. Lavez-vous soigneusement les mains. 2. Ouvrez le sachet et prenez la barrette d’unidoses. 3. Détachez une unidose de la bande (Figure 1). 4. Remettez les autres unidoses dans l’emballage et refermez le sachet en repliant le bord. Conservez le sachet dans la boîte en carton. 5. Pour ouvrir l’unidose, faites tourner sa pointe. Veillez à ne pas toucher l’extrémité de l’unidose après l’ouverture (Figure 2). 6. Penchez la tête en arrière (Figure 3). 7. Tirez la paupière inférieure vers le bas, avec le doigt, et prenez l’unidose dans l’autre main. Appuyez doucement sur l’unidose et faites tomber une goutte dans l’œil (Figure 4). 8. Fermez les yeux et appuyez pendant 1 à 2 minutes sur l’angle interne de l’œil, avec la pointe du doigt, afin d’empêcher la goutte de passer dans la gorge par le canal lacrymal. Ainsi, la majeure partie de la goutte reste bien dans l’œil (Figure 5). Le cas échéant, répétez les étapes 6 à 8 pour l’autre œil. 9. Jetez l’unidose après l’emploi. Fig. 1 Fig. 2 Fig. 3 Fig. 4 Fig. 5 Fréquence et moment auxquels le médicament doit être administré Habituellement 4 fois par jour. Se conformer à la prescription de votre médecin. Durée du traitement Un traitement de plus de 15 jours doit nécessiter un nouvel avis ophtalmologique. Pour être efficace, ce médicament doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition des symptômes ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez utilisé plus de MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose que vous n’auriez dû En cas d'administration locale excessive, lavez abondamment l'œil avec du sérum physiologique. Consultez votre médecin ou votre pharmacien. Si vous oubliez d’utiliser MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose N'utilisez pas de dose double pour compenser la dose que vous avez oublié d'utiliser. Si vous arrêtez d’utiliser MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Sensation de brûlure ou de picotement local. Des éruptions cutanées pouvant mettre en jeu le pronostic vital (syndrome de Stevens-Johnson, nécrolyse épidermique toxique) ont été rapportés lors de l’utilisation de MONOOX apparaissant initialement sur le tronc sous la forme de taches rougeâtres ayant l’aspect de cibles ou de plaques de forme ronde avec une cloque en leur centre. Gonflement autour des yeux (dont gonflement des paupières). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et sur le récipient unidose après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine à l’abri de la lumière. Stabilité après ouverture : après usage, le récipient unidose doit être jeté. Ne pas utiliser un récipient unidose déjà entamé. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose · La substance active est : Ofloxacine...................................................................................................................... 1,5 mg Pour un récipient unidose de 0,5 ml. · Les autres composants sont : Chlorure de sodium, acide chlorhydrique (pour ajustement du pH), hydroxyde de sodium (pour ajustement du pH), eau pour préparations injectables. Qu’est-ce que MONOOX 1,5 mg/0,5 ml, collyre en solution en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en solution en récipient unidose. Boîte de 20, 30, 60 ou 100. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché HORUS PHARMA 148 AVENUE GEORGES GUYNEMER CAP VAR 06700 SAINT LAURENT DU VAR Exploitant de l’autorisation de mise sur le marché HORUS PHARMA 148 AVENUE GEORGES GUYNEMER CAP VAR 06700 SAINT LAURENT DU VAR Fabricant PHARMA STULLN GMBH WERKSSTRASSE 3 92551 STULLN ALLEMAGNE LABORATOIRE UNITHER ESPACE INDUSTRIEL NORD 151 RUE ANDRE DUROUCHEZ CS 28028 AMIENS, 80084 FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}