{
  "authors": [
    {
      "author": "Jihène Methlouthi"
    },
    {
      "author": " Nabiha Mahdhaoui"
    },
    {
      "author": " Manel Bellalah"
    },
    {
      "author": " Nouir Selsabil"
    },
    {
      "author": " Ayache Hedia"
    },
    {
      "author": " Raja Sfar"
    },
    {
      "author": " Habib Essabah"
    },
    {
      "author": " Nouri Abdellatif"
    },
    {
      "author": " Nouri Sonia"
    },
    {
      "author": " Seboui Hassen"
    }
  ],
  "doi": "10.11604/pamj.2016.24.321.8014",
  "publication_date": "2016-08-22",
  "id": "FR101457",
  "url": "https://www.panafrican-med-journal.com/content/article/24/321/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nouveau-né de sexe masculin, né à terme d'une mère âgée de 25 ans, primipare primigeste, sans antécédents particuliers. La grossesse était de déroulement normal et l'accouchement était par voie basse sans incidents avec une bonne adaptation à la vie extra-utérine. Le nouveau-né était eutrophique avec un poids de naissance de 2910g, une taille de 49cm et un périmètre crânien de 34 cm. Il avait une dysmorphie faciale rappelant la trisomie 21 et une détresse respiratoire immédiate ayant nécessité son transfert dans l'unité de réanimation néonatale. L'examen avait noté, par ailleurs, une saturation en oxygène à l'air ambiant à 90%, un état hémodynamique stable, une auscultation cardiaque sans anomalies et une auscultation pulmonaire asymétrique avec une nette diminution des murmures vésiculaires du côté droit. La radiographie du thorax avait montré un hémithorax droit opaque avec un cœur refoulé à gauche faisant suspecter un épanchement pleural liquidien. L'échographie thoracique a confirmé ce diagnostic. C'était un épanchement de grande abondance dont la ponction avait ramené 50 ml de liquide jaune citrin. L'analyse cytochimique avait conclu à un chylothorax avec une pleïocytose à 1500 éléments/mm 3 à prédominance lymphocytaitre et une hypertriglycéridémie.\nL'évolution ultérieure était marquée par la récidive de l'épanchement pleural et la dégradation de l'état respiratoire du nouveau-né nécessitant le recours à la ventilation assistée pendant 48 heures et la mise en place d'un drain pleural droit. Il a été alimenté par voie parentérale exclusive pendant 20 jours, relayée par une alimentation orale à base de dérivé lacté riche en triglycérides à chaînes moyennes. Devant l'absence de tarissement de l'épanchement pleural et afin de comprendre le mécanisme de ce chylothorax, une scintigraphie lymphatique a été pratiquée à J32 de vie. Elle avait mis en évidence une fixation du radiotraceur en projection de la base du thorax droit confirmant l'extravasation du liquide lymphatique dans la cavité pleurale droite. Le nouveau-né a été opéré à J59 de vie à travers une thoracotomie postéro latérale droite. Les chirurgiens ont pu mettre en évidence, à la face postérieure de l'aorte la présence d'un vaisseau lymphatique faisant 1mm de diamètre et qui éjecte de la lymphe à 15 mm du diaphragme. L'écoulement s'est arrêté après ligature de ce vaisseau.\nL'évolution était favorable avec absence de récidive de l'épanchement pleural même après la reprise d'une alimentation lactée normale.\nPar ailleurs, le caryotype avait conclu à une trisomie 21 libre et homogène. Un bilan morphologique comportant une échographie cardiaque, rénale, trans-fontanellaire ainsi qu'une radiographie du squelette était sans anomalies. En revanche, il avait une hypothyroïdie périphérique. Le nouveau-né était mis sortant à J110 de vie, il est actuellement âgé de 5 ans, toujours suivi à la consultation externe avec une évolution favorable."
}