{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109687",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64035359&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NUTRINEAL PD4 A 1,1 % D'ACIDES AMINES, Solution pour dialyse péritonéale Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NUTRINEAL et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser NUTRINEAL ? 3. Comment utiliser NUTRINEAL? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NUTRINEAL ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NUTRINEAL ET DANS QUELS CAS EST-IL UTILISE ? NUTRINEAL est une solution pour dialyse péritonéale sans glucose. Elle élimine l’eau et les déchets du sang et corrige les anomalies des différents composants sanguins. NUTRINEAL peut vous être prescrit : · si vous souffrez d’une insuffisance rénale nécessitant une dialyse péritonéale, en particulier si vous êtes dénutri. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER NUTRINEAL ? Votre médecin déterminera si Nutrineal constitue une solution appropriée pour votre dialyse péritonéale. Il étudiera vos antécédents médicaux et tiendra compte de tous les facteurs susceptibles d’exclure l’utilisation de solutions de dialyse péritonéale. N’utilisez jamais NUTRINEAL : · Si vous êtes allergique à un acide aminé ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). · Si votre taux d’urée sanguin est supérieur à 38 mmol/L. · Si vous souffrez d’un trouble affectant le métabolisme des acides aminés. · Si votre taux de potassium sanguin est trop bas. · Si vous présentez des symptômes urémiques tels qu’une perte d’appétit, des nausées ou des vomissements. · Si votre taux de bicarbonate sanguin est trop bas. · Si vous souffrez d’insuffisance hépatique. · Si vous avez déjà eu une acidose lactique grave (beaucoup trop d’acide dans le sang). · Si vous avez un problème non corrigeable chirurgicalement concernant votre paroi ou cavité abdominale ou si vous avez un problème non corrigeable qui augmente le risque d’infections abdominales. · Si vous avez eu une perte connue de la fonction péritonéale due à une lésion grave du péritoine. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou votre infirmier/ère avant d’utiliser Nutrineal . Précautions d'emploi · Si vous souffrez de perte d’appétit, de nausées ou de vomissements. Votre médecin peut être contraint de réduire le nombre d’échanges de Nutrineal ou d’interrompre le traitement par Nutrineal. · Si vous ressentez une douleur abdominale ou constatez que le liquide drainé est trouble, opaque ou contient des particules. Il peut s’agir d’un signe de péritonite (inflammation du péritoine) ou d’infection. Vous devez alors contacter votre équipe médicale de toute urgence. Notez le numéro de lot et amenez-le, ainsi que la poche de liquide drainé, à cette dernière. Elle déterminera si le traitement doit être interrompu ou un traitement correcteur entamé. Par exemple, si vous souffrez d’une infection, votre médecin pourra pratiquer certains examens pour déterminer l’antibiotique le mieux adapté à votre état. Tant qu’il ignore la nature de votre infection, il pourra vous administrer un antibiotique efficace contre un large éventail de bactéries. C’est ce que l’on appelle un antibiotique à large spectre. · Si vous présentez une réaction d’hypersensibilité (une réaction allergique), voir aussi rubrique 4. Votre médecin pourrait avoir besoin d’interrompre votre traitement. · Pendant la dialyse péritonéale, votre organisme peut perdre des protéines, des acides aminés et des vitamines. Votre médecin saura si des compléments doivent vous être administrés pour y remédier. · Si vous souffrez de problèmes affectant votre paroi ou cavité abdominale. Par exemple, une hernie ou un état infectieux chronique ou inflammatoire au niveau de vos intestins. · Si vous avez subi une greffe aortique. · Si vous souffrez d’une maladie pulmonaire grave, par exemple d’emphysème. · Si vous souffrez de difficultés respiratoires. · Si vous utilisez de l’insuline ou d’autres traitements contre l’hyperglycémie. Votre médecin devra peut-être ajuster la dose. · Si vous êtes sous traitement pour une hyperparathyroïdie secondaire, votre médecin décidera si vous pouvez utiliser une solution de dialyse à faible teneur en calcium. Vous devez également tenir compte de ce qui suit : · la maladie appelée sclérose péritonéale encapsulante (SPE) est une complication connue et rare de la dialyse péritonéale. Vous devez être conscient, ainsi que votre médecin, de ce risque de complication. La SPE entraîne : o une inflammation de l’abdomen (ventre) o la formation de couches de tissu fibreux qui recouvrent et lient les organes en affectant leur mouvement normal. Cette complication est rarement mortelle. Votre médecin vérifiera régulièrement votre taux de potassium. S’il devient trop bas, il peut vous administrer du chlorure de potassium en compensation. · Votre médecin vous informera des précautions particulières vous concernant. Il contrôlera vos paramètres sanguins à intervalles réguliers. Il s’assurera qu’ils sont adéquats pendant votre traitement. · Vous devrez, probablement en collaboration avec votre médecin, noter votre apport alimentaire de protéines, votre bilan hydrique et votre poids corporel. Autres médicaments et Nutrineal · Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Si vous utilisez d’autres médicaments, votre médecin peut estimer nécessaire d’en augmenter la dose. En effet, la dialyse péritonéale accélère l’élimination de certains médicaments. · Si vous utilisez des médicaments cardiaques appelés glucosides cardiotoniques (p. ex. digoxine), faites preuve de prudence. Il est possible que votre médicament cardiaque devienne moins efficace ou plus toxique. Vous pouvez : o avoir besoin de suppléments de potassium et de calcium. o présenter des battements cardiaques irréguliers (une arythmie). · Votre médecin vous suivra de près pendant le traitement et contrôlera en particulier votre taux de potassium, de calcium et de magnésium. NUTRINEAL avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Nutrineal n’est pas recommandé pendant la grossesse ou l’allaitement, sauf recommandation contraire de votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce traitement peut entraîner une faiblesse, une vision trouble ou des étourdissements. Ne conduisez pas de véhicules et n’utilisez pas de machines si vous présentez ces symptômes. NUTRINEAL contient Acide chlorhydrique concentré (ajustement du pH). Eau pour préparations injectables. 3. COMMENT UTILISER NUTRINEAL ? Nutrineal doit être administré dans votre cavité péritonéale. Il s’agit de la cavité de votre abdomen (ventre) située entre la peau et le péritoine. Le péritoine est la membrane entourant vos organes internes tels que les intestins et le foie. Il ne convient pas à un usage intraveineux. Lors de l’utilisation de Nutrineal respectez toujours scrupuleusement les instructions de l’équipe médicale spécialisée en dialyse péritonéale. En cas de doutes, demandez-leur confirmation. Si la poche est endommagée, vous devez la jeter. Posologie Votre médecin vous prescrira le nombre approprié de poches à utiliser. Il varie généralement entre une poche de 2,0 litres et une poche de 2,5 litres par jour. Si vous avez moins de 18 ans, votre médecin évaluera avec précision la prescription de Nutrineal. Il réévaluera votre traitement au bout de 3 mois en l’absence d’amélioration de votre état nutritionnel. Mode d’administration · Avant utilisation, réchauffez la poche à 37 °C. Utilisez la plaque chauffante spécialement conçue à cet effet. N’immergez jamais la poche dans de l’eau pour la réchauffer. N’utilisez jamais de four à micro-ondes pour réchauffer la poche. · Retirez la surpoche et administrez immédiatement. · Utilisez uniquement si la solution est limpide et si l’emballage est intact. · N’utilisez chaque poche qu’une seule fois. · Eliminez toute solution inutilisée. Utilisez des techniques aseptiques tout au long de l’administration de la solution, conformément aux instructions qui vous ont été fournies. Compatibilité avec d’autres médicaments Votre médecin peut vous prescrire d’autres médicaments à injecter directement dans la poche de Nutrineal. Dans ce cas, ajoutez le médicament par le biais du site d’administration. Utilisez le produit immédiatement après l’ajout du médicament. En cas de doute, demandez confirmation à votre médecin. Si vous avez utilisé plus de NUTRINEAL que vous n’auriez dû En cas de perfusion d’une quantité excessive de Nutrineal, vous pouvez présenter les symptômes suivants : · distension abdominale · sensation de lourdeur Contactez immédiatement votre médecin. Il vous indiquera ce qu’il faut faire. Si vous oubliez d’utiliser NUTRINEAL Sans objet. Si vous arrêtez d’utiliser NUTRINEAL, n’interrompez pas la dialyse péritonéale sans l’accord de votre médecin. Un arrêt du traitement peut avoir des conséquences potentiellement mortelles. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous constatez l’apparition de l’un des effets indésirables suivants, informez immédiatement votre médecin ou votre centre de dialyse péritonéale. · Douleur abdominale. · Saignements. Effets indésirables très fréquents (peuvent toucher plus de 1 patient sur 10 traités par Nutrineal) : · Nausées, vomissements · Anorexie (trouble alimentaire prolongé dû à une perte d’appétit) · Gastrite (inflammation de l’estomac) · Sensations de faiblesse · Augmentation du volume de liquide corporel (hypervolémie)Augmentation du taux de substances acides dans le corps (acidose) · Augmentation du taux d’urée sanguin Effets indésirables fréquents (peuvent toucher plus de 1 patient sur 100 traités par Nutrineal) : · Anémie · Dépression · Essoufflement · Douleur abdominale · Réduction du volume de liquide corporel (hypovolémie) · Réduction du taux de sels de potassium dans le sang (hypokaliémie) · Infection Effets indésirables qui ont été rapportés (peuvent toucher un nombre indéterminé de patients traités par Nutrineal) : · Péritonite · Liquide péritonéal drainé trouble · Gêne abdominale · Fièvre · Malaise · Démangeaisons · Réaction d’hypersensibilité (une réaction allergique) · Réaction allergique grave qui entraîne un gonflement du visage et de la gorge (angiœdème) · Anomalies lors de l’analyse du liquide péritonéal Autres effets indésirables liés à la procédure de dialyse péritonéale : · Infection autour du site de sortie du cathéter · Complication liée au cathéter · Réduction du taux de calcium sanguin (hypocalcémie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER NUTRINEAL ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage d’origine. A conserver à une température inférieure à 30°C et à l’abri de la lumière. Après ouverture le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NUTRINEAL Les substances actives sont : · Acides aminés L-tyrosine............................................................................................................................. 0,300 g L-tryptophane....................................................................................................................... 0,270 g L-phénylalanine..................................................................................................................... 0,570 g L-thréonine........................................................................................................................... 0,646 g L-sérine................................................................................................................................ 0,510 g L-proline............................................................................................................................... 0,595 g Glycine................................................................................................................................ 0,510 g L-alanine.............................................................................................................................. 0,951 g L-valine................................................................................................................................ 1,393 g L-méthionine......................................................................................................................... 0,850 g L-isoleucine.......................................................................................................................... 0,850 g L-leucine.............................................................................................................................. 1,020 g Chlorhydrate de L-lysine........................................................................................................ 0,955 g L-histidine............................................................................................................................ 0,714 g L-arginine............................................................................................................................. 1,071 g Chlorure de sodium................................................................................................................ 5,38 g Chlorure de calcium, dihydraté.............................................................................................. 0,184 g Chlorure de magnésium, hexahydraté.................................................................................... 0,051 g Solution concentrée de lactate de sodium* Quantité correspondant à(S)-Lactate de sodium....................................................................... 4,48 g * Composition de la solution concentrée de lactate de sodium Acide lactique......................................................................................................................... 139 g Hydroxyde de sodium.......................................................................................................... 52,25 g Eau pour préparations injectables.................................................................................. q.s.p 100 ml Osmolarité : 365 mOsm/l Formule ionique Sodium........................................................................................................................... 132 mmol/l Calcium......................................................................................................................... 1,25 mmol/l Magnésium.................................................................................................................... 0,25 mmol/l Lactate............................................................................................................................. 40 mmol/l Chlorures........................................................................................................................ 105 mmol/l Acides aminés.................................................................................................................. 87 mmol/l Pour 1000 ml de solution de dialyse péritonéale Les autres composants sont : · Acide chlorhydrique concentré, · eau pour préparations injectables. Qu’est-ce que NUTRINEAL et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour dialyse péritonéale en poche de 500 ml, 1000 ml, 1500 ml, 2000 ml, 2500 ml, 3000 ml. Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT FRANCE Fabricant BAXTER HEALTHCARE S.A. MONEEN ROAD CASTLEBAR COUNTY MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}