{
  "authors": [
    {
      "author": "Jaouad El Maghraoui"
    },
    {
      "author": " Mohamed Hammou"
    },
    {
      "author": " Nadia Kabbali"
    },
    {
      "author": " Mohamed Arrayhani"
    },
    {
      "author": " Tariq Sqalli Houssaini"
    }
  ],
  "doi": "10.11604/pamj.2016.24.30.8814",
  "publication_date": "2016-05-09",
  "id": "FR101455",
  "url": "https://www.panafrican-med-journal.com/content/article/24/30/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient âgé de 32 ans, hémodialysé chronique sur néphropathie indéterminée depuis 10 ans, ayant un antécédent de surdité isolée du coté gauche depuis l'enfance non explorée sans contexte familial d'hématurie, ni surdité ou d'insuffisance rénale. Le patient a été traité également il y'a deux ans pour une tuberculose pleurale avec bonne évolution.\nDepuis un an et demi, le patient se plaint de douleurs d'allure inflammatoire au niveau du poignet et l'articulation métacarpo-phalangiennes de la main droite. Six mois plus tard nous avons noté l'apparition de deux masses ; une au niveau de la face palmaire mesurant 10 cm au niveau de la loge hypothenarienne et l'autre au niveau de la face dorsale de la main mesurant 14cm en regard des articulations métacarpo-phalangiennes. Le bilan biologique a mis en évidence une calcémie normale à 96 mg/l, une hyperphosphatémie à 49 mg/l, et une hyperparathyroïdie avec un taux de PTH 1-84 à 1363 pg/ml, sous traitement médical à base de calcium par voie orale et vitamine D3. La radiographie standard des deux mains a objectivé une calcinose pseudo-tumorale péri-articulaire de la main droite. Par ailleurs l'échographie cervicale a objectivé un nodule parathyroïdien gauche mesurant 6 mm, d'aspect tissulaire homogène et bien limité, sans anomalie parathyroïdienne droite, complétée par une scintigraphie au MIBI objectivant une fixation au niveau du tissu parathyroïdien inférieur gauche.\nDevant la persistance de l'hyperparathyroïdie secondaire malgré le traitement médical et vu l'apparition récente de la calcinose pseudo-tumorale péri-articulaire, l'indication d'une para thyroïdectomie s'est avérée nécessaire.\nLe patient a bénéficié d'une résection 7/8 avec conservation de la moitié de la parathyroïde supérieure droite. L'évolution a été marquée par la baisse du taux de PTH 1-84 à 41,5 pg/ml à un mois et à 70,2 pg/ml après quatre mois de suivi, avec une calcémie et une phosphatémie normales (Tableau 1). Nous avons noté aussi une bonne évolution clinique et radiologique, avec régression importante des deux masses de la main droite.\nA un an de suivi, le patient ne présente plus de douleurs articulaires avec toujours une régression des deux masses et un bilan phospho-calcique satisfaisant."
}