{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107338",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66058837&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? 3. Comment prendre HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Diurétiques du segment cortical de dilution, C ode ATC : C03AA03. HYDROCHLOROTHIAZIDE ARROW appartient à une classe de médicaments appelée diurétiques thiazidiques. Ce médicament augmente la quantité d’eau éliminée par les urines. HYDROCHLOROTHIAZIDE ARROW est utilisé chez l’adulte : · pour traiter la rétention de fluide causant des gonflements (ou œdèmes) résultant de maladies du cœur, du foie ou du rein ; · pour traiter une tension artérielle élevée (hypertension). Dans ce cas il peut être prescrit seul ou en association avec un autre médicament. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? Ne prenez jamais HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé : · Si vous êtes allergique (hypersensible) à la substance active (l’hydrochlorothiazide) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes incapable d’uriner (présentez une anurie). · Si vous avez une insuffisance rénale sévère. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre HYDROCHLOROTHIAZIDE ARROW · si vous avez une maladie grave des reins ou du foie ; · si vous présentez une sténose de l’artère rénale (rétrécissement des vaisseaux sanguins irriguant les deux reins ou un rein unique) ; · si vous avez un diabète (taux élevé de sucre dans le sang) ; · si votre taux sanguin de cholestérol ou de triglycérides est élevé ; · si vous avez ou avez déjà eu une maladie appelée « lupus erythémateux » (appelée également « lupus » ou « LED ») ; · si votre taux sanguin de potassium est trop bas (avec ou sans symptômes tels qu’une faiblesse musculaire, des spasmes musculaires ou un rythme cardiaque anormal) ; · si votre taux sanguin de sodium est trop bas (avec ou sans symptômes tels de la fatigue, un état confusionnel, des contractions musculaires ou des convulsions) ; · si votre taux sanguin de calcium est élevé (avec ou sans symptômes tels que des nausées, des vomissements, une constipation, des douleurs à l’estomac, une envie fréquente d’uriner, une sensation de soif, une faiblesse musculaire ou des contractions musculaires) ; · si vous souffrez de crises de goutte (cristaux d’acide urique dans les articulations), · si vous ressentez une douleur dans l’œil ou une baisse de la vision. Ce pourrait être les symptômes d’une augmentation de la pression dans votre œil pouvant survenir dans les heures ou les semaines qui suivent la prise de ce médicament. Ceci peut entraîner des troubles permanents de la vision, en l’absence de traitement ; · si vous souffrez d’allergie ou d’asthme ; · si vous présentez des réactions cutanées telles qu’une éruption après une exposition au soleil ; · si vous prenez tout autre médicament ; · si vous êtes enceinte ou désirez débuter une grossesse ; · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez HYDROCHLOROTHIAZIDE ARROW. Exposition au soleil ou aux UV Si vous avez déjà eu des réactions au soleil à cause de ce médicament et que votre médecin a souhaité poursuivre le traitement, vous devez protéger votre peau des rayons de soleil et ne plus faire d’UV en cabine (référez-vous également à la rubrique 4 pour connaître la conduite à tenir si ces effets indésirables surviennent). Analyse de sang Votre médecin pourra vous demander de faire régulièrement des prises de sang pendant le traitement afin de surveiller le fonctionnement de vos reins et de contrôler, notamment, les taux de sodium, potassium, calcium, sucre (glycémie) et d’acide urique. Personnes âgées (65 ans et plus) Chez les personnes âgées, une attention particulière devra être portée à l’éventuelle altération de la fonction rénale. Autres médicaments et HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin pourrait avoir besoin de modifier les doses et/ou de prendre d’autres précautions si vous prenez d’autres médicaments, et notamment si vous prenez l’un des médicaments suivants : · du lithium (un médicament utilisé pour des problèmes de santé mentale), car son association avec l’hydrochlorothiazide peut être à l’origine d’un surdosage en lithium ; · des médicaments pour faire baisser la tension artérielle ou traiter des affections cardiaques (ex. : diurétiques, inhibiteurs de l’enzyme de conversion comme le ramipril, antagoniste des récepteurs de l’angiotensine II comme le valsartan, digoxine, dérivés nitrés et apparentés) ; · des médicaments utilisés pour traiter des troubles mentaux tels que dépression, anxiété, schizophrénie… (ex. : antidépresseurs, anxiolytiques, antipsychotiques, neuroleptiques) ; · des médicaments utilisés pour traiter des troubles du rythmes cardiaques (ex. : hydroquinidine, disopyramide, amiodarone, dronedarone, sotalol, digoxine) ; · des médicaments utilisés contre la douleur ou l’inflammation, anti-inflammatoires non stéroïdiens (AINS, ex. ibuprofène) et aspirine ; · la carbamazépine et l’oxcarbamazépine (utilisés dans le traitement de l’épilepsie) ; · des laxatifs stimulants et autres laxatifs ; · des corticoïdes ; · la desmopressine (utilisé en cas de diabète ou de problème urinaire) ; · des résines chélatrices (substances utilisées principalement dans le traitement des taux élevés de lipides dans le sang) ; · la domperidone (utilisée contre les nausées et vomissements) ; · des médicaments pour le traitement du paludisme (ex. : halofantrine, lumefantrine) ; · des médicaments pour traiter des réactions allergiques (ex. : mizolastine, mequitazine) ; · des antibiotiques pour traiter des infections (ex. : amphotéricine B, erythromycine, levofloxacine, moxifloxacine, spiramycine) ; · un produit de contraste iodé (utilisé dans le cadre d’un examen d’imagerie) ; · des médicaments utilisés pour traiter des troubles de la prostate (alfuzosine, doxazosine, prazosine, silodosine, tamsulosine, térazosine) ; · des médicaments pour traiter les troubles de l’érection ; · des médicaments utilisés dans la maladie de Parkinson (agonistes dopaminergiques, lévodopa) ; · le baclofène (pour traiter la raideur musculaire survenant lors de maladie comme la sclérose multiple) ; · le calcium en comprimé ou autre supplément calcique ; · la méthadone (pour traiter la dépendance à certaines substances actives) ; · des médicaments pour traiter certains cancers (vandétanib, torémifène) ; · la vincamine (pour traiter des troubles neurologiques liés au vieillissement) ; · la ciclosporine (utilisé suite à une transplantation d’organe, pour le traitement de maladies auto-immunes ou de maladies rhumatologiques ou dermatologiques graves). HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé avec des aliments, boissons et de l’alcool Ne consommez pas d’alcool pendant que vous prenez ce médicament, cela pourrait provoquer une hypotension orthostatique (une soudaine chute de la pression sanguine provoquant des vertiges quand vous changez de position, comme par exemple, au moment de vous mettre debout). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse En général, votre médecin vous recommandera de prendre un autre médicament à la place d’ HYDROCHLOROTHIAZIDE ARROW car il est déconseillé au cours de la grossesse, sauf dans de rares cas où aucun autre traitement ne peut être utilisé. Ce médicament passe la barrière placentaire et son utilisation après le troisième mois de grossesse pourrait nuire gravement à votre enfant. Allaitement Ce médicament passant dans le lait maternel, son utilisation est déconseillée au cours de l’allaitement, sauf si votre médecin vous l’a prescrit. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Les comprimés d’ HYDROCHLOROTHIAZIDE ARROW ont une influence mineure ou modérée sur l'aptitude à conduire des véhicules et à utiliser des machines. Même s'il est utilisé conformément aux instructions, ce médicament peut affecter vos réactions. Ainsi, votre capacité à conduire des véhicules, à utiliser des machines ou à travailler dans des endroits dépourvus de tout support solide peut être altérée. Cela est particulièrement vrai à l’initiation du traitement, en cas de diminution de la posologie, si le médicament est remplacé ou s’il est pris en même temps que de l’alcool. HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. HYDROCHLOROTHIAZIDE ARROW comprimé est disponible aux dosages 12,5 mg et 25 mg. Œdèmes : La dose habituelle en début de traitement est de 50 mg à 100 mg comprimés par jour. La dose sera ensuite réduite entre 25 et 50 mg par jour. Hypertension artérielle : La dose recommandée est de 12,5 à 25 mg par jour. Personnes âgées : Chez les personnes âgées, une attention particulière devra être portée à l’éventuelle altération de la fonction rénale. Utilisation chez les enfants et les adolescents En l’absence d’expérience, l’hydrochlorothiazide ne doit pas être chez les enfants et les adolescents. Mode d’administration Ce médicament est à prendre par voie orale. Avalez-le(s) comprimé(s) sécable(s) avec un verre d’eau. Ce médicament peut être pris avec ou sans nourriture. Fréquence d’administration Ce médicament a un effet diurétique (c'est-à-dire que vous allez uriner plus souvent). Compte tenu de cet effet, il est préférable de ne pas prendre la dernière dose tard dans la journée, afin d’éviter d’éventuels réveils la nuit. Si vous devez prendre vos comprimés sécables en une seule fois, prenez-le(s) le matin. Durée du traitement Votre médecin vous dira pendant combien de temps vous devez utiliser ce médicament. Votre médecin fera régulièrement des contrôles afin de s’assurer que le traitement entraîne les effets attendus. Si vous avez des questions sur la durée du traitement, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou les urgences si vous ressentez des nausées, une somnolence, des contractions musculaires, des troubles du rythme cardiaque (arythmie cardiaque), une tension artérielle basse (reconnaissable par des vertiges), un état confusionnel ou des troubles urinaires. Si vous oubliez de prendre HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé Si vous oubliez de prendre une dose, prenez-la le plus dès que vous vous en souvenez. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre mais continuez de prendre le traitement comme il vous a été prescrit. Si vous arrêtez de prendre HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé N’arrêtez pas de prendre HYDROCHLOROTHIAZIDE ARROW sauf si votre médecin vous le demande. Si vous interrompez le traitement, votre tension artérielle ne sera plus contrôlée (voir aussi le paragraphe ‘’Durée du traitement’’). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets nécessitant l’arrêt du traitement : Vous devez interrompre le traitement et consulter un médecin ou les urgences médicales si vous faites une réaction aux rayons du soleil (réaction sur la peau). Effets indésirables très fréquents (peuvent affecter plus de 1 patient sur 10) : · augmentation du taux de lipides dans le sang (hyperlipidémie) ; · diminution du taux de potassium dans le sang (hypokaliémie). Effets indésirables fréquents (peuvent affecter jusqu’à 1 patient sur 10) : · éruption cutanée avec démangeaisons (urticaire) et autres formes d’éruptions cutanées ; · perte d’appétit, nausées, vomissements, diarrhées ; · chute de la pression artérielle lors du passage de la position allongée à debout ; · incapacité à obtenir ou à maintenir une érection (impuissance) ; · diminution du taux de magnésium dans le sang (hypomagnésémie) ; · diminution du taux de sodium dans le sang (hyponatrémie) ; · augmentation du taux d’acide urique dans le sang (hyperuricémie). Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 patient sur 100) : · insuffisance rénale aiguë (diminution importante du débit urinaire). Effets indésirables rares (peuvent affecter jusqu’à 1 patient sur 1000) : · aggravation d’un diabète ; · sensibilité augmentée de la peau au soleil ; · sensation d’inconfort abdominal, constipation ; · affection du foie qui peut être accompagnée d’un jaunissement des yeux et de la peau ; · rythme cardiaque irrégulier ; · maux de tête ; · vertiges avec sensation rotatoire ; · troubles du sommeil ; · humeur triste (dépression) ; · sensations de picotements ou d’engourdissements des mains ou des pieds (paresthésies) ; · troubles de la vue ; · augmentation du taux de sucre dans le sang ; · présence de sucre dans les urines ; · augmentation du taux de calcium dans le sang (hypercalcémie) ; · taux faible de plaquettes dans le sang, parfois accompagné de saignements ou de bleus sous la peau (thrombocytopénie). Effets indésirables très rares (peuvent affecter jusqu’à 1 patient sur 10 000) : · éruption sur le visage, douleurs articulaires, troubles musculaires, fièvre (lupus érythémateux) ; · inflammation des vaisseaux sanguins accompagnée de symptômes tels qu’éruption, tâches violacées à rouge sur la peau, fièvre (vascularite nécrosante) ; · affection cutanée sévère entraînant une éruption, une rougeur de la peau, la formation de vésicules sur les lèvres, les yeux ou dans la bouche, une desquamation de la peau, de la fièvre (nécrolyse épidermique toxique) ; · réaction allergique (réaction d’hypersensibilité) ; · douleurs intenses au niveau de l’abdomen (pancréatite) ; · difficulté à respirer avec fièvre, toux, respiration sifflante, essoufflement (détresse respiratoire, incluant pneumonie et œdème pulmonaire) ; · insuffisance de la moelle osseuse en cellules sanguines (insuffisance médullaire), qui se traduit par une diminution du nombre de globules rouges, et/ou un taux anormalement bas de globules blancs et de plaquettes ; · destruction des globules rouges du sang entraînant une pâleur, une fatigue, un essoufflement, des urines foncées (anémie hémolytique) ; · manque ou taux faible de globules blancs dans le sang pouvant donner de la fièvre, des maux de gorge ou des aphtes buccaux, des infections plus fréquentes (leucopénie ou signes possibles d’une agranulocytose) ; · trouble de l’équilibre acido-basique entraînant une confusion, une fatigue, des contractions et spasmes musculaires, une respiration rapide (alcalose hypochlorémique). Effets indésirables de fréquence indéterminée : · insuffisance de production par la moelle osseuse des différentes lignées sanguines (aplasie médullaire) ; · diminution importante du débit urinaire (signes possibles de troubles rénaux) ; · maladie sévère de la peau provoquant une éruption cutanée, une rougeur cutanée, la formation de vésicules sur les lèvres, les yeux ou dans la bouche, une desquamation de la peau, de la fièvre (érythème polymorphe) ; · fièvre ; · spasmes musculaires ; · faiblesse (asthénie) ; · baisse de la vision ou douleurs dans les yeux dues à une pression oculaire élevée (signes possibles de glaucome aigu à angle fermé) ; · cancer de la peau et des lèvres (cancer de la peau non mélanome). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne requière pas de conditions de température particulières pour sa conservation. Plaquettes : conserver la plaquette dans l’étui, à l'abri de la lumière. Flacons : conserver dans l’emballage d’origine, à l'abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé · La substance active est : Hydrochlorothiazide....................................................................................................... 12,5 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, hydrogénophosphate de calcium dihydraté, amidon de maïs prégélatinisé, amidon de maïs, silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que HYDROCHLOROTHIAZIDE ARROW 12,5 mg, comprimé et contenu de l’emballage extérieur Comprimé rond (5 mm de diamètre), blanc à blanchâtre, plat avec des bords biseautés, gravé « HC 12.5 » sur une face et possédant une barre de sécabilité sur l’autre face. Plaquette : 20, 30, 50, 60, 90 ou 100 comprimés. Flacon : 500 comprimés. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LTD. HF26, HAL FAR INDUSTRIAL ESTATE HAL FAR, BIRZEBBUGIA, BBG 3000 MALTE ou GENERIS FARMACEUTICA, S.A. RUA JOAO DE DEUS, 19 VENDA NOVA 2700-487 AMADORA PORTUGAL ou ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}