{
  "authors": [
    {
      "author": "Maouly Fall"
    }
  ],
  "doi": "10.11604/pamj.2016.23.243.7048",
  "publication_date": "2016-04-27",
  "id": "FR101417",
  "url": "https://www.panafrican-med-journal.com/content/article/23/243/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mme M D âgée de 20 ans, primigeste, nullipare, sans antécédents pathologiques particuliers personnels ou familiaux connus et sans notion de contraception, admise au service de Médecine Interne du Centre Hospitalier National de Pikine pour déficit moteur partiel de l'hémicorps gauche avec céphalées et vomissements dans un contexte d'aménorrhée d'environ 1 mois. Nous apprenions que deux semaines auparavant Mme M D était hospitalisée dans un centre de santé pour méningite supposée et elle était traitée par des antibiotiques (2 g de Claforan pendant 10 jours) sans examens complémentaires réalisés. Devant l'absence d'amélioration elle était référée à l'hôpital. L'examen à l'admission retrouvait un état général passable, des conjonctives normo colorées. Il n'y avait pas de signes de déshydratation ou de dénutrition ni d'oedème des membres inférieurs. Les constantes hémodynamiques étaient bonnes : PA à 120/80 mmHg, température : 36°8, pouls : 82 battements par minute, FR : 16 cycles par minutes et la glycémie capillaire : 0,81 g/L. La conscience était bonne avec un score de Glasgow à 15/15 mais il y avait une dysarthrie avec quelques troubles de la mémoire à type d'oublis. Nous notions une hémiparésie gauche à prédominance brachio-faciale cotée à 3/5 au membre supérieur. Les ROT étaient diminués et il y avait un signe de Babinski à gauche. Il n'y avait ni troubles de la sensibilité ni troubles trophiques. Nous notions un flou visuel avec une acuité visuelle à 8/10 et une discrète raideur de la nuque sans autres signes méningés. Le reste de l'examen était sans particularité. La tomodensitométrie cérébrale avec et sans injection de produit de contraste mettait en évidence une thrombose cérébrale extensive intéressant les sinus sagittal supérieur et latéral droit associé à un infarctus veineux postéro-central droit. L'échographie obstétricale retrouvait un sac gestationnel avec signe de vitalité confirmant une grossesse d'environ 12 semaines d'aménorrhée. La radiographie des poumons était normale. La numération globulaire, l'ionogramme, le bilan rénal, la glycémie, les transaminases étaient normaux. Le bilan auto-immun (Ac Anti Nucléaire, Ac Anti ECT, Ac Anti Phospholipides) était normal. Les sérologies rétrovirale, rubéolique, toxoplasmique, syphilitique étaient normales. Elle était du groupe sanguin BB+ et porteuse de l'AgHbS. On notait un léger syndrome inflammatoire biologique avec une CRP à 28,7 mg/L et une VS accélérée à 52/90. Le TP était de 83,9%, l'INR à 1,10 et le TCA à 31 secondes (pour un témoin à 32 secondes). Le dosage chromogénique de la protéine C activée retrouvait une valeur de 86% (64-128). Le dosage chronométrique de la protéine S activée retrouvait une valeur de 40% (60-124). Le dosage chromogénique de l'antithrombine III activée retrouvait de 105% (79-131). Un traitement à base d'enoxaparine sodique 0,6 UI toutes les 12 heures en SC et Ceftriaxone 2g en IVD était débuté. Nous associons à ce traitement des antalgiques, un antiémétique avec la rééducation motrice. A J+4 l'évolution était stationnaire et la CRP augmentait à 69,2 mg/L et la VS à 62/92 et les signes fonctionnels persistaient. Un fond d'oeil était normal et ne montrait surtout pas de signes ophtalmologiques en faveur d'une HIC. Une ponction lombaire prudente montrait un liquide clair avec un taux de protéines à 0,16 g/L, une glycorrachie à 0,55 g/L avec moins d'un leucocyte et moins d'une hématie par mm3. Le même traitement est maintenu. A J+5 la patiente signale des douleurs pelviennes ce qui motivait un avis en gynécologie où une nouvelle échographie obstétricale objectivait toujours une grossesse viable de 12 SA. L'avis gynécologique concluait à une menace d'avortement ce qui nécessitait une mise sous Utrogestan, Spasfon et Amoxicilline. A J+17 les signes cliniques disparaissaient. Il persistait seulement une légère parésie du membre supérieur gauche. A J+20 elle sortait de l'hôpital avec un traitement à base d'enoxaparine sodique (0,6 UI toutes les 12 heures en SC), d'antalgique, d'antibiotique per os avec surveillance de la crase sanguine, de la CRP et de la VS. Du fait de la grossesse nous n'avions pas voulu faire un scanner cérébral de contrôle. A M+4 nous diminuons les doses d'énoxaparine sodique à 0,4 UI par jour et la numération globulaire était normale, le TP à 94,5% et la CRP à 12 g/L. A M+6 l'évolution était favorable, le déficit moteur disparaissait et le bilan de la crase sanguine était normale était normale et la CRP négative. A M+10 la patiente était revue en consultation neurologique avec un bébé de un mois environ et ils étaient tous les deux bien portant. Elle était sous énoxaparine sodique à dose iso jusqu'à 3 mois du post-partum et le scanner cérébral de contrôle réalisé après l'accouchement était normal. Le dosage de la protéine S fait 3 mois après l'accouchement montrait une valeur de 42% (60-124) et à 1 an après l'accouchement à 39% (60-124) en l'absence de prise d'anti vitamine K. L'interrogatoire ne retrouvait pas de notion de thrombose veineuse récidivante dans la famille. Elle devait repasser en gynécologie pour une contraception purement progestative. Après un recul d'un an, jour pour jour, nous admettons qu'il s'agit d'une thrombose veineuse cérébrale avec déficit en protéine S au cours d'une grossesse."
}