{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105760",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63986567&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli Adrenaline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmière. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli? 3. Comment utiliser EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agents adrénergiques et dopaminergiques - code ATC : C01CA24 EPIPEN est une solution stérile en stylo pré-rempli pour une injection intramusculaire en urgence. Indications thérapeutiques : EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli est indiqué dans le traitement d'urgence des réactions allergiques sévères (choc anaphylactique) provoquées par des allergènes comme les aliments, les médicaments, les piqûres ou morsures d'insecte ainsi que par l’exercice physique ou de cause inconnue. Les auto-injecteurs EPIPEN sont destinés à une administration immédiate chez les patients qui ont un risque élevé de réaction allergique sévère, y compris ceux présentant des antécédents de réactions anaphylactiques. Les symptômes indiquant le déclenchement d'une réaction anaphylactique incluent : démangeaison cutanée, éruption avec gonflement (type urticaire) ; rougeur de la peau ; gonflement des lèvres, de la gorge, de la langue, des mains et des pieds ; respiration sifflante ; enrouement ; nausées ; vomissements ; crampes abdominales et, dans certains cas, perte de conscience. Le médicament contenu dans l'auto-injecteur (le stylo) est de l'adrénaline, un médicament adrénergique. Il agit directement sur le système cardiovasculaire (cœur et circulation sanguine) et le système respiratoire (poumons). Il s’oppose aux effets potentiellement mortels de l'anaphylaxie en entraînant une constriction rapide des vaisseaux sanguins, une relaxation des muscles des poumons pour faciliter la respiration, une réduction de l'œdème et une stimulation des battements du cœur. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ? N’utilisez jamais EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli : Il n'existe aucune raison connue empêchant d'utiliser EPIPEN en cas d'urgence allergique. Avertissements et précautions Si vous souffrez d'asthme, votre risque de réaction allergique sévère peut être plus important. Toute personne qui a présenté un épisode d'anaphylaxie doit consulter son médecin afin de subir des tests destinés à déterminer les substances auxquelles elle peut être allergique, afin de les éviter rigoureusement dans l'avenir. Il est important que vous soyez conscient(e) qu'une allergie à une substance peut mener à des allergies à plusieurs substances liées. Si vous souffrez d'allergies alimentaires, il est important de vérifier la composition de tout ce que vous avalez (y compris les médicaments) parce que même de petites quantités peuvent provoquer des réactions sévères. Informez votre médecin si vous avez : · une maladie cardiaque, · une hyperthyroïdie, · une hypertension, · du diabète, · une augmentation de la pression de l’œil (glaucome), · des problèmes importants au niveau des reins, · une tumeur à la prostate, · des taux élevés de calcium ou des taux bas de potassium dans votre sang, · la maladie de Parkinson. Malgré ces cas précis, l'adrénaline est indispensable au traitement de l'anaphylaxie. Les patients concernés, et toute personne devant administrer EPIPEN à un patient présentant une réaction allergique, doivent correctement être informés des situations dans lesquelles EPIPEN doit être utilisé. Le Mode d’emploi doit être strictement respecté pour éviter toute injection accidentelle. EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli doit être injecté uniquement dans la face externe de la cuisse. Il ne doit pas être utilisé dans la fesse en raison du risque d'injection accidentelle dans une veine. Attention : Une injection accidentelle dans les mains ou les doigts peut entraîner une interruption de l'irrigation sanguine de l’extrémité du membre concerné . En cas d'injection accidentelle dans ces zones, consultez immédiatement le service des urgences de l'hôpital le plus proche pour recevoir un traitement. Si vous avez une épaisse couche de graisse sous-cutanée, il y a un risque qu’une seule dose d’EPIPEN ne soit pas suffisante. Une deuxième injection peut être nécessaire. Suivre attentivement les instructions d’utilisation données à la rubrique 3. Enfants et adolescents Enfants entre 15 kg et 30 kg : Pour les enfants pesant entre 15 kg et 30 kg l’auto-injecteur EPIPEN 0,15 mg/0,3 ml contenant 150 microgrammes d’adrénaline par dose est disponible. Enfants de moins de 15 kg : La pertinence de l’utilisation d’EPIPEN 0,15 mg/0,3 ml doit être évaluée au cas par cas par le médecin. Chez l’enfant de moins de 7,5 kg l'utilisation n’est pas recommandée sauf en cas de risque vital ou de décision du médecin. Autres médicaments et EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli Informez votre médecin ou votre pharmacien si vous prenez ou si vous avez récemment pris ou pourriez utiliser tout autre médicament. Cette précaution est particulièrement importante si vous prenez : · des antidépresseurs, comme des antidépresseurs tricycliques ou des inhibiteurs de la monoamine oxydase (IMAO), car ils peuvent augmenter les effets de l'adrénaline, · des médicaments pour la maladie de Parkinson, comme des inhibiteurs de la catéchol-O-méthyl transférase (inhibiteurs COMT), et de la lévodopa car ils peuvent augmenter les effets de l'adrénaline, · des médicaments pouvant entraîner des battements cardiaques irréguliers (arythmies), comme les digitaliques ou la quinidine, · des médicaments bêta-bloquants utilisés dans les maladies cardiaques ou des médicaments utilisés pour traiter les troubles du système nerveux, car ils peuvent diminuer les effets de l'adrénaline, · des médicaments pour la maladie de la thyroïde, · des médicaments pour améliorer votre souffle, utilisés dans l’asthme (théophylline), · des médicaments utilisés lors de l’accouchement (ocytocine), · des médicaments utilisés dans le traitement de l’allergie comme la diphénhydramine ou la chlorphéniramine (antihistaminiques), · des médicaments agissant sur le système nerveux (parasympatholytiques). Les patients diabétiques doivent soigneusement surveiller leur glycémie après l'utilisation d'EPIPEN, car l'adrénaline peut affecter la quantité d'insuline fabriquée par le corps et donc augmenter le taux de glucose dans le sang. EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli avec des aliments, boissons et de l’alcool : Les aliments et les boissons n'ont aucune influence sur l'utilisation d'EPIPEN. Informez votre médecin si vous prenez de l’alcool car cela peut augmenter les effets de l’adrénaline. Grossesse, allaitement et fertilité Grossesse Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. L’expérience concernant l'utilisation de l'adrénaline pendant la grossesse est limitée. Cela ne doit pas vous empêcher d’utiliser EPIPEN en cas d'urgence pendant une grossesse car votre vie et celle de votre enfant peuvent être en danger. Allaitement Aucun effet n’est attendu sur l’enfant allaité après utilisation d’EPIPEN. Conduite de véhicules et utilisation de machines Sans objet. EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli contient du métabisulfite de sodium (E223) et du chlorure de sodium : Le métabisulfite de sodium peut, rarement, provoquer des réactions allergiques sévères ou des difficultés à respirer (bronchospasme). Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose, il est donc considéré «sans sodium». 3. COMMENT UTILISER EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ? Lorsque votre médecin vous prescrit EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli, vous devez vous assurer que vous comprenez bien la raison pour laquelle il vous l’a prescrit. Vous devez être certain de savoir exactement comment utiliser le dispositif d’administration. Utilisez toujours EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli exactement comme votre médecin ou votre pharmacien vous l’a enseigné. Si vous avez le moindre doute concernant son utilisation, demandez à votre médecin, infirmière ou pharmacien de répéter les instructions d’utilisation. Il est recommandé que les membres de votre famille, le personnel soignant, les enseignants soient également formés à l’utilisation correcte d’EPIPEN. Si l’injection est exécutée par un personnel soignant, la jambe du patient doit être immobilisée pendant l'injection pour minimiser le risque de lacération. En aucun cas il ne faut réinsérer l’aiguille utilisée. Un dispositif de démonstration d’EPIPEN (sans solution injectable ni aiguille) est disponible pour la formation et l’entrainement à son utilisation. Le stylo de démonstration et le « vrai » stylo auto-injecteur EPIPEN ne doivent pas être transportés ensemble afin d’éviter toute confusion en cas de situation d’urgence. EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli est destiné aux personnes pesant plus de 30 kg. Pour les enfants pesant moins de 30 kg, voir la rubrique « Enfants et adolescents » ci-dessus. Posologie La dose sera déterminée par votre médecin, qui l'ajustera à votre cas. La dose usuelle pour un adulte en cas d'urgence allergique est de 300 microgrammes d'adrénaline par voie intramusculaire. Si vous détectez les signes d'une réaction allergique aiguë, utilisez immédiatement EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli. Chaque auto-injecteur EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli délivre une seule dose de 0,3 ml de solution contenant 300 microgrammes d'adrénaline. Après utilisation, un petit volume reste dans l'auto-injecteur mais il ne peut pas être réutilisé. Parfois une seule dose d’adrénaline ne suffit pas à inverser complètement les effets d’une réaction allergique grave. Pour cette raison, votre médecin peut vous prescrire plus d'un EPIPEN. Si vos symptômes ne s’améliorent pas ou s’aggravent dans les 5 à 15 minutes qui suivent la première injection, vous ou la personne vous accompagnant procéderez à une seconde injection. C'est pourquoi vous devez avoir en permanence plus d'un EPIPEN sur vous. Mode d'administration EPIPEN est conçu pour être utilisé facilement par des personnes sans formation médicale. Il suffit de placer EPIPEN à environ 10 cm de la face extérieure de la cuisse et de l’enfoncer fermement. Il n'est pas nécessaire de choisir un endroit bien précis sur la face extérieure de la cuisse . Lorsque vous enfoncez EPIPEN dans la cuisse, un piston à ressort est libéré; celui-ci pousse dans le muscle de la cuisse l'aiguille qui était cachée et une dose d'adrénaline est administrée. Si vous êtes habillés, EPIPEN peut être utilisé à travers les vêtements. Suivez scrupuleusement le mode d’emploi d'EPIPEN. Il est recommandé que les membres de votre famille, le personnel soignant, les enseignants soient également formés à l’utilisation correcte d’EPIPEN. Vous devez injecter EPIPEN UNIQUEMENT sur la face extérieure de la cuisse. Vous ne devez pas l’injecter dans la fesse. Mode d’emploi Vous devez parfaitement connaître EPIPEN et savoir quand et comment l'utiliser Suivez ces instructions uniquement lorsque vous êtes prêt à utiliser le stylo. Tenez toujours l'auto-injecteur par son centre et jamais par ses extrémités. Pour une bonne administration, référez-vous aux schémas et suivez les étapes suivantes : Ne placez jamais votre pouce, vos doigts ou votre main sur l'extrémité orange. N'appuyez jamais sur l'extrémité orange avec le pouce, les doigts ou la main. L'aiguille sort par l'extrémité orange. Ne retirez PAS l'opercule de sécurité bleu avant d'être prêt à utiliser l'auto-injecteur. Massez doucement la zone d’injection pendant 10 secondes. Composez le 15 (pour la France) ou le 112, demandez une ambulance, dîtes que vous avez eu un choc anaphylactique. Il peut y avoir une petite bulle dans l'auto-injecteur EPIPEN. Ceci n'a pas d’influence sur l'efficacité du médicament. Bien que la plus grande partie de la solution (environ 90 %) reste dans l’EPIPEN après utilisation, l'auto-injecteur ne peut pas être réutilisé. Cependant, vous avez reçu la bonne dose du médicament si l’extrémité orange s’est déployée et si la fenêtre de contrôle est devenue opaque. Après usage, remettez EPIPEN en toute sécurité dans le tube de rangement fourni et rapportez-le à votre médecin, à l'hôpital ou à la pharmacie. EPIPEN est un traitement d'urgence. Vous devez toujours contacter un service médical immédiatement après avoir utilisé EPIPEN. Composez le 15 (pour la France) ou le 112, demandez une ambulance et indiquez que vous avez eu un choc anaphylactique, même si les symptômes semblent s'améliorer. Vous devrez vous rendre à l'hôpital pour une observation et un traitement complémentaires si nécessaire. Il existe en effet un risque de récidive de la réaction quelque temps plus tard. En attendant l'ambulance, vous devez rester allongé(e) avec les pieds surélevés, sauf si cela entraîne un essoufflement ; dans ce cas, vous devez rester assis(e). Demandez à quelqu'un de rester à vos côtés jusqu'à l'arrivée de l'ambulance au cas où vous vous sentiriez de nouveau mal. Le patient inconscient doit être allongé sur le côté en position de sécurité. Si vous avez utilisé plus de EPIPEN 0,30 mg/0,3 ml que vous n’auriez dû : En cas de surdosage ou d’injection accidentelle d’adrenaline, consultez immédiatement un service médical. Si vous oubliez d’utiliser EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli : Sans objet. Si vous arrêtez d’utiliser EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. De rares cas d’infections sérieuses de la peau et du tissu mou (infection au niveau du site d'injection) ont été rapportées. En cas de signes d’infection au site d’injection tels que gonflement, rougeur, échauffement ou douleur, vous devez toujours rechercher une aide médicale immédiate. L’injection accidentelle dans les mains ou les pieds a été rapportée et peut entraîner une interruption de l'irrigation sanguine vers la zone concernée. En cas d'injection accidentelle, vous devez toujours rechercher une aide médicale immédiate. Des réactions allergiques peuvent survenir chez les patients sensibilisés au métabisulfite de sodium. Dans de rares cas (jusqu’à 1 personne sur 1000), un stress myocardiopathique a été observé chez des patients traités par l'adrénaline. Inconnue (les données disponibles ne permettent pas d’estimer la fréquence de survenue) : Battements rapides ou irréguliers du cœur, parfois sévères, douleur dans la poitrine, hypertension, difficultés à respirer, pâleur, sueurs, nausées, vomissements, maux de tête, étourdissements, faiblesse, tremblement et nervosité ou anxiété, blessure au point d’injection, comme des ecchymoses, des saignements, rougeur. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et sur l'étiquette après la date d’expiration. La date de péremption fait référence au dernier jour de ce mois. À conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. Conservez l’auto-injecteur dans l’emballage extérieur à l’abri de la lumière. Lorsque l'adrénaline est exposée à l'air ou à la lumière, elle se détériore rapidement et elle prend une couleur rose ou marron. N’oubliez pas de vérifier de temps en temps le contenu de la cartouche en verre de l'auto-injecteur EPIPEN 0,30 mg/0,3 ml, solution en stylo pré-rempli afin de vérifier que la solution est toujours limpide et incolore. Remplacez l'auto-injecteur lorsque la date de péremption est atteinte ou plus tôt si la solution est colorée ou contient un précipité (matière solide). Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli · La substance active est : l’adrénaline (chaque dose contient 300 microgrammes d’adrénaline). · Les autres composants sont : chlorure de sodium, métabisulfite de sodium (E223), acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que EPIPEN 0,30 mg/0,3 ml, solution injectable en stylo pré-rempli et contenu de l’emballage extérieur Solution limpide et incolore dans un stylo pré-rempli (auto-injecteur). L'auto-injecteur contient 2 ml de solution injectable. Chaque auto-injecteur délivre une seule dose (0,3 ml) de 0,30 mg d'adrénaline. Longueur d’aiguille exposée et protégée environ 16 mm. Présentations : 1 auto-injecteur. 2 x 1 auto-injecteur. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MEDA PHARMA 40-44 RUE WASHINGTON 75008 PARIS Exploitant de l’autorisation de mise sur le marché MYLAN MEDICAL SAS 40-44 RUE WASHINGTON 75008 PARIS Fabricant MEDA PHARMA GmbH & Co. KG BENZSTRASSE 1 61352 BAD HOMBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}