{
  "authors": [
    {
      "author": "Abdesslam Bouassria"
    },
    {
      "author": " Khalid Mazine"
    },
    {
      "author": " Hicham Elbouhaddouti"
    },
    {
      "author": " Ouadii Mouaqit"
    },
    {
      "author": " Abdelmalek Ousadden"
    },
    {
      "author": " Khalid Mazaz"
    },
    {
      "author": " Elbachir Benjelloun"
    },
    {
      "author": " Khalid Ait Taleb"
    }
  ],
  "doi": "10.11604/pamj.2014.18.79.4205",
  "publication_date": "2014-05-24",
  "id": "FR101197",
  "url": "https://www.panafrican-med-journal.com/content/article/18/79/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une patiente âgée de 24 ans, opérée il y a 4 ans pour kyste hydatique pulmonaire et cérébral, était admise au service des urgences pour occlusion haute évoluant depuis 3 jours. A l'examen clinique, l'abdomen était distendu et tympanique, et l'ampoule rectale était vide au toucher rectal. Le bilan biologique objectivait une hyperleucocytose à 13900 GB/mm3, et une CRP élevée a 65. Au scanner abdominal, il s'agissait d'une occlusion en rapport avec un volvulus grêlique de la dernière anse iléale. La zone de striction venait au contact d'un volumineux kyste hydatique localisé en fosse iliaque gauche. Le scanner objectivait par ailleurs 3 kystes hydatiques intra péritonéaux dont un pelvien. La patiente était admise en urgence au bloc opératoire. L'exploration chirurgicale retrouvait un volvulus grêlique réalisant 3 tours de spire autour d'un volumineux kyste hydatique développé aux dépends du mésentère des dernières anses iléales. L'anse volvulée était nécrosée sur environ 40 cm, sa paroi était sphacélée par endroits, et il y avait un épanchement intra péritonéal purulent de faible abondance. Par ailleurs, il existait deux autres petits kystes hydatiques mésentériques, et un kyste hydatique pelvien adhérent à la trompe droite. Une résection intestinale emportant le grêle nécrosé et le volumineux kyste hydatique responsable du volvulus était réalisée, suivie d'une double stomie iléale type Bouilly Volkman. Les 3 autres kystes hydatiques intra péritonéaux étaient réséqués. Les suites post opératoires étaient simples, et la patiente, mise sous albendazole était déclarée sortante à J+5. Notre patiente à été revue en consultation à un mois, elle n'avait pas de plaintes fonctionnelles et l'examen clinique était normal. Un rétablissement de la continuité digestive est programmé à 3 mois."
}