{
  "authors": [
    {
      "author": "Enormes incidentalomes surrénaliens: rôle de l’imagerie médicale à propos de deux cas"
    }
  ],
  "doi": "10.11604/pamj.2012.13.74.1870",
  "publication_date": "2012-12-07",
  "id": "FR101064",
  "url": "https://www.panafrican-med-journal.com/content/article/13/74/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Observation 1 Homme de 65 ans, sans antécédents particuliers a été référé en cardiologie pour syndrome oedémato-ascitique. Le début de la maladie remonterait à plus d'un an. Elle se caractérisait par une anorexie, une asthénie, des douleurs abdominales dans un contexte de perte pondérale importante non chiffrée. L'examen clinique notait une hypertension artérielle labile, une énorme masse tumorale des deux hypochondres. Le bilan biologique usuel était non contributif. Les dosages des catécholamines urinaires de 24 heures, des dérivés méthoxylés et normétanéphrine n'ont pu être effectués. Une échographie abdominale révélait un foie, une rate et des reins de conformation normale, refoulés par des volumineux processus des loges surrénaliennes hétérogènes qui étaient assortis de foyers nécrotiques. Ils étaient irréguliers et mesuraient 125 mm x 116 mm à droite et 126 mm x 101 mm à gauche. Il était à noter un bourgeon tumoral de la veine cave inférieure sus rénale de 23mm x 16mm et des adénomégalies retropéritonéales. L'imagerie échographique était suspecte à priori d'un corticosurrénalome malin avec une atteinte métastatique au niveau de la veine cave inférieure sus-rénale et ganglionnaire retropéritonéale. Toutefois, un diagnostic différentiel se pose avec les volumineuses masses surrénaliennes telles le schwannome géant, le liposarcome, le fibrosarcome, le lymphangiome ou le paragangliome. L'examen à la tomodensitométrie (TDM) réalisée sans et avec injection de produit de contraste en quatre phases a permis d'affirmer l'origine surrénalienne et la caractérisation de la masse. Il s'agit d'une masse surrénalienne bilatérale de nature tissulaire nécrotique avec les mêmes aspects qu'à l'échographie. Observation 2 Femme de 43 ans, sans antécédents particuliers qui consultait pour la première fois en cardiologie. Le début de la maladie remonterait à plus de deux mois par des douleurs de l'hypochondre droit. L'examen clinique révélait un état général conservé, une tension artérielle normale, une énorme hépatomégalie ferme sur syndrome d'insuffisance cardiaque droite qui a été documentée. Le bilan biologique usuel était non contributif. Les dosages des catécholamines urinaires de 24 heures, des dérivés méthoxylés et normétanéphrine n'ont pu être effectués. A l'étude échographique, on notait une énorme tumeur surrénalienne droite évaluée à 1200cc qui était irrégulière, tissulaire avec des foyers nécrotique et sillonnée de lisérés de calcifications. Le foie était de conformation normale. La TDM réalisée sans et avec injection de produit de contraste en quatre phases notait les mêmes aspects qu'à l'échographie."
}