{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108567",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69035740&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable Losartan potassique/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? 3. Comment prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Association d'un antagoniste des récepteurs de l'angiotensine II (type AT1) et d'un diurétique thiazidique, antihypertenseur - code ATC : C09DA01. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA est une combinaison d'un antagoniste des récepteurs de l'angiotensine II (losartan) et d'un diurétique (hydrochlorothiazide). LOSARTAN/HYDROCHLOROTHIAZIDE TEVA est indiqué dans le traitement de l'hypertension artérielle essentielle (pression sanguine élevée). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable · si vous êtes allergique au losartan, à l’hydrochlorothiazide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique aux autres dérivés sulfamide (par ex. autres diurétiques thiazidiques, certains antibactériens tels que le cotrimoxazole ; si vous n'êtes pas sûr(e), demandez à votre médecin) ; · si votre fonction hépatique est gravement dégradée ; · si votre fonction rénale est gravement dégradée ou si vos reins ne produisent plus d’urine ; · si vous avez un faible taux de potassium ou de sodium ou un taux élevé de calcium qui ne peuvent pas être corrigés par un traitement ; · si vous souffrez de goutte ; · si vous êtes enceinte depuis plus de 3 mois. (Il est également préférable d’éviter de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable en début de grossesse – voir rubrique « Grossesse, allaitement et fertilité »). · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable : · si vous avez déjà eu un gonflement du visage, des lèvres, de la gorge ou de la langue ; · si vous prenez des diurétiques (médicaments augmentant la quantité d’urine éliminée) ; · si vous suivez un régime sans sel ; · si vous avez ou avez eu des vomissements et/ou des diarrhées sévères ; · si vous avez une insuffisance cardiaque ; · si vous avez un rétrécissement des artères rénales (sténose artérielle rénale), ou avez un rein fonctionnel unique, ou si vous avez récemment reçu une transplantation rénale ; · si vous avez un rétrécissement des artères (athérosclérose), de l’angine de poitrine (douleur thoracique du fait d’une fonction cardiaque limitée) ; · si vous avez une « sténose des valves aortique ou mitrale » (rétrécissement des valves cardiaques) ou une « cardiomyopathie hypertrophique » (une maladie induisant un épaississement du muscle cardiaque) ; · si vous êtes diabétique ; · si vous avez de la goutte ; · si vous avez ou avez eu des problèmes allergiques, de l’asthme ou une maladie donnant des douleurs des articulations, un rash cutané et de la fièvre (lupus érythémateux disséminé) ; · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ; · si vous avez un taux élevé de calcium ou bas de potassium, ou si vous suivez un régime pauvre en potassium ; · si vous devez subir une anesthésie (même chez le dentiste) ou une intervention chirurgicale, ou si vous allez faire des tests pour vérifier votre fonction parathyroïdienne, vous devez informer le médecin ou l’équipe médicale que vous prenez LOSARTAN/HYDROCHLOROTHIAZIDE TEVA ; · si vous présentez un hyperaldostéronisme primaire (un syndrome associé à une augmentation de la sécrétion d'aldostérone suite à une anomalie des glandes surrénales) ; · vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique « Grossesse, allaitement et fertilité ») ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable » ; · si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’ œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’ œil et pourraient se produire dans un délai de quelques heures à quelques semaine s après la prise de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA. En l’absence de traitement, c ela peut provoquer une perte de vision permanente. Si vous avez déjà souffert d’une allergie à la pénicilline ou au sulfonamide, vous risquez davantage de développer ces symptômes. Enfants et adolescents Il n'y a pas de données sur l'utilisation du LOSARTAN/HYDROCHLOROTHIAZIDE TEVA chez les enfants. Par conséquent, LOSARTAN/HYDROCHLOROTHIAZIDE TEVA ne doit pas être administré aux enfants. Personnes âgées LOSARTAN/HYDROCHLOROTHIAZIDE TEVA marche tout aussi bien et est tout aussi bien toléré par les patients adultes plus âgés et chez les patients adultes plus jeunes. La plupart des patients plus âgés ont besoin de la même dose que les patients plus jeunes. Autres médicaments et LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les diurétiques tels que l’hydrochlorothiazide contenu dans LOSARTAN/HYDROCHLOROTHIAZIDE TEVA peuvent interagir avec d’autres médicaments. Les préparations à base de lithium ne doivent pas être prises simultanément avec LOSARTAN/HYDROCHLOROTHIAZIDE TEVA, sans contrôle étroit de votre médecin. Des précautions particulières (telles que contrôles sanguins) peuvent être appropriées si vous prenez des suppléments potassiques, des substituts de sel contenant du potassium, des médicaments épargneurs de potassium, d’autres diurétiques (médicaments augmentant la quantité d’urine éliminée), certains laxatifs, de la glycyrrhizine (contenue dans la réglisse), des médicaments pour le traitement de la goutte, des médicaments pour contrôler le rythme cardiaque ou pour le diabète (traitements oraux ou insulines). Il est aussi important pour votre médecin de savoir si vous prenez d’autres médicaments pour abaisser la pression sanguine, des stéroïdes, des médicaments pour le traitement du cancer, des antalgiques, des médicaments pour le traitement d'infections fongiques, des médicaments contre l'arthrose, des résines utilisées pour lutter contre un taux important de cholestérol telles que la colestyramine, des médicaments myorelaxants, des somnifères, des opioïdes tels que la morphine, des « amines pressives » telles que l'adrénaline ou d'autres médicaments de la même classe. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · si vous prenez un inhibiteur de l’enzyme de conversion ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable » et « Avertissements et précautions »). Informez aussi votre médecin si vous devez recevoir des produits de contraste iodés. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool Il est conseillé de ne pas boire d’alcool en prenant ces comprimés : l'association alcool-LOSARTAN/HYDROCHLOROTHIAZIDE TEVA peut augmenter les effets de chacun d'eux. Des quantités excessives de sel dans l'alimentation peuvent neutraliser l'effet de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA. Vous devez éviter les aliments et les boissons contenant de la réglisse car la glycyrrhizine (contenue dans la réglisse) peut aggraver le déséquilibre électrolytique. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA peut être pris au cours ou en dehors des repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA est déconseillé pendant la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA est déconseillé chez les femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter. Conduite de véhicules et utilisation de machines Lors de l'initiation du traitement par ce médicament, vous ne devez pas pratiquer d'activités demandant une attention particulière (telles que la conduite d'une voiture ou l'utilisation de machines dangereuses) tant que vous ne savez pas comment vous tolérez ce médicament. LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin décidera de la posologie appropriée de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA en fonction de votre état et si vous prenez d'autres médicaments. Il est important de continuer à prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA aussi longtemps que votre médecin vous le prescrit, cela permettra un contrôle régulier de votre pression sanguine. Hypertension La posologie recommandée pour la plupart des patients hypertendus est d’un comprimé de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg une fois par jour pour contrôler votre pression artérielle sur une période de 24 heures. Cette dose peut être augmentée à 2 comprimés une fois par jour de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ou changée à 1 comprimé par jour de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100 mg/25 mg, comprimé pelliculé sécable (un dosage plus important). La dose maximum par jour est de 2 comprimés par jour de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ou de 1 comprimé par jour de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100 mg/25 mg, comprimé pelliculé sécable. Si vous avez pris plus de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable que vous n’auriez dû En cas de surdosage, vous devez immédiatement consulter votre médecin pour une prise en charge médicale rapide. Un surdosage peut provoquer une chute de la pression sanguine, des palpitations, un ralentissement du pouls, des changements de la composition du sang et une déshydratation. Si vous oubliez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable Essayez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA quotidiennement tel que prescrit. Ne prenez pas de dose double pour compenser la dose qu e vous avez oublié de prendre. Prenez la dose suivante au moment habituel. Si vous arrêtez de prendre LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez les réactions suivantes, arrêtez de prendre les comprimés de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA et informez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche de chez vous : · réaction allergique grave (éruption cutanée, démangeaisons, gonflement du visage, des lèvres, de la bouche ou de la gorge provoquant une difficulté à avaler ou à respirer). C’est un effet indésirable grave mais rare, qui peut survenir chez plus d’1 patient sur 10 000 mais moins d’1 patient sur 1 000. Vous pourriez avoir besoin de soins médicaux ou d’une hospitalisation en urgence. Les effets indésirables ci-dessous ont été rapportés : Fréquent (pouvant affecter jusqu’à 1 personne sur 10) · toux, infection des voies respiratoires supérieures, congestion du nez, sinusite, problèmes de sinus ; · diarrhée, douleur abdominale, nausées, indigestion ; · douleurs musculaires ou crampes, douleur de la jambe, douleur dorsale ; · insomnie, maux de tête, étourdissement ; · faiblesse, fatigue, douleurs thoraciques ; · augmentation du taux de potassium (pouvant entraîner un rythme cardiaque anormal), diminution de l’hémoglobine. Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) · anémie, boutons rouges ou marrons sur la peau (parfois particulièrement sur les pieds, les jambes, les bras et sur les fesses, avec douleur des articulations, gonflement des mains et des pieds et douleurs de l’estomac), diminution des globules blancs, problèmes de coagulation et bleus ; · perte d’appétit, augmentation du taux d’acide urique et crise de goutte, augmentation du taux de sucre sanguin, taux anormaux d’électrolytes dans le sang ; · anxiété, nervosité, troubles paniques (attaques de panique récurrentes), confusion, dépression, rêves anormaux, troubles du sommeil, somnolence, troubles de la mémoire ; · picotements et fourmillements ou sensations similaires, douleurs dans les extrémités, tremblements, migraine, évanouissements ; · vue trouble, sensation de brûlure ou de picotement dans les yeux, conjonctivite, dégradation de la vision, vision jaune ; · tintements, bourdonnements, grondements ou cliquetis dans les oreilles ; · pression sanguine basse qui peut être associée à des changements posturaux (sensation de tête légère ou faiblesse en se levant), angine de poitrine (douleur thoracique), battements du cœur anormaux, accident vasculaire cérébral (accident ischémique transitoire, « mini-AVC »), attaque cardiaque, palpitations ; · inflammation des vaisseaux sanguins qui est souvent associée à une éruption cutanée ou à des bleus ; · mal de gorge, essoufflement, bronchite, pneumonie, eau dans les poumons (qui entraîne une difficulté à respirer), saignements de nez, écoulement nasal, congestion ; · constipation, flatulences, troubles gastriques, spasmes de l'estomac, vomissements, sécheresse de la bouche, inflammation des glandes salivaires, mal de dents ; · jaunisse (jaunissement des yeux et de la peau), inflammation du pancréas ; · urticaire, démangeaisons, inflammation de la peau, éruption cutanée, rougeurs de la peau, sensibilité à la lumière, peau sèche, bouffées de chaleur, transpiration, perte de cheveux ; · douleurs dans les bras, épaules, hanches, genoux ou autres articulations, gonflement des articulations, raideur, faiblesse musculaire ; · mictions fréquentes y compris la nuit, anomalies de la fonction rénale, y compris l’inflammation des reins, infection urinaire, sucre dans les urines ; · diminution de l’appétit sexuel, impuissance ; · gonflement du visage, fièvre. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · hépatite (inflammation du foie), anomalies de la fonction hépatique. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · dégradation musculaire anormale qui peut conduire à des problèmes rénaux ; · goût perturbé (dysgeusie) ; · cancer de la peau et des lèvres (cancer de la peau non mélanome) ; · diminution de la vision ou douleur dans les yeux due à une pression élevée (signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil [épanchement choroïdien] ou d’un glaucome aigu à angle fermé). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne jetez aucun médicament au tout-à-l’égout <ou avec les ordures ménagères>. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable · Les substances actives sont le losartan potassique et l’hydrochlorothiazide. Chaque comprimé contient 50 mg de losartan potassique et 12,5 mg d'hydrochlorothiazide. · Les autres composants sont : Noyau du comprimé : lactose monohydraté, cellulose microcristalline (E460a), amidon de maïs prégélatinisé, stéarate de magnésium (E572). Pelliculage : poly(alcool vinylique), dioxyde de titane (E171), macrogol 3350, talc (E553b), oxyde de fer jaune (E172). Qu’est-ce que LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Les comprimés de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg sont des comprimés pelliculés sécables de couleur jaune, ovales et biconvexes, portant les inscriptions « 5 » et « 0 » sur une face et une barre de cassure sur les deux faces. Le comprimé peut être divisé en doses égales. Plaquette : Les comprimés de LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 50 mg/12,5 mg existent en boîtes de 1, 14, 20, 28, 30, 56, 60, 84, 90, 98 et 100 comprimés, en boîtes calendaires de 28 comprimés et en présentations pour les hôpitaux de 50 x 1 et 280 (10 x 28) comprimés. Flacon : 100 et 250 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GÉNÉRAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GÉNÉRAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK EASTBOURNE EAST SUSSEX BN22 9AG ROYAUME-UNI OU PHARMACHEMIE B.V. SWENSWEG 5 POSTBUS 552 2003 RN HAARLEM PAYS-BAS OU TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE OU TEVA CZECH INDUSTRIES S.R.O. OSTRAVSKA 29 C.P. 305 747 70 OPAVA-KOMAROV REPUBLIQUE TCHEQUE OU MERCKLE GMBH LUDWIG – MERCKLE – STRAβE 3 89143 BLAUBEUREN ALLEMAGNE OU TEVA PHARMA S.L.U. C/C, N°4, POLIGONO INDUSTRIAL MALPICA ZARAGOZA 50016 ZARAGOZA ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}