{
  "authors": [
    {
      "author": "Kevin Parfait Bienvenu Bouhelo-Pam"
    },
    {
      "author": " Mohamed Shimi"
    },
    {
      "author": " Mohamed El Idrissi"
    },
    {
      "author": " Abdelhalim El Ibrahimi"
    },
    {
      "author": " Abdelmajid El Mrini"
    }
  ],
  "doi": "10.11604/pamj.2015.21.40.6698",
  "publication_date": "2015-05-21",
  "id": "FR101332",
  "url": "https://www.panafrican-med-journal.com/content/article/21/40/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'est agi d'un malade de sexe masculin, âgé de 19 ans, droitier, qui était admis aux urgences traumato-orthopédiques pour impotence fonctionnelle douloureuse brutale du membre inférieur droit des suites d'un accident de football survenant une heure avant son admission. Le patient a été victime d'un choc direct sur la cuisse droite, pied bloqué, avec projection du corps vers l'arrière. Il n'avait pas d'antécédent de maladie chronique systémique, ni de notion de traumatisme antérieur, ni de prise médicamenteuse. L'examen initial a noté un patient en bon état général de poids normal avec un indice de masse corporelle à 22,5 kg/m ². L'examen locomoteur local a noté une dépression sus-patellaire douloureuse à la palpation, un syndrome d'épanchement liquidien du genou droit en rapport avec une hémarthrose, un déficit d'extension active du genou droit. Il n'y avait pas d'ouverture cutanée, ni d'atteinte vasculo-nerveuse. Une radiographie standard du genou droit avait objectivé un épaississement des parties molles sus-patellaires sans solution de continuité osseuse. L'échographie des parties molles de la cuisse et du genou droits avait noté une discontinuité transversale des fibres du ligament quadricipital à 3 cm de son insertion patellaire, associée à un épanchement articulaire. Après mesures physiques par glaçage, antalgiques par voie intraveineuse, le patient a été opéré en urgence. L'abord chirurgical a été antérieur médian de la cuisse droite, sus-patellaire en regard de la dépression. L'exploration chirurgicale a retrouvé un hématome sous-fascial, une rupture des fibres musculaires du vaste médial et du droit fémoral, une hémarthrose. Nous avons procédé par une suture musculaire par du fil résorbable, une évacuation de l'hémarthrose, lavage articulaire et fermeture sur drain aspiratif articulaire. Une attelle genouillère provisoire a été mise en place pour trois semaines. La rééducation fonctionnelle active du genou avec renforcement musculaire et amélioration des amplitudes articulaires ont débuté ensuite, pendant six semaines. Le genou a regagné ses amplitudes normales. Le score KSCRS (Knee Society Clinical Rating System) [3] évalué à 2 mois était excellent à 98. Ce score permettant d'apprécier douleur, force musculaire et fonction du genou."
}