{
  "authors": [
    {
      "author": "Tarik Madani"
    },
    {
      "author": "El Mehdi El alouani"
    },
    {
      "author": " Younes Mhammdi"
    },
    {
      "author": " Mohammed Kharmaz"
    },
    {
      "author": " Mohamed El Ouadghiri"
    },
    {
      "author": " Abdou Lahlou"
    },
    {
      "author": " Lamrani Moulay Omar"
    },
    {
      "author": " Ahmed El Bardouni"
    },
    {
      "author": " Mustapha Mahfoud"
    },
    {
      "author": " Mohamed Saleh Berrada"
    }
  ],
  "doi": "10.11604/pamj.2017.27.122.8699",
  "publication_date": "2017-06-15",
  "id": "FR101537",
  "url": "https://www.panafrican-med-journal.com/content/article/27/122/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons le cas d'une patiente de 32 ans, admise aux urgences du centre hospitalier universitaire de Rabat pour un polytraumatisme suite à un accident de la voie publique, la patiente s'est éjectée d'une motocyclette après avoir heurté une voiture. La patiente a été admise en état de choc hémorragique (TA 7O/40 mmhg) avec un saignement actif provenant du vagin et une plaie au niveau de la face postero-interne de genou du même membre. L'examen clinique trouve une instabilité du bassin avec un membre inférieur gauche raccourci en extension et rotation interne avec abolition du pouls poplité, le toucher vaginal a révélé une déchirure des parois vaginales avec un saignement actif. Une radiographie du bassin a objectivé une disjonction du bassin supérieure à 3 cm associée à une luxation supéro-externe de la hanche, une échographie abdominale faite à la salle de déchoquage a montré un épanchement de moyenne abondance au niveau du péritoine.\nLa patiente a été admise au bloc opératoire en urgence après stabilisation des fonctions vitales pour stabilisation des lésions du bassin selon les principes du Trauma Damage Control Orthopédique\n(TDCO).\nAu bloc, patiente installée en décubitus dorsal nous avons réduit la luxation de la hanche gauche par une traction sur le genou fléchi en maintenant la hanche en flexion, en adduction, la réintégration de la tête dans le cotyle a été réussie avec une bonne stabilité.\nDans un deuxième temps, après drapage et badigeonnage nous avons réduit la disjonction pubienne par une pression exercée sur les deux crêtes iliaques de part et d'autre puis stabilisation par un fixateur externe type Orthofix en utilisant trois fiches insérée dans chaque crête iliaque.\nA l'exploration de la plaie du genou, nous avons diagnostiqué une rupture de l'artère poplitée avec atteinte de l'aileron rotulien interne. Une revascularisation a été réalisée avec succès par un potage en utilisant la veine saphène interne comme greffon.\nApres sutures des parois vaginales, la patiente est sortie de l'état de choc hémorragique puis transférée dans un service de réanimation.\nPour notre patiente, vu le pronostic vital et aussi fonctionnel du membre, le Trauma Damage Control Orthopédique a permis d'écourter le temps opératoire diminuant ainsi l'importance du « choc chirurgical » et permettant une prise en charge réanimatoire efficace."
}