{
  "authors": [
    {
      "author": "Amine Abdellah"
    },
    {
      "author": " Fatihi Jamal"
    }
  ],
  "doi": "10.11604/pamj.2015.22.125.7987",
  "publication_date": "2015-10-12",
  "id": "FR101350",
  "url": "https://www.panafrican-med-journal.com/content/article/22/125/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Une femme de 34 ans de race blanche ayant comme antécédents deux grossesses spontanées menées à terme en 2002 et en 2005.\nLa patiente bénéficie d'une fécondation in vitro (FIV) en mai 2014.\nLe blocage ovarien débutait en phase lutéale, au 22 ème jour du cycle, par des injections quotidiennes, sous-cutanées, de triptoréline (Decapeptyl) à la dose de 0,1 mg. Quinze jours plus tard, le blocage était confirmé à l'échographie endovaginale, la stimulation ovarienne débutait par des injections quotidiennes, sous-cutanées, de follitropine alpha. A ce moment, les injections de triptoréline étaient diminuées de moitié (0,05 mg/j), jusqu'au déclenchement de l'ovulation.\nLa stimulation ovarienne par FSH recombinante (Follitropine alpha) débutait à la dose de 300 UI/j. le déclenchement de l'ovulation avait lieu en présence de trois follicules de 19 mm de diamètre, par une injection intramusculaire de gonadotrophine chorionique ou hCG (Gonadotrophine Chorionique Endo) à la dose de 10 000 UI.. La ponction ovocytaire réalisée 36 heures après l'injection d'hCG, le transfert embryonnaire deux jours après la ponction ovocytaire.\nLa patiente est mise au repos associé à une anticoagulation préventive durant 05 jours.\nLe dosage des β HCG élevés et l'examen par une échographie pelvienne après 1 mois a confirmé l'évolution d'une grossesse gémellaire.\nA neuf semaines d'aménorrhée, le tableau se complique d'un œdème du membre inferieur gauche.\nA l'examen, on retrouve une patiente en bon état général. Elle pèse 80 kg avec une taille de 1m62 soit un indice de masse corporel à 30 kg/m 2.\nUn œdème douloureux du pied remontant jusqu'à la hanche affectait effectivement le membre inférieur gauche. La jambe était œdémateuse et érythémateuse.\nOn note une perte du ballonnement du mollet et le test de Homans est positif.\nLe Doppler veineuse confirme une thrombose veineuse étendue de la veine surale, veine fémorale superficielle jusqu'à la veine iliaque externe du membre inferieur gauche.\nLe réseau artériel est perméable et de calibre normal.\nEcho abdomino-pelvienne montre une grossesse gémellaire évolutive.\nSur le plan biologique, le bilan initial de routine est revenu normal. Le bilan de thrombophilie et du syndrome des antiphospholipides est négatif.\nLa patiente est mise sous traitement anticoagulants héparine à bas poids moléculaire (énoxaparine 1mg/Kg à raison de deux injections par jour) durant toute la grossesse et l'évolution est progressivement favorable.\nLa grossesse est menée à terme jusqu'à 38 semaines d'aménorrhées avec bonne évolution clinique et biologique."
}