{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108446",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63824615&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée Félodipine et succinate de métoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : BETABLOQUANTS ET AUTRES ANTIHYPERTENSEURS /METOPROLOL ET AUTRES ANTIHYPERTENSEURS - C07FB02 LOGIMAX est une association fixe d’un antagoniste du calcium et d’un bêtabloquant cardiosélectif (un médicament qui a une action spécifique sur le cœur). Ce médicament est une association de deux médicaments antihypertenseurs : il est indiqué dans le traitement de l’hypertension artérielle, en cas d’échec du traitement par l’un des constituants. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas d’antécédent de réaction allergique sévère, · en cas de grossesse, · en cas d’affection de longue durée au niveau des poumons, avec un rétrécissement de vos voies respiratoires, · en cas d’asthme et broncho-pneumopathies chroniques obstructives ( maladie chronique des bronches et des poumons avec encombrement ) dans leurs formes sévères, · dans certains troubles du rythme cardiaque : o troubles de la conduction ; o état de choc d’origine cardiaque ; o bradycardie (rythme cardiaque inférieur à 50 battements par minute) ; o blocs auriculo-ventriculaires du 2 ème et 3 ème degré sans pacemaker, bloc sino-auriculaire) ; · baisse de la pression artérielle ; · insuffisance cardiaque non contrôlée par le traitement ; · infarctus du myocarde aigu ; · certains types d’angine de poitrine (angor de Prinzmetal, angor instable). · en cas de circulation sanguine sévèrement perturbée au niveau des bras et des jambes (phénomène de Raynaud) , · en cas de phéochromocytome non traité ( production excessive d’hormone par la glande surrénale provoquant une hypertension artérielle sévère ), · en cas de trouble obstructif de la valvule cardiaque ou d’une obstruction dynamique du drainage du cœur, · en cas d’occlusion intestinale, en raison de la présence d’huile de ricin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée . Faites attention avec LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée. Mises en garde spéciales Ne jamais arrêter brutalement le traitement sans avis de votre médecin : · Chez les insuffisants hépatiques sévères et les sujets âgés, ne pas dépasser la dose de 1 comprimé par jour. · En raison de présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). · En raison de la présence d’huile de ricin, risque de réactions allergiques. La prise de ce médicament est à éviter en association avec le bépridil, le diltiazem, le vérapamil (médicaments utilisés pour le cœur), le dantrolène en perfusion (médicament utilisé en neurologie) et le fingolimod (médicament utilisé dans le traitement de la sclérose en plaque) (voir Autres médicaments et LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée). Précautions d’emploi Une chute de tension (faiblesse, vertiges) peut se produire, avec, pour conséquence des battements de cœur accélérés. Chez des patients sensibles, ceci peut conduire à un manque d’oxygène au niveau du cœur. Les patients asthmatiques doivent prévenir leur médecin. Celui-ci prescrira un médicament pour couper une crise d'asthme qui se produirait en cours de traitement. Lorsqu’il commencera le traitement par LOGIMAX, il se pourrait que votre médecin doive ajuster la posologie d’un tel médicament si vous en prenez déjà un. Si vous avez déjà souffert d’une oppression due à des spasmes des muscles des voies respiratoires, vous devez avertir votre médecin traitant. LOGIMAX peut interférer avec l'assimilation des sucres et peut masquer les symptômes d’une concentration trop basse en glucose sanguin (rythme cardiaque accéléré, tremblements) mais moins que durant un traitement avec des comprimés traditionnels de β1-bloquants sélectifs et beaucoup moins qu’avec des β1-bloquants non sélectifs. En cas d’insuffisance cardiaque, le médecin prescrira un traitement adapté. Il est possible qu’un trouble modéré existant de la conduction du cœur se détériore, pouvant éventuellement mener à des troubles du rythme. Chez les patients traités par LOGIMAX, l’administration intraveineuse d’antagonistes calciques comme le vérapamil ne doit pas être réalisée. Si, lorsque vous prenez LOGIMAX, vos battements de cœur deviennent de plus en plus lents, informez votre médecin dès que possible. Le médecin peut diminuer la dose de LOGIMAX ou arrêter graduellement le médicament. LOGIMAX peut aggraver les symptômes d’une circulation sanguine perturbée au niveau des bras et des jambes. Lorsque LOGIMAX est prescrit à un patient avec un phéochromocytome ( tumeur de la glande médullosurrénale, qui peut être accompagnée d’une élévation soudaine et importante de la pression sanguine, de maux de tête sévères, de transpiration et d’accélération du rythme cardiaque ), le médecin devra administrer simultanément un α-bloquant. Vous devez avertir le personnel hospitalier de votre traitement par LOGIMAX avant de subir une intervention. Chez les patients traités par bêta-bloquants (certains médicaments qui sont administrés pour la tension sanguine élevée, certaines douleurs cardiaques, ou contre la pression oculaire élevée), un choc (forte diminution de la tension sanguine, pâleur, agitation, pouls rapide faible, peau moite, diminution de la conscience) peut être aggravé par une forte dilatation vasculaire brusque, suite à une hypersensibilité sévère à certaines substances. La prudence s’impose dans le traitement des patients souffrant d’angor de Prinzmetal ( douleurs dans la poitrine au repos ). LOGIMAX ne doit pas être associé à des inducteurs/inhibiteurs du CYP3A4 (voir rubrique « Autres médicaments et LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée »). Si vous prenez déjà d’autres médicaments, veuillez lire également la rubrique « Autres médicaments et LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ». Veuillez consulter votre médecin si l’une des mises en garde mentionnées ci-dessus s’applique à vous, ou si elle l’a été dans le passé. Autres médicaments et LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée Ce médicament EST A EVITER en association avec le bépridil, le diltiazem et le vérapamil (médicaments utilisés pour le cœur), le dantrolène en perfusion (médicament utilisé en neurologie), le fingolimod (médicament utilisé dans le traitement de la sclérose en plaque). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En effet, certains médicaments doivent être évités ou pris seulement avec précaution et selon les instructions du médecin. Ceci est particulièrement important pour des médicaments tels que : · le vérapamil (contre la tension élevée) : peut entraîner un ralentissement des battements de cœur et même une contraction insuffisante ou une absence de contraction du muscle cardiaque ; · la clonidine (contre la tension élevée) : à l’arrêt d’un traitement associant LOGIMAX et la clonidine, il faudra veiller à arrêter LOGIMAX quelques jours avant la clonidine ; · les inhibiteurs de la monoamino-oxydase (contre la dépression) et les anti-dépresseurs imipraminiques : effet renforcé ; · les anesthésiques par inhalation (narcose) : renforcement de la dépression de la fonction cardiaque ; · les antiarythmiques (contre les troubles du rythme cardiaque) : renforcement de la dépression de la fonction cardiaque ; · les anti-inflammatoires non stéroïdiens (un groupe particulier de médicaments analgésiques possédant également des effets anti-inflammatoires et antipyrétiques) : peuvent réduire l’effet hypotenseur ; · les agents bloquants des ganglions sympathiques (médicaments qui dépriment le système nerveux) et les autres bêtabloquants (type de médicaments administrés en cas de tension artérielle élevée, dans certains troubles cardiaques ou en cas d’augmentation de la pression intra-oculaire) : effet renforcé ; · la rifampicine (un antibiotique) : diminution de la concentration du métoprolol et de la félodipine dans le sang ; · les antihistaminiques (p. ex.. contre les allergies), les antagonistes des récepteurs H 2 de l’histamine (p.ex. la cimétidine – un produit contre p. ex. les ulcères gastroduodénaux), produits contre la dépression, produits contre la psychose (maladie mentale sévère), les inhibiteurs de la COX-2 (action anti-inflammatoire), les médicaments contre les infections par champignons et l’hydralazine (contre une tension artérielle élevée) : augmentation de la concentration de métoprolol dans le sang ; · la lidocaïne (narcose) : le métoprolol peut augmenter les concentrations de lidocaïne dans le sang ; · les antidiabétiques oraux (produits contre le diabète qui sont pris par la bouche) : renforcement de l’effet de l’abaissement du sucre ; · le diltiazem (contre la tension élevée) : peut avoir pour résultat un ralentissement possible des battements de cœur, voire une contraction insuffisante ou manquante du muscle cardiaque ; · l’érythromycine (un antibiotique), l’itraconazole, le kétoconazole (médicaments contre les infections par champignons), les inhibiteurs de protéase/anti-sida (ex. : ritonavir), la cimétidine (contre les ulcères gastro-duodénaux) : augmentation de la concentration de félodipine dans le sang ; · la phénytoïne, la carbamazépine (médicaments contre l’épilepsie), les barbituriques (un somnifère), l’efavirenz et la névirapine (contre le sida) et le millepertuis perforé (Hypericum perforatum) (antidépresseur) : réduction de la concentration de félodipine dans le sang ; · LOGIMAX peut faire varier le taux sanguin de tacrolimus (médicament utilisé pour empêcher le rejet d’un organe greffé [par exemple rein, foie]) ; · la digitale/la digoxine : l’administration concomitante de glycosides de la digitale et de bêta-bloquants, peut prolonger le temps de conduction auriculo-ventriculaire et induire de la bradycardie ; · les bêtabloquants utilisés dans le traitement de l’insuffisance cardiaque : effet renforcé ; · le baclofène (médicament utilisé pour relaxer les muscles) : augmentation du risque d’hypotension. LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée avec des aliments et boissons Le jus de pamplemousse peut influencer l'activité de LOGIMAX. C’est pourquoi LOGIMAX ne peut pas être pris en même temps que du jus de pamplemousse. La consommation d’alcool peut augmenter la concentration de votre médicament dans le sang. Grossesse et allaitement LOGIMAX ne doit pas être pris pendant la grossesse. Avant de prendre LOGIMAX, vous devez avertir votre médecin que vous allaitez. L’effet de LOGIMAX ne semble pas affecter le nourrisson pendant l’allaitement à des doses de traitement normales recommandées. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines I l est important de savoir comment vous réagissez à LOGIMAX avant de conduire un véhicule ou d’utiliser des machines, car des vertiges et de la fatigue peuvent apparaître occasionnellement. LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée contient du lactose anhydre et de l’huile de ricin. 3. COMMENT PRENDRE LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? Posologie Prendre un comprimé de LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée, une fois par jour. Dans certains cas, la posologie peut être augmentée à 2 comprimés par jour. Chez le sujet âgé ou chez l’insuffisant hépatique, ne pas dépasser la dose de 1 comprimé par jour. Il n’est pas nécessaire d’ajuster la dose en cas d’insuffisance rénale. Il n’y a pas d’expérience avec le traitement par LOGIMAX chez les enfants. Mode d’administration Voie orale. Le comprimé doit être avalé avec de l’eau sans être divisé, croqué ou mâché. Les comprimés peuvent être administrés sans nourriture ou après un léger repas non riche en graisse et en hydrates de carbone. DANS TOUS LES CAS SE CONFORMER A L’ORDONNANCE DE VOTRE MEDECIN. Fréquence d'administration Le comprimé doit être pris le matin. Si vous avez pris plus de LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû En cas de prise massive et/ou accidentelle de LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée, avertir immédiatement un médecin. Si vous oubliez de prendre LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée Si vous oubliez de prendre votre comprimé de LOGIMAX 5 mg/ 47,5 mg, comprimé pelliculé à libération prolongée, vous pouvez le prendre si vous vous en rendez compte dans un délai de 12 heures et revenez ensuite à votre posologie normale. En revanche, si vous vous rendez compte de votre oubli presque au moment de votre prochaine prise, ne prenez pas le comprimé oublié : prenez uniquement votre prochain comprimé au moment habituel. Si vous arrêtez de prendre LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée Le traitement ne doit pas être brutalement interrompu. Cela peut provoquer une aggravation de votre état (augmentation de la pression sanguine, troubles du rythme cardiaque, accidents coronariens, y compris une mort subite). Si la prise de LOGIMAX doit être arrêtée, le médecin diminuera progressivement la dose. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart de ces effets sont légers et disparaissent lorsqu'on ne prend plus le médicament. Certains effets secondaires ne se produisent qu'en début de traitement ou après une augmentation de la dose. Les effets indésirables suivants peuvent survenir avec LOGIMAX : Très fréquents (plus d’1 patient sur 10) Œdème périphérique (accumulation excessive de fluides), fatigue Fréquents (moins d’1 à 10 patients sur 100) Rougeurs du visage (flush), sensations vertigineuses, maux de tête, ralentissement des battements du cœur, hypotension orthostatique ( chute de la pression artérielle lors du passage à la position debout pouvant s’accompagner de vertiges ), refroidissements des mains et des pieds, des troubles digestifs (nausées, diarrhée, constipation, douleurs abdominales), difficultés respiratoires à l’effort, palpitations ( sensation intense des battements de cœur ). Peu fréquents (moins d’1 à 10 patients sur 1 000) Sensation de fourmillements, de démangeaisons ou de picotements sans qu’il y ait de raison à cela, crampes musculaires, gêne respiratoire, sensation d’oppression dans les voies respiratoires, aggravation des symptômes d’insuffisance cardiaque, troubles de la conduction cardiaque conduisant à des troubles du rythme, œdème ( gonflement ), douleur précordiale ( dans la poitrine ), accélération des battements du cœur, chute de la pression artérielle (hypotension), hypoglycémie ( faible taux de sucre dans le sang ), dépression, troubles de la concentration, somnolence, insomnies, cauchemars, éruptions cutanées (rash, urticaire psoriasiforme et lésions cutanées dystrophiques) et démangeaisons (prurit), troubles digestifs (vomissements), transpiration accrue, prise de poids. Rares (moins d’1 à 10 patients sur 10 000) Evanouissements ( perte de conscience soudaine ), troubles de la conduction et du rythme cardiaques (battements cardiaques irréguliers), nervosité, anxiété, troubles de la personnalité, anomalies dans les tests de la fonction hépatique, perte de cheveux, éruptions cutanées de type urticaire, rhinite, conjonctivite, troubles de la vision, sécheresse et/ou irritation des yeux, sécheresse de la bouche, impuissance/dysfonctionnement sexuel, douleurs aux muscles et aux articulations, aggravation d’une claudication intermittente existante ( difficultés à la marche ), syndrome de Raynaud ( troubles circulatoires symétriques des doigts souvent déclenchés par le froid, avec engourdissement, coloration bleutée de la peau et douleurs ). Très rares (moins d’1 patient sur 10 000) Gangrène chez des patients souffrant déjà de troubles de la circulation sanguine graves dans les jambes et les bras, amnésie ( perte de mémoire )/troubles de la mémoire, confusions, hallucinations, réactions d’hypersensibilité telles que fièvre, gonflement et œdème de Quincke ( gonflement rapide de la peau et des muqueuses ), réactions de photosensibilité ( réaction cutanée de sensibilité augmentée à la lumière du soleil ), aggravation du psoriasis ( maladie de la peau ), acouphènes ( bourdonnements d’oreilles ), troubles du goût, besoin fréquent d’uriner, thrombocytopénie ( diminution du nombre de plaquettes dans le sang ), augmentation des enzymes du foie et hépatite ( inflammation du foie ), vasculite leucocytoclastique ( inflammation des vaisseaux sanguins ), fibrose rétro péritonéale ( développement d’une masse fibreuse autour des structures de l’abdomen ), accidents vasculaires cérébraux, déformation du pénis (maladie de la Peyronie). Comme avec les autres antagonistes du calcium, un léger élargissement gingival a été signalé chez des patients atteints d’une inflammation au niveau de la bouche (gingivite/parodontite). L’élargissement peut être évité ou disparaître avec une hygiène dentaire soignée. En raison de la présence d’huile de ricin, des troubles digestifs (nausées, vomissements et douleurs abdominales) peuvent apparaître. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois. Pour les plaquettes thermoformées en PVC/PVDC et les plaquettes thermoformées en aluminium : A conserver à une température ne dépassant pas 25°C. Pour le flacon en PEHD : A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée · Les substances actives sont : Félodipine dans une matrice gélifiée*.............................................................................. 5,00 mg Succinate de métoprolol en microgranule**................................................................... 47,50 mg Pour un comprimé pelliculé à libération prolongée. · Les autres composants sont : Silice hydratée, hypromellose 6 cps, macrogol 6000, dioxyde de titane, oxyde de fer jaune (E172), oxyde de fer rouge (E172), paraffine spéciale. *Composition de la matrice gélifiée : Hypromellose 50 cps, hypromellose 10000 cps, silice d’aluminium, lactose anhydre, cellulose microcristalline, huile de ricin hydrogénée polyoxyéthylénée (40), gallate de propyl, hydroxypropylcellulose LF, stéaryl fumarate de sodium. **Composition des microgranules : Ethylcellulose 10 cps, hyroxypropylcellulose. Qu’est-ce que LOGIMAX 5 mg/47,5 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée. Les comprimés sont pelliculés, roses, biconvexes, de forme circulaire, gravés A/FG sur une face. Boîte de 28, 30, 84, 90 ou 91. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché RECORDATI INDUSTRIA CHIMICA E FARMACEUTICA SPA VIA MATTEO CIVITALI 1 20148 MILAN ITALIE Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70 AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant ASTRAZENECA AB 151 85 SODERTALJE SUEDE ou AVARA REIMS PHARMACEUTICAL SERVICES PARC INDUSTRIEL DE LA POMPELLE CHEMIN DE VRILLY 51000 REIMS ou SAVIO INDUSTRIAL S.R.L. VIA EMILIA 21 27100 PAVIE ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Février 2019. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}