{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106919",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67522920&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GEFITINIB SANDOZ 250 mg, comprimé pelliculé Géfitinib Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GEFITINIB SANDOZ 250 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? 3. Comment prendre GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GEFITINIB SANDOZ 250 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agents antinéoplasiques, inhibiteurs de protéine kinase ; code ATC : L01XE02 . GEFITINIB SANDOZ contient la substance active géfitinib qui bloque une protéine appelée « récepteur du facteur de croissance épidermique » (EGFR). Cette protéine est impliquée dans la croissance et la dissémination des cellules cancéreuses. GEFITINIB SANDOZ est utilisé pour traiter chez les adultes le cancer du poumon non à petites cellules. Ce cancer est une maladie au cours de laquelle des cellules malignes (cancer) se développent dans les tissus pulmonaires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? Ne prenez jamais GEFITINIB SANDOZ 250 mg, comprimé pelliculé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre GEFITINIB SANDOZ 250 mg, comprimé pelliculé : · si vous avez déjà eu d’autres problèmes pulmonaires. Certains problèmes pulmonaires peuvent s’aggraver pendant le traitement par GEFITINIB SANDOZ, · si vous avez déjà eu des problèmes avec votre foie. Enfants et adolescents GEFITINIB SANDOZ n’est pas indiqué chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et GEFITINIB SANDOZ 250 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin ou votre pharmacien doit en particulier savoir si vous prenez un des médicaments suivants : · phénytoïne ou carbamazépine (pour l’épilepsie), · rifampicine (pour la tuberculose), · itraconazole (pour des affections fongiques), · barbituriques (médicament utilisé pour des problèmes de sommeil), · des remèdes à base de plantes contenant du millepertuis ( Hypericum perforatum , pour la dépression et l’anxiété), · inhibiteurs de la pompe à protons, antagonistes des récepteurs H2 et anti-acides (pour les ulcères, les indigestions, les brûlures d’estomac et pour diminuer l’acidité de l’estomac). Ces médicaments peuvent affecter l’activité de GEFITINIB SANDOZ. · warfarine (un anticoagulant oral destiné à prévenir la formation de caillots sanguins). Si vous prenez un médicament contenant cette substance active, il se peut que votre médecin vous demande de faire plus souvent un examen sanguin. Si l’une des situations ci-dessus vous concerne, ou si vous avez un doute, vérifiez avec votre médecin ou votre pharmacien avant de prendre GEFITINIB SANDOZ. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Il est recommandé que vous évitiez d’être enceinte pendant le traitement par GEFITINIB SANDOZ car GEFITINIB SANDOZ peut être dangereux pour votre bébé. Ne prenez pas GEFITINIB SANDOZ si vous allaitez, pour la sécurité de votre bébé. Conduite de véhicules et utilisation de machines Si vous ressentez des signes de faiblesse au cours de la prise de ce médicament, ne conduisez votre véhicule ou ne manipulez des outils ou des machines qu’avec prudence. GEFITINIB SANDOZ 250 mg, comprimé pelliculé contient du sodium et du lactose Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé pelliculé, c’est à dire qu’il est essentiellement « sans sodium ». Si votre médecin vous a informé d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’un comprimé à 250 mg par jour. · Prenez le comprimé chaque jour à peu près au même moment. · Vous pouvez prendre le comprimé avec ou sans aliments. · Ne prenez pas d’anti-acides (pour diminuer le taux d’acidité de votre estomac) 2 heures avant ou dans l’heure qui suit la prise de GEFITINIB SANDOZ. Si vous avez des difficultés à avaler le comprimé, il peut être dissout dans un demi-verre d’eau plate (non pétillante). Aucune autre boisson ne doit être utilisée. N’écrasez pas le comprimé. Remuez jusqu’à dissolution du comprimé. Cela peut prendre jusqu’à 20 minutes. Buvez le liquide en une fois. Pour être sûr que vous avez bu tout le médicament, rincez correctement le verre avec un demi-verre d’eau et buvez-le. Si vous avez pris plus de GEFITINIB SANDOZ 250 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris plus de comprimés que vous n’auriez dû, avertissez aussitôt votre médecin ou votre pharmacien. Si vous oubliez de prendre GEFITINIB SANDOZ 250 mg, comprimé pelliculé Si vous oubliez de prendre un comprimé, en fonction du temps restant jusqu’à la dose suivante, il convient de : · s’il reste 12 heures ou plus avant la prise de la dose suivante : prendre le comprimé que vous avez oublié dès que vous vous en rendez compte. Puis prendre la dose suivante comme prévu, · s’il reste moins de 12 heures avant la prise de la dose suivante : ne pas prendre le comprimé que vous avez oublié. Puis prendre le comprimé suivant comme prévu. Ne prenez pas de dose double (deux comprimés en même temps) pour compenser le comprimé que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prenez immédiatement contact avec votre médecin si vous constatez l’un des effets indésirables suivants - vous pourriez avoir besoin d’un traitement médical en urgence : · réactions allergiques (fréquentes), en particulier si les symptômes incluent un gonflement du visage, des lèvres, de la langue ou de la gorge, des difficultés pour avaler, de l’urticaire et des difficultés pour respirer, · essoufflement important ou aggravation soudaine d’un essoufflement, éventuellement avec toux ou fièvre. Cela peut signifier que vous avez une inflammation des poumons, appelée « affection pulmonaire interstitielle ». Cela peut concerner environ 1 patient sur 100 prenant GEFITINIB SANDOZ et peut mettre en danger votre vie, · Réactions cutanées sévères (rares) s’étendant sur des surfaces importantes de votre corps. Les signes peuvent comprendre rougeur, douleur, ulcérations, cloques et décollement de la peau. Les lèvres, le nez, les yeux et les parties génitales peuvent aussi être atteints, · déshydratation (fréquente) suite à une diarrhée sévère ou persistante, des vomissements, des nausées (envie de vomir) ou une perte d’appétit, · troubles oculaires (peu fréquents), tels que douleur, rougeur, yeux larmoyants, sensibilité à la lumière, troubles de la vision ou pousse de cils incarnés. Ceci peut signifier que vous avez une ulcération de la surface de l’œil (cornée). Si vous constatez l’un des effets indésirables suivants, informez-en votre médecin dès que possible : Très fréquents : peut affecter plus de 1 personne sur 10 : · diarrhée, · vomissements, · nausées, · réactions cutanées de type éruption acnéiforme, accompagnées parfois de démangeaisons avec sécheresse et/ou crevasse cutanée, · perte d’appétit, · faiblesse, · bouche rouge ou douloureuse, · augmentation d’une enzyme hépatique appelée alanine aminotransférase lors d’un bilan sanguin ; si les taux sont trop élevés, votre médecin peut être amené à arrêter GEFITINIB SANDOZ. Fréquents : peut affecter jusqu’à 1 personne sur 10 : · bouche sèche , · sécheresse oculaire, yeux rouges ou avec démangeaison, · paupières rouges et douloureuses, · problèmes au niveau des ongles, · perte de cheveux, · fièvre, · saignement (tel que saignement du nez ou sang dans vos urines), · protéines dans vos urines (révélées par un test urinaire), · augmentation de la bilirubine ou d’une autre enzyme hépatique appelée aspartate aminotransférase lors d’un bilan sanguin ; si les taux sont trop élevés, votre médecin peut être amené à arrêter GEFITINIB SANDOZ, · augmentation du taux de créatinine lors d’un bilan sanguin (en relation avec la fonction rénale), · cystite (sensation de brûlure lors des mictions et besoin fréquent et urgent d’uriner). Peu fréquents : peut affecter jusqu’à 1 personne sur 100 : · inflammation du pancréas. Les signes comprennent une douleur très forte dans la partie haute de la zone de l’estomac, des nausées et des vomissements sévères, · inflammation du foie. Les symptômes peuvent inclure une sensation générale de malaise, avec ou sans jaunisse (coloration jaune de la peau et des yeux). Cet effet indésirable est peu fréquent, cependant certains patients en sont décédés, · perforation gastro-intestinale. Rares : peut affecter jusqu’à 1 patient sur 1000 : · inflammation des vaisseaux sanguins de la peau. Cela peut prendre l’apparence de bleus ou de zones d’éruptions cutanées dont la coloration ne disparaît pas à la pression, · cystite hémorragique (sensation de brûlure lors des mictions et besoin fréquent et urgent d’uriner avec présence de sang dans l’urine). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GEFITINIB SANDOZ 250 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. A conserver dans l’emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GEFITINIB SANDOZ 250 mg, comprimé pelliculé · La substance active est : Géfitinib.............................................................................................................................. 250 mg Pour un comprimé pelliculé. · Les autres composants sont : lactose monohydraté, cellulose microcristalline (E 460), croscarmellose sodique (E 468), povidone K30 (E 1201), stéarate de magnésium (E 470b), laurylsulfate de sodium, alcool polyvinylique (E 1203), macrogol 3350 (E 1521), talc (E 553b), dioxyde de titane (E 171), oxyde de fer rouge (E 172), oxyde de fer jaune (E 172) Qu’est-ce que GEFITINIB SANDOZ 250 mg, comprimé pelliculé et contenu de l’emballage extérieur GEFITINIB SANDOZ est un comprimé pelliculé rond biconvexe marron gravé « 250 » sur une face et lisse sur l’autre face, avec un diamètre de 11,1 mm. GEFITINIB SANDOZ est disponible en plaquettes prédécoupées unitaires (Aluminium-OPA/Aluminium/PVC) ou en plaquettes (Aluminium-OPA/Aluminium/PVC) non prédécoupées. Boîtes de 30, 30 x 1, 60 x 1, 90 x 1, 100 x 1 et 120 x 1 comprimés pelliculés. Conditionnement multiple contenant 60 x 1 (2 boites de 30 x 1) comprimés pelliculés Conditionnement multiple contenant 90 x 1 (3 boites de 30 x 1) comprimés pelliculés Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant REMEDICA LTD AHARNON STREET LIMASSOL INDUSTRIAL ESTATE LIMASSOL 3056 CHYPRE Ou LEK PHARMACEUTICALS D.D. VEROVSKOVA ULICA 57 LJUBLJANA 1526 SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}