{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104497",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61312395&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing Propionate de clobétasol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? 3. Comment utiliser CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : D07AD01 CLOBETASOL SUBSTIPHARM contient une substance active appelée le propionate de clobétasol ; il appartient à la classe des médicaments appelés corticostéroïdes topiques (ou corticoïdes). Les corticostéroïdes topiques sont classés en groupes suivant leur puissance ; le propionate de clobétasol est un corticostéroïde très puissant. « Topique » signifie qu’il doit être appliqué seulement au niveau de la peau. Les corticoïdes topiques réduisent la rougeur, les démangeaisons et inflammations associées aux problèmes de peau. Le psoriasis du cuir chevelu est causé par la production trop rapide des cellules du cuir chevelu. CLOBETASOL SUBSTIPHARM est utilisé pour traiter le psoriasis modéré du cuir chevelu chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? N’utilisez jamais CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing : · si vous êtes allergique au propionate de clobétasol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6; · si vous avez une infection de la peau d’origine bactérienne, virale, fongique ou infection parasitaire comme : herpès simplex, varicelle, herpes zoster (zona), impétigo (éruption cutanée au niveau du visage), teigne, mycoses, muguet, tuberculose cutanée, maladie de peau causée par la syphilis ; · si vous avez des lésions ulcéreuses (lésions suintantes) sur le cuir chevelu ; · chez l’enfant de moins de deux ans ; · n’appliquez pas CLOBETASOL SUBSTIPHARM dans les yeux ou sur les paupières (risque de glaucome, c'est-à-dire une hypertension intra oculaire et risque de cataracte qui est une opacification du cristallin dans l’œil). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing . · Lorsque vous utilisez CLOBETASOL SUBSTIPHARM , il ne doit être appliqué que sur le cuir chevelu, ne l’utilisez pas comme un shampooing normal ni sur d’autres parties du corps. Et ne l’utilisez pas non plus comme un gel douche, un savon pour le corps ou un bain moussant ; · Lorsque vous appliquez CLOBETASOL SUBSTIPHARM sur le cuir chevelu, la partie traitée ne doit pas être couverte (il ne faut pas, par exemple utiliser de bonnet de douche) car cela pourrait favoriser le passage de la substance active à travers la peau et sa diffusion dans les autres parties du corps ; · Lorsque vous appliquez CLOBETASOL SUBSTIPHARM , évitez le contact avec le visage, les paupières, les aisselles, les zones de peau érodées (à vif) et les régions génitales. Si du shampooing venait à couler du cuir chevelu, rincez-le immédiatement ; · En cas de projection accidentelle de CLOBETASOL SUBSTIPHARM shampooing dans les yeux, rincez soigneusement l’œil ou les yeux atteint(s) à l’eau. Si une irritation persiste, demandez conseil à votre médecin ; · Si vous ne notez aucune amélioration de votre psoriasis du cuir chevelu, veuillez consulter votre médecin ; · Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants et adolescents Si ce médicament a été prescrit à un enfant ou un adolescent de moins de 18 ans, consultez votre médecin chaque semaine avant de poursuivre le traitement. Autres médicaments et CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines CLOBETASOL SUBSTIPHARM n’a pas ou très peu d’effet sur la conduite ou l’utilisation de machines. CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing contient de l’éthanol. Ce médicament contient 750 mg d’alcool (éthanol 96%) par 7,5 ml équivalent à 10 g par 100 ml. Cela peut provoquer une sensation de brûlure sur une peau endommagée. Pendant le temps de pose du CLOBETASOL SUBSTIPHARM shampooing, la chevelure doit être tenue à l'écart de toute flamme, de cigarette ou toute source de chaleur intense. 3. COMMENT UTILISER CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose quotidienne habituelle par application représente à peu près une demi-cuillère à soupe (environ 7,5ml) et est suffisante pour couvrir tout le cuir chevelu. A moins que votre médecin ne vous ait donné d’autres indications, lavez vos mains et appliquez CLOBETASOL SUBSTIPHARM une fois par jour directement sur le cuir chevelu sec en faisant attention à bien couvrir et masser les zones affectées. Evitez d’utiliser de grandes quantités de CLOBETASOL SUBSTIPHARM, n’utilisez que la quantité nécessaire pour couvrir le cuir chevelu sec. Lavez-vous les mains soigneusement après application. Laisser le produit agir 15 minutes sans couvrir , puis mouillez, rincez et séchez vos cheveux normalement. Votre shampooing habituel peut être utilisé si vous avez besoin de plus de shampooing pour laver vos cheveux correctement. Ne rajoutez pas de CLOBETASOL SUBSTIPHARM sur vos cheveux. La durée de traitement nécessaire pour traiter votre psoriasis du cuir chevelu vous sera indiquée par votre médecin. Normalement, le traitement ne devrait pas durer plus de 4 semaines. Cependant, si l’état de votre psoriasis s’est visiblement amélioré avant la fin du traitement, veuillez consulter votre médecin. De la même façon, si aucune amélioration n’est notée à la fin du traitement, veuillez en informer votre médecin. Ce traitement nécessite un bon suivi médical : vous devrez revoir votre médecin à intervalles réguliers pour qu’il vérifie l’amélioration. N’utilisez pas CLOBETASOL SUBSTIPHARM plus longtemps que la prescription de votre médecin. Néanmoins, votre médecin peut vous prescrire à nouveau CLOBETASOL SUBSTIPHARM après une période sans traitement. Utilisation chez les enfants et les adolescents Si ce produit a été prescrit pour des enfants ou des adolescents âgés de 2 à 18 ans, les instructions données par votre médecin doivent être suivies. Vous devez revoir votre médecin chaque semaine avant de continuer le traitement. Si vous avez utilisé plus de CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing que vous n’auriez dû Veuillez consulter votre médecin. Ce produit ne doit être utilisé que sur le cuir chevelu. Ne l’avalez pas. Si vous en avalez un peu accidentellement, cela n’est pas dangereux. En cas de doute, veuillez en avertir immédiatement votre médecin. Si vous oubliez d’utiliser CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Continuer le traitement comme avant. Si vous oubliez plusieurs applications, veuillez en avertir votre médecin. Si vous arrêtez d’utiliser CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing Veuillez consulter votre médecin. Une aggravation de la maladie peut survenir lors de l’arrêt du traitement avec CLOBETASOL SUBSTIPHARM , surtout si ce dernier a été utilisé sur une longue période. Si vous observez une telle aggravation du psoriasis de votre cuir chevelu, veuillez prendre contact avec votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. CLOBETASOL SUBSTIPHARM peut causer les effets indésirables suivants : Les effets indésirables fréquents (touchent moins de 1 personne sur 10) : · sensation de brûlure de la peau ; · inflammation d’un ou plusieurs follicules capillaires. Les effets indésirables peu fréquents (touchent moins de 1 personne sur 100) : · affections endocriniennes (telles que la suppression surrénalienne, le syndrome de Cushing) ont été observées avec de puissants stéroïdes topiques surtout si appliqués sur de larges surfaces ou en utilisation prolongée ; · brûlure ou picotement des yeux ; · irritation des yeux ; · sensation de compression oculaire ; · glaucome ; · hypersensibilité ; · maux de tête ; · douleurs cutanées ; · gênes cutanées ; · démangeaisons ; · acné ; · œdème cutané ; · télangiectasie (Les veines sous la surface de votre peau peuvent devenir plus visibles) ; · aggravation du psoriasis ; · chute de cheveux ; · sécheresse cutanée ; · urticaire ; · atrophie cutané (Amincissement de votre peau) ; · irritation de la peau ; · tiraillement de la peau ; · dermatite allergique de contact ; · érythème ; · rougeur ; · irritation, démangeaison, urticaire, apparence plus visible des petits vaisseaux sanguins, ou amincissement de la peau autour des parties traitées sont généralement de nature légère à modérée ; · si vous avez un quelconque signe d’une intolérance locale, tel qu’une sensation de brûlure ou de rougeur au niveau des zones traitées, n’utilisez plus CLOBETASOL SUBSTIPHARM jusqu’à ce que ces symptômes disparaissent ; · si vous remarquez que la maladie s’aggrave durant le traitement (cela peut arriver d’autant plus si l’utilisation de CLOBETASOL SUBSTIPHARM a été plus longue que ce qui avait été prescrit), ou si vous observez un gonflement des paupières, du visage ou des lèvres, arrêtez votre traitement et avertissez immédiatement votre médecin car il peut s’agir d’une allergie au produit ou d’une infection de la peau ; · utiliser une grande quantité ou garder le produit sur le cuir chevelu plus longtemps que 15 minutes peut : o provoquer un amincissement de la peau de telle sorte qu’elle se blesse facilement ; o favoriser un passage à travers la peau de la substance active, ce qui pourrait affecter d’autres parties du corps, en particulier chez les enfants et pendant la grossesse ; · l’utilisation répétée et prolongée de corticoïdes topiques peut aussi quelquefois provoquer une éruption de pustules (gros boutons), une modification de la croissance des cheveux et de la couleur de la peau. Vergetures et purpura (des bleus) peuvent apparaitre ; · si vous avez une rosacée (érythème facial associé avec rougeur de la peau et papulo-pustule), l’application de CLOBETASOL SUBSTIPHARM sur le visage peut aggraver l’état de votre peau ; · l’application de CLOBETASOL SUBSTIPHARM sur le visage peut provoquer une dermatite péri-orale (poussée de boutons rouges autour de la bouche) ; · l’application de CLOBETASOL SUBSTIPHARM sur la peau peut provoquer un amincissement de la peau ; il ne doit donc jamais être utilisé sur le visage ou sur d’autres parties de peau que le cuir chevelu ; · pour éviter les interactions avec les teintures pour cheveux, telles que les colorants capillaires, CLOBETASOL SUBSTIPHARM doit être rincé à fond ; · si vous éprouvez une gêne inhabituelle que vous n’arrivez pas à expliquer, veuillez en parler à votre médecin le plus rapidement possible. Les effets indésirables à fréquence indéterminée : · vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon et le conditionnement extérieur. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing · La substance active est : Propionate de clobétasol.................................................................................... 500 microgrammes Pour 1 g de shampooing Les autres excipients sont : Ethanol à 96 pour cent, coco alkyldiméthyl bétaïne, lauril éther sulfate de sodium, polyquaternium-10, citrate de sodium, acide citrique monohydraté, eau purifiée. Qu’est-ce que CLOBETASOL SUBSTIPHARM 500 microgrammes/g, shampooing et contenu de l’emballage extérieur Ce médicament est un shampooing liquide visqueux, incolore à légèrement jaune, d’apparence claire à légèrement trouble. Il est disponible sur prescription de votre médecin dans des flacons plastique PEHD (polyéthylène haute densité) fermés par un bouchon en polypropylène (flacons de 125 ml). Titulaire de l’autorisation de mise sur le marché SUBSTIPHARM 24 RUE ERLANGER 75016 PARIS Exploitant de l’autorisation de mise sur le marché SUBSTIPHARM 24 RUE ERLANGER 75016 PARIS Fabricant FARMACLAIR 440 AVENUE DU GENERAL DE GAULLE 14200 HEROUVILLE SAINT CLAIR STRADIS 29 rue Léon Faucher 51100 REIMS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}