{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105179",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68085224&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DITROPAN 5 mg, comprimé sécable Chlorhydrate d’oxybutynine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DITROPAN 5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DITROPAN 5 mg, comprimé sécable ? 3. Comment prendre DITROPAN 5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DITROPAN 5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DITROPAN 5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicament urologique / Antispasmodique urinaire, code ATC : G04BD04. DITROPAN contient de l’oxybutynine, une substance qui appartient à la famille des antispasmodiques. Chez l’adulte et l’enfant de plus de 5 ans : Ce médicament est utilisé pour soulager des contractions anormales de la vessie qui peuvent être responsables de : · fuites urinaires (incontinence), · besoins urgents et/ou très fréquents d’uriner. Chez les enfants de plus de 5 ans : · émission involontaire d'urine survenant la nuit, en cas d’échec à d’autres traitements. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DITROPAN 5 mg, comprimé sécable ? Ne prenez jamais DITROPAN 5 mg, comprimé sécable : · Si vous êtes allergique à l’oxybutynine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez un problème de prostate (risque de blocage pour uriner). · Si vous urinez involontairement après un effort. · Si vous avez un ralentissement ou un arrêt du transit intestinal (atonie ou occlusion intestinale, mégacôlon toxique). · Si votre intestin grêle ne fonctionne pas correctement (iléus paralytique). · Si vous avez une maladie grave du côlon (colite ulcéreuse). · Si vous avez une maladie des muscles (myasthénie). · Si vous avez une augmentation de la pression à l’intérieur de votre œil (glaucome). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DITROPAN 5 mg, comprimé sécable. Les personnes âgées de plus de 65 ans peuvent être plus sensibles aux effets du médicament en raison du risque de troubles cognitifs. Votre médecin devra en tenir compte si vous êtes dans cette situation. Les personnes âgées de plus de 65 ans, les patients atteints de maladie de Parkinson et les enfants ont un risque plus élevé de survenue d’effets indésirables. Ce médicament peut diminuer la transpiration. Pour éviter la survenue d’un coup de chaleur, votre médecin devra en tenir compte si vous êtes dans l’une des situations suivantes : · en cas de température élevée (canicule), · chez les personnes âgées de plus de 65 ans, · chez les enfants, · chez les personnes souffrant d’une maladie de longue durée. Avant de prendre Ditropan, prévenez votre médecin : · Si vous souffrez d’infection urinaire. · Si vous avez une maladie neurologique (neuropathie du diabète, par exemple). · Si vous avez une hernie hiatale (parfois responsable de brûlures digestives). · Si vous souffrez d’une maladie de l’estomac ou des intestins. · Si vous souffrez de troubles gastro-intestinaux obstructifs. · Si vous avez un arrêt du transit intestinal (atonie intestinale). · Si vous avez une maladie grave du colon (colite ulcéreuse). · Si vous avez des remontées acides dans la bouche parfois responsable de brûlures digestives (reflux gastro-oesophagien). · Si vous prenez simultanément des médicaments (comme les biphosphonates) pouvant provoquer ou exacerber une inflammation de l’œsophage. · Si vous souffrez d’une maladie du foie ou des reins. · Si vous avez des troubles de la circulation sanguine dans les vaisseaux du cou et de la tête. · Si votre cœur bat trop vite ou de manière irrégulière (tachycardie, arythmie). Pendant le traitement · Si vous prenez DITROPAN pendant une longue période, ce médicament peut diminuer la quantité de salive. Par conséquent, il peut favoriser l’apparition de caries dentaires, l’altération de vos gencives (parodontolyse), et/ou une infection dans votre bouche due à certains champignons microscopiques (candidoses). · Si vous avez une hyperthyroïdie (activité excessive de la glande thyroïde), une maladie cardiaque, une augmentation de la tension artérielle (hypertension), des troubles cognitifs (tels que des troubles de la mémoire et de la compréhension), ou une augmentation du volume de la prostate, DITROPAN peut aggraver ces maladies. · Si des effets sur le système nerveux (par exemple hallucinations, agitation, confusion, somnolence) apparaissent, il faut prévenir votre médecin. · L’oxybutynine peut provoquer une augmentation de la pression du liquide de l'œil et retentir sur la vue (glaucome). Vous devez immédiatement contacter votre médecin si vous constatez une perte soudaine de votre vision ou si vous ressentez une douleur au niveau de l’œil. Enfants Ce médicament est déconseillé chez l’enfant de moins de 5 ans sauf avis contraire de votre médecin. Autres médicaments et DITROPAN 5 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. DITROPAN 5 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Vous ne devez pas prendre ce médicament si vous êtes enceinte sans avoir pris l’avis de votre médecin au préalable. Allaitement Vous ne devez pas prendre ce médicament pendant l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer une somnolence ou une vision trouble. La conduite de véhicules, la manipulation de machines ainsi que l’exécution de travaux dangereux sont, par conséquent, déconseillées. DITROPAN 5 mg, comprimé sécable contient du lactose. Ce médicament contient un sucre (le lactose) qui se décompose en galactose et en glucose. Son utilisation est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Si votre médecin vous a déjà dit que vous présentiez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DITROPAN 5 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Chez l’adulte · Pour débuter le traitement, la dose est de ½ comprimé 3 fois par jour. · En cas d’efficacité insuffisante, votre médecin pourra augmenter la dose à 1 comprimé, 2 ou 3 fois par jour, avec un maximum de 1 comprimé, 4 fois par jour dans certains cas. Chez la personne âgée de plus de 65 ans · Pour débuter le traitement, la dose est de ½ comprimé, 2 fois par jour. · En cas d’efficacité insuffisante, votre médecin pourra augmenter la dose à 1 comprimé, 2 fois par jour. Chez l’enfant de plus de 5 ans · Pour débuter le traitement, la dose est de ½ comprimé, 2 fois par jour. · En cas d’efficacité insuffisante, votre médecin pourra augmenter la dose en fonction du poids à 0,3 ou à 0,4 mg/kg/jour. · Dans certains cas, votre médecin pourra augmenter la dose jusqu’à un maximum de : Age Dose 5 à 9 ans ½ comprimé, à prendre 3 fois par jour 9 à 12 ans 1 comprimé, à prendre 2 fois par jour à partir de 12 ans 1 comprimé, à prendre 3 fois par jour Votre médecin pourra vous revoir après 4 à 6 semaines pour évaluer l’efficacité du traitement. Mode d’administration Vous pouvez prendre les comprimés à jeun ou pendant les repas avec un verre d’eau. Les comprimés sont sécables, c'est-à-dire que vous pouvez les casser en 2 parts égales. Fréquence d'administration Vous devez vous conformer strictement à l’ordonnance de votre médecin. Si vous avez pris plus de DITROPAN 5 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DITROPAN 5 mg, comprimé sécable : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre ; Si vous arrêtez de prendre DITROPAN 5 mg, comprimé sécable : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants surviennent très fréquemment (plus de 1 personne sur 10) : · sécheresse de la bouche, · constipation, nausées, · maux de tête, étourdissements, · somnolence, · peau sèche. Les effets indésirables suivants surviennent fréquemment (1 à 10 personnes sur 100) : · diarrhée, · confusion (désorientation dans le temps et l’espace), · sécheresse de l’œil, · incapacité à vider la vessie, · vomissements, · rougeur du visage, · bouffées de chaleur. Les effets indésirables suivants surviennent peu fréquemment (1 à 10 personnes sur 1 000) : · gêne abdominale, · anorexie, · diminution de l’appétit, · difficulté à avaler (dysphagie). Les effets indésirables suivants peuvent survenir mais on ne connaît pas leur fréquence : · remontées acides dans la bouche parfois responsables de brûlures digestives (reflux gastro-œsophagien), · agitation, · anxiété, · cauchemars, · hallucinations, délire, · convulsions, · troubles cognitifs, · symptômes d’une dépression, · dépendance à l’oxybutynine (chez les patients ayant un antécédent d’addiction à des substances), · troubles du rythme du cœur (arythmie), · accélération du rythme de votre cœur (tachycardie), · coup de chaleur, · vision floue, dilatation de la pupille (mydriase), · augmentation de la pression à l’intérieur de l’œil (glaucome), · réactions allergiques : éruption sur la peau, urticaire, angiooedème (œdème de Quincke avec un brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer et mettre en danger le patient). Dans ces cas, vous devez arrêter le traitement et contacter immédiatement votre médecin ou les urgences médicales. · diminution anormale de la transpiration (hypohydrose). · infection des voies urinaires. · difficultés à uriner. · troubles de la motricité intestinale (occlusion) chez certains patients. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DITROPAN 5 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservations. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DITROPAN 5 mg, comprimé sécable · La substance active est : chlorhydrate d’oxybutinine………………………………………….................................................5 mg pour un comprimé sécable. · Les autres composants sont : laque aluminium - indigotine, cellulose microcristalline, stéarate de calcium, lactose anhydre. Qu’est-ce que DITROPAN 5 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’un comprimé sécable. Chaque boîte contient 60, 100 ou 150 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM France 105 rue anatole France 92300 levallois-perret Fabricant SANOFI WINTHROP INDUSTRIE 30-36, AVENUE GUSTAVE EIFFEL 37100 TOURS OU DELPHARM DIJON 6, BOULEVARD DE L’EUROPE 21800 QUETIGNY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}