{
  "authors": [
    {
      "author": "Mounji Houda"
    },
    {
      "author": " Eddafi Salk"
    },
    {
      "author": " Benfdil Malika"
    },
    {
      "author": " Elfakiri Mehdi"
    },
    {
      "author": " Rochdi Youssef"
    },
    {
      "author": " Nouri Hassan"
    },
    {
      "author": " Raji Abdelaziz"
    }
  ],
  "doi": "10.11604/pamj.2020.37.139.20832",
  "publication_date": "2020-10-08",
  "id": "FR101692",
  "url": "https://www.panafrican-med-journal.com/content/article/37/139/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un adolescent de 15 ans ayant comme antécédent une adénoïdectomie il y a 3 ans, qui se présente pour une obstruction nasale droite évoluant depuis 3 ans devenant permanente et bilatérale avec des rhinorrhées claires, anosmie et des céphalées faciales ethmoïdales sans épistaxis ni signes ophtalmologiques ou neurologiques. L'examen endoscopique a montré une formation polyploïde, kystique, lisse et régulière comblant la fosse nasale droite dont l'origine est difficile à déterminer. L'examen tomodensitométrique en coupes coronales et axiales a montré un comblement hypodense et homogène du sinus sphénoïdal élargissant le récessus sphéno-éthmoïdal étendu au cavum et la fosse nasale droite. L'imagerie nasosinusienne par résonance magnétique a montré un comblement liquidien du sinus maxillaire, des cellules ethmoïdales et du sinus sphénoïdal droits avec comblement de la fosse nasale droite. L'exploration chirurgicale a montré un polype translucide de la paroi postérieure de la fosse nasale droite émanant du récessus sphéno-ethmoïdal dont la base d'implantation est au niveau de la paroi inférieure du sinus sphénoïdal. L'exérèse de la base d'implantation a été faite avec polypectomie et résection de la portion intrasinusienne. Les suites post-opératoires étaient simples. L'examen anatomopathologique définitif a montré un polype inflammatoire. Après 5 mois de suivi, le patient ne présentait plus aucun symptôme et l'endoscopie n'a révélé aucune récidive."
}