{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104814",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60047225&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DARUNAVIR ZENTIVA 8 00 mg, comprimé pelliculé Darunavir Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? 3. Comment prendre DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? DARUNAVIR ZENTIVA contient la substance active darunavir. DARUNAVIR ZENTIVA est un médicament antirétroviral utilisé dans le traitement de l’infection par le Virus d’Immunodéficience Humaine (VIH). Il appartient à la classe des médicaments appelés inhibiteurs de la protéase. DARUNAVIR ZENTIVA agit en diminuant la quantité de VIH dans votre corps. Ceci améliorera votre système immunitaire et diminuera le risque de développer des maladies liées à l’infection par le VIH. DARUNAVIR ZENTIVA 800 mg est utilisé pour traiter les adultes et les enfants (à partir de l’âge de 3 ans, pesant au moins 40 kilogrammes) infectés par le VIH et · qui n’ont encore jamais utilisé d’autres médicaments antirétroviraux. · chez certains patients qui ont déjà utilisé des médicaments antirétroviraux (ceci sera déterminé par votre médecin) DARUNAVIR ZENTIVA doit être pris en association avec une faible dose de ritonavir et d’autres médicaments anti-VIH. Votre médecin vous prescrira l’association médicamenteuse qui vous est la plus adaptée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? Ne prenez jamais DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé · si vous êtes allergique au darunavir ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), au ritonavir. · si vous avez des troubles hépatiques sévères. Demandez à votre médecin si vous n’êtes pas sûr de la gravité de votre maladie hépatique. Des examens complémentaires peuvent être nécessaires. Ne pas associer DARUNAVIR ZENTIVA avec l’un des médicaments suivants Si vous prenez un de ces médicaments, demandez à votre médecin de vous prescrire un autre médicament. · Avanafil (pour traiter les troubles de l’érection). · Astémizole ou terfénadine (pour traiter les symptômes allergiques). · Triazolam et midazolam par voie orale (par la bouche) (pour faciliter le sommeil et/ou combattre l’anxiété). · Cisapride (pour traiter des problèmes d’estomac). · Colchicine (si vous avez une maladie rénale et/ou une maladie du foie ; pour traiter la goutte ou la fièvre méditerranéenne familiale). · Lurasidone, pimozide, quétiapine ou sertindole (pour traiter des troubles psychiatriques). · Alcaloïdes de l’ergot de seigle tels que ergotamine, dihydroergotamine, ergométrine et méthylergonovine (pour traiter des migraines et des maux de tête). · Amiodarone, bépridil, dronédarone, ivabradine, quinidine, ranolazine et lidocaïne systémique (pour traiter certains troubles cardiaques, par exemple, les rythmes cardiaques anormaux). · Lovastatine, simvastatine et lopitamide (pour abaisser les taux de cholestérol). · Rifampicine (pour traiter certaines infections telles que la tuberculose). · L’association lopinavir/ritonavir (ce médicament anti-VIH appartient à la même classe que DARUNAVIR ZENTIVA). · Elbasvir/grazoprévir (pour traiter l’infection hépatite C). · Alfuzosine (pour traiter l’hypertrophie de la prostate). · Sildénafil (pour traiter l’hypertension au niveau de la circulation pulmonaire). · Dabigatran, ticagrélor (pour empêcher l’agrégation des plaquettes dans le traitement des patients avec des antécédents de crise cardiaque). · Naloxégol ( pour traiter la constipation induite par les opioïdes) · Dapoxétine ( pour traiter l’éjaculation précoce) · Domperidone ( pour traiter les nausées et vomissements) · Ne pas associer DARUNAVIR ZENTIVA avec des produits contenant du millepertuis ( Hypericum perforatum ). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DARUNAVIR ZENTIVA. DARUNAVIR ZENTIVA ne guérit pas l’infection par le VIH. Vous pouvez transmettre le VIH même si vous prenez ce médicament, bien que ce risque soit diminué par la prise de traitements antirétroviraux efficaces. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Les patients traités par DARUNAVIR ZENTIVA peuvent encore développer des infections ou d’autres maladies associées à l’infection par le VIH. Vous devez être suivi(e) régulièrement par votre médecin. Les patients traités par DARUNAVIR ZENTIVA peuvent développer une éruption cutanée . De façon peu fréquente cette éruption cutanée peut évoluer de façon sévère ou mettre potentiellement votre vie en danger. En cas d’apparition d’une éruption cutanée, veuillez contacter votre médecin. Chez les patients traités par DARUNAVIR ZENTIVA et le raltégravir (contre l’infection par le VIH), des éruptions cutanées (généralement légères ou modérées) peuvent survenir plus fréquemment que chez les patients recevant chaque médicament séparément. Parlez de votre situation avec votre médecin AVANT et PENDANT votre traitement Vérifiez les points suivants et informez votre médecin si l’un d’entre eux vous concerne. · Signalez à votre médecin toute maladie du foie que vous auriez pu avoir par le passé, y compris une infection hépatite B ou C. Votre médecin pourra évaluer la gravité de votre maladie du foie avant de décider si vous pouvez prendre DARUNAVIR ZENTIVA. · Si vous avez du diabète , signalez-le à votre médecin. DARUNAVIR ZENTIVA est susceptible d’augmenter les taux de sucre dans le sang. · Prévenez immédiatement votre médecin dès que vous ressentez un symptôme d’infection (par exemple ganglions lymphatiques gonflés et fièvre). Chez certains patients ayant un stade avancé d’infection par le VIH ainsi que des antécédents d’infection opportuniste, des signes et des symptômes d’inflammation provenant d’infections précédentes peuvent survenir peu de temps après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire de l’organisme, lui permettant de combattre les infections qui pourraient avoir été présentes sans symptôme évident. · En plus des infections opportunistes, des maladies autoimmunes (maladies qui surviennent lorsque le système immunitaire s’attaque aux cellules saines de l’organisme) peuvent également survenir après le début de votre traitement anti-VIH. Les maladies autoimmunes peuvent survenir plusieurs mois après le début du traitement. Si vous remarquez des symptômes d’infection ou tout autre symptôme comme une faiblesse musculaire, une faiblesse commençant dans les mains et les pieds puis remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer votre médecin immédiatement pour voir si un traitement est nécessaire. · Si vous êtes hémophile , signalez-le à votre médecin. DARUNAVIR ZENTIVA est susceptible d’augmenter le risque de saignement. · Prévenez votre médecin si vous êtes allergique aux sulfamides (par exemple, les médicaments utilisés pour traiter certaines infections). · Prévenez votre médecin si vous constatez des problèmes musculosquelettiques . Certains patients qui prennent une association de traitements antirétroviraux peuvent développer une maladie des os appelée ostéonécrose (mort du tissu osseux due à la perte de la vascularisation de l’os). La durée des traitements antirétroviraux associés, l’utilisation de corticostéroïdes, la consommation d’alcool, une immunodépression sévère, un indice de masse corporelle élevé sont, parmi d’autres, des facteurs de risques du développement de cette maladie. Les signes d’ostéonécrose sont des raideurs articulaires, des gênes et douleurs (particulièrement de la hanche, des genoux et des épaules) et des mouvements difficiles. Si vous remarquez l’un de ces symptômes, veuillez en informer votre médecin. Personnes âgées DARUNAVIR ZENTIVA a été utilisé chez un nombre limité de patients âgés de 65 ans ou plus . Si vous appartenez à cette tranche d’âge, veuillez discuter avec votre médecin sur la possibilité d’utiliser DARUNAVIR ZENTIVA. Enfants et adolescents DARUNAVIR ZENTIVA 800 mg ne doit pas être utilisé chez les enfants âgés de moins de 3 ans ou pesant moins de 40 kg. Autres médicaments et DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris tout autre médicament. Il y a des médicaments que vous ne devez pas associer à DARUNAVIR ZENTIVA. Ils sont mentionnés ci-dessus sous le titre « Ne pas associer DARUNAVIR ZENTIVA avec l’un des médicaments suivants ». Dans la plupart des cas, DARUNAVIR ZENTIVA peut être associé aux médicaments anti-VIH appartenant à une autre classe [par exemple, les INTI (inhibiteurs nucléosidiques de la transcriptase inverse), les INNTI (inhibiteurs non-nucléosidiques de la transcriptase inverse), les antagonistes du CCR5 et les IF (inhibiteurs de fusion)]. DARUNAVIR ZENTIVA associé au ritonavir n’a pas été testé avec tous les IP (inhibiteurs de la protéase) et ne doit pas être utilisé avec les autres IP du VIH. Dans certains cas, il peut être nécessaire de modifier la posologie des autres médicaments. C’est pourquoi, vous devez toujours informer votre médecin si vous prenez d’autres médicaments anti-VIH et suivre attentivement les recommandations de votre médecin sur les médicaments qui peuvent être associés. Les effets de DARUNAVIR ZENTIVA pourraient être diminués si vous prenez l’un des médicaments suivants. Informez votre médecin si vous prenez : · phénobarbital, phénytoïne (pour prévenir les crises d’épilepsie). · dexaméthasone (corticostéroïde). · éfavirenz (infection VIH). · télaprévir, bocéprévir (infection hépatite C). · rifapentine, rifabutine (médicaments pour traiter certaines infections comme la tuberculose) · saquinavir (infection VIH). Les effets d’autres médicaments peuvent également être modifiés si vous prenez du DARUNAVIR ZENTIVA. Informez votre médecin si vous prenez : · amlodipine, diltiazem, disopyramide, carvédilol, félodipine, flécaïnide, métoprolol, mexilétine, nifédipine, nicardipine, propafénone, timolol, vérapamil (contre les maladies cardiaques), l’effet thérapeutique ou les effets indésirables de ces médicaments pouvant être augmenté(s). · apixaban, edoxaban, rivaroxaban, warfarine (pour diminuer les caillots dans le sang), l’effet thérapeutique ou les effets indésirables pouvant être altéré(s) ; votre médecin devra peut-être contrôler votre sang. · des contraceptifs hormonaux à base d’œstrogènes et des traitements hormonaux de substitution. DARUNAVIR ZENTIVA est susceptible de diminuer leur efficacité. Quand ils sont utilisés pour la contraception, d’autres méthodes contraceptives non hormonales sont recommandées. · éthinylestradiol/drospirénone. Darunavir pourrait augmenter le risque d’élévation du taux de potassium par la drospirénone · atorvastatine, pravastatine, rosuvastatine (pour diminuer les taux de cholestérol). Le risque de lésion musculaire peut augmenter. Votre médecin évaluera quel traitement abaissant le cholestérol est le plus adapté à votre situation. · clarithromycine (antibiotique). · ciclosporine, évérolimus, tacrolimus, sirolimus (pour inhiber votre système immunitaire), l’effet thérapeutique ou les effets indésirables de ces médicaments pouvant être augmenté(s). Votre médecin peut vouloir effectuer des analyses complémentaires. · des corticostéroïdes y compris la béthaméthasone, le budésonide, la fluticasone, la mométasome, la prednisolone, la triamcinolone. Ces médicaments sont utilisés pour traiter les allergies, l’asthme, les maladies inflammatoires de l’intestin, les affections inflammatoires oculaires, articulaires et musculaires, ainsi que d’autres affections inflammatoires. Si d’autres options ne peuvent pas être utilisées, ce médicament ne peut être utilisé qu’après une évaluation médicale et sous étroite surveillance par votre médecin afin de détecter d’éventuels effets secondaires des corticostéroïdes. · buprénorphine/naloxone (traitements de substitution des pharmacodépendances aux opiacés). · salmétérol (médicament pour traiter l’asthme). · artéméther/luméfantrine (une association de médicaments pour traiter le paludisme). · dasatinib, évérolimus, irinotecan, nilotinib, vinblastine, vincristine (pour traiter le cancer). · sildénafil, tadalafil, vardénafil (pour les troubles de l’érection ou pour traiter une maladie cardiaque et pulmonaire appelée hypertension artérielle pulmonaire). · Glécaprevir/pibrentasvir, siméprévir (pour traiter l’infection hépatite C). · Fentanyl, oxycodone, tramadol (contre la douleur). · Fésotérodine, solifénacine (pour traiter les troubles urologiques). La posologie des autres médicaments peut devoir être modifiée , leur effet thérapeutique ou leurs effets indésirables ainsi que ceux de DARUNAVIR ZENTIVA pouvant être modifiés quand ils sont associés. Informez votre médecin si vous prenez : · alfentanil (antidouleur puissant d’action rapide et injectable qui est utilisé pour des opérations chirurgicales). · digoxine (pour traiter certains troubles cardiaques). · clarithromycine (antibiotique). · itraconazole, isavuconazole fluconazole, posaconazole, clotrimazole (pour traiter les infections fongiques). Le voriconazole ne doit être pris qu’après évaluation médicale. · rifabutine (contre les infections bactériennes). · sildénafil, vardénafil, tadalafil (contre les troubles de l’érection ou l’hypertension au niveau de la circulation pulmonaire). · amitriptyline, désipramine, imipramine, nortriptyline, paroxétine, sertraline, trazodone (pour traiter la dépression et l’anxiété). · maraviroc (pour traiter l’infection VIH). · méthadone (pour traiter la dépendance aux opiacés). · Carbamazépine, clonazepam (pour prévenir les crises d’épilepsie ou traiter certains types de douleurs neurologiques). · colchicine (pour traiter la goutte ou la fièvre méditerranéenne familiale). · bosentan (pour traiter l’hypertension au niveau de la circulation pulmonaire). · buspirone, clorazépate, diazépam, estazolam, flurazépam, midazolam administré en injectable, zolpidem (agents sédatifs). · perphénazine, rispéridone, thioridazine (pour traiter les troubles psychiatriques). · metformine (pour traiter le diabète de type 2). Il ne s’agit pas d’une liste exhaustive de médicaments. Informez votre médecin de tous les médicaments que vous prenez. DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé avec des aliments et boissons Voir rubrique 3 « Comment prendre DARUNAVIR ZENTIVA ». Grossesse et allaitement Prévenez immédiatement votre médecin si vous êtes enceinte, planifiez une grossesse ou si vous allaitez. Les femmes enceintes ou allaitantes ne doivent pas prendre DARUNAVIR ZENTIVA avec du ritonavir sauf indication spécifique du médecin. Les femmes enceintes ou allaitantes ne doivent pas prendre du darunavir avec du cobicistat. Il est recommandé aux femmes infectées par le VIH de ne pas allaiter leurs enfants en raison à la fois du risque d’infection du bébé par le VIH via le lait maternel et des effets inconnus du médicament sur votre nourrisson. Conduite de véhicules et utilisation de machines Ne pas utiliser de machine ou ne pas conduire de véhicule en cas de sensation de vertige après la prise de DARUNAVIR ZENTIVA. DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé contient du sodium. Ce médicament contient moins d’1 mmol de sodium (23 mg) par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé contient du rouge cochenille A (E124) qui peut provoquer des réactions allergiques. 3. COMMENT PRENDRE DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Même si vous vous sentez mieux, n’arrêtez pas de prendre DARUNAVIR ZENTIVA et le ritonavir sans avoir consulté votre médecin. Une fois le traitement initié, la posologie ou la forme pharmaceutique utilisées ne doivent pas être modifiées et le traitement ne doit pas être arrêté sans instruction du médecin. DARUNAVIR ZENTIVA 800 mg est destiné à une utilisation en une prise par jour uniquement. Dose chez les adultes n’ayant encore jamais pris de médicaments antirétroviraux (demandez à votre médecin) La dose habituelle de DARUNAVIR ZENTIVA est de 800 mg (2 comprimés de DARUNAVIR ZENTIVA contenant 400 mg de darunavir ou 1 comprimé de DARUNAVIR ZENTIVA contenant 800 mg de darunavir) une fois par jour. Vous devez prendre DARUNAVIR ZENTIVA tous les jours et toujours en association avec 100 mg de ritonavir et avec de la nourriture. DARUNAVIR ZENTIVA ne peut agir correctement sans ritonavir et sans nourriture. Vous devez avoir pris un repas ou une collation 30 minutes avant de prendre DARUNAVIR ZENTIVA et le ritonavir. Le type d’aliments n’a pas d’importance. Même si vous vous sentez mieux, n’arrêtez pas de prendre DARUNAVIR ZENTIVA et le cobicistat ou le ritonavir sans avoir consulté votre médecin. Instructions pour les adultes · Prenez un comprimé de 800 mg en une seule prise, une fois par jour, tous les jours. · Prenez toujours DARUNAVIR ZENTIVA avec 100 mg de ritonavir. · Prenez DARUNAVIR ZENTIVA avec de la nourriture. · Avalez le comprimé avec une boisson telle que de l’eau ou du lait. · Prenez vos autres médicaments antirétroviraux utilisés en association avec DARUNAVIR ZENTIVA et le ritonavir en respectant la prescription de votre médecin. · La suspension buvable de darunavir a été développée pour une utilisation chez l’enfant mais elle peut aussi, dans certains cas, être utilisée chez l’adulte. Dose chez les adultes ayant déjà pris des médicaments antirétroviraux (celle-ci sera déterminée par votre médecin) La dose est : · 800 mg de DARUNAVIR ZENTIVA (2 comprimés de DARUNAVIR ZENTIVA contenant 400 mg de darunavir ou 1 comprimé de DARUNAVIR ZENTIVA contenant 800 mg de darunavir) associés à 100 mg de ritonavir une fois par jour. OU · 600 mg deDARUNAVIR ZENTIVA (1 comprimé de DARUNAVIR ZENTIVA contenant 600 mg de darunavir) associés à 100 mg de ritonavir deux fois par jour. Veuillez discuter avec votre médecin de la dose appropriée à votre cas. Dose chez les enfants à partir de l’âge de 3 ans, pesant plus de 40 kg, qui n’ont pas pris de médicaments antirétroviraux auparavant (celle-ci sera déterminée par votre médecin) · La dose habituelle de DARUNAVIR ZENTIVA est de 800 mg (2 comprimés de DARUNAVIR ZENTIVA contenant 400 mg de darunavir ou 1 comprimé de DARUNAVIR ZENTIVA contenant 800 mg de darunavir) associés à 100 mg de ritonavir une fois par jour. Dose chez les enfants à partir de l’âge de 3 ans, pesant plus de 40 kg, qui ont pris de médicaments antirétroviraux auparavant (celle-ci sera déterminée par votre médecin) La dose est égale à : · 800 mg de DARUNAVIR ZENTIVA (2 comprimés de DARUNAVIR ZENTIVA contenant 400 mg de darunavir ou 1 comprimé de DARUNAVIR ZENTIVA contenant 800 mg de darunavir) associés à 100 mg de ritonavir une fois par jour. OU · 600 mg deDARUNAVIR ZENTIVA (1 comprimé de DARUNAVIR ZENTIVA contenant 600 mg de darunavir) associés à 100 mg de ritonavir deux fois par jour. Veuillez discuter avec votre médecin de la dose appropriée à votre cas. Le darunavir peut être disponible également en suspension buvable. Votre médecin décidera entre le darunavir en comprimés ou en suspension buvable lequel est adapté à votre enfant. Instructions pour les enfants à partir de l’âge de 3 ans, pesant plus de 40 kg · Prenez 800 mg de DARUNAVIR ZENTIVA (2 comprimés de DARUNAVIR ZENTIVA contenant 400 mg de darunavir ou 1 comprimé de DARUNAVIR ZENTIVA contenant 800 mg de darunavir) en même temps, une fois par jour, tous les jours. · Prenez toujours DARUNAVIR ZENTIVA avec 100 mg de ritonavir. · Prenez DARUNAVIR ZENTIVA avec de la nourriture. · Avalez les comprimés avec une boisson telle que de l’eau ou du lait. · Prenez vos autres médicaments antirétroviraux utilisés en association avec DARUNAVIR ZENTIVA et le ritonavir en respectant la prescription de votre médecin. Ouverture du bouchon sécurité enfant Le flacon plastique comporte un bouchon sécurité enfant et doit être ouvert de la façon suivante : · Appuyez sur le bouchon à vis en plastique en le tournant dans le sens inverse des aiguilles d’une montre. · Retirez le bouchon dévissé. Si vous avez pris plus de DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé que vous n’auriez dû Contactez immédiatement votre médecin, votre pharmacien ou votre infirmier/ère. Si vous oubliez de prendre DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé Si vous vous en rendez compte dans les 12 heures, vous devez prendre les comprimés immédiatement. Prenez toujours votre médicament avec du ritonavir et de la nourriture. Si vous vous en rendez compte après le délai de 12 heures, alors sautez la prise et prenez les doses suivantes comme d’habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. N’arrêtez pas de prendre DARUNAVIR ZENTIVA sans en parler préalablement avec votre médecin Les médicaments anti-VIH peuvent vous aider à vous sentir mieux. Même si vous vous sentez mieux, n’arrêtez pas de prendre DARUNAVIR ZENTIVA. Parlez-en d’abord à votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d’un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et du mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d’évaluer ces changements. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez votre médecin si vous ressentez un des effets indésirables suivants : · Une réaction appelée DRESS [éruption cutanée grave, qui peut s'accompagner de fièvre, de fatigue, d'enflure du visage ou des ganglions lymphatiques, d'augmentation des éosinophiles (type de globules blancs), d'effets sur le foie, les reins ou les poumons]. · Réactions cutanées graves (syndrome de Stevens Johnson et nécrolyse épidermique toxique), causant des symptômes semblables à ceux de la grippe (toux, écoulement nasal, fièvre, diminution de l'appétit et malaises) et des éruptions cutanées qui peuvent se transformer en ampoules et peler la peau. · Des troubles hépatiques pouvant occasionnellement être sévères ont été rapportés. Votre médecin vous prescrira des examens sanguins avant que vous ne commenciez le traitement par DARUNAVIR ZENTIVA. Si vous souffrez d’une infection hépatite B ou C chronique, votre médecin vérifiera votre bilan sanguin plus souvent car vous avez plus de risque de développer des troubles hépatiques. Discutez avec votre médecin des signes et des symptômes des troubles hépatiques. Il peut s’agir d’un jaunissement de la peau ou du blanc de vos yeux, d’urines foncées (de la couleur du thé), de selles peu colorées (défécations), de nausées, de vomissements, de perte d’appétit ou de douleur, de courbature, ou de douleur ou gêne du côté droit sous les côtes. · Des éruptions cutanées (plus fréquentes en cas d’association avec le raltégravir), des démangeaisons. L’éruption est généralement d’intensité légère à modérée. De manière plus rare, une éruption cutanée peut être également un symptôme d’une situation grave. Il est important d’en parler à votre médecin si vous présentez une éruption. Votre médecin vous conseillera sur la prise en charge de vos symptômes ou vous indiquera si DARUNAVIR ZENTIVA doit être arrêté. · Les autres effets indésirables graves cliniquement significatifs étaient un diabète (fréquent) et une inflammation du pancréas (peu fréquent). Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) : · Diarrhée. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · Vomissements, nausées, douleur ou gonflement abdominal, dyspepsie, flatulence. · Maux de tête, fatigue, sensations vertigineuses, endormissement, engourdissements, picotements ou douleurs dans les mains ou les pieds, perte de force, difficulté d’endormissement. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · Douleur thoracique, modifications de l’électrocardiogramme, battements du cœur rapides. · Diminution ou modification de la sensibilité cutanée, fourmillements, trouble de l’attention, perte de mémoire, problèmes d’équilibre. · Difficultés à respirer, toux, saignement du nez, irritation de la gorge. · Inflammation de l’estomac ou de la bouche, brûlures d’estomac, haut-le-cœur, bouche sèche, gêne de l’abdomen, constipation, éructation. · Insuffisance rénale, calculs rénaux, difficulté à uriner, émission d’urine fréquente ou excessive, quelquefois la nuit. · Urticaire, gonflement grave de la peau et des autres tissus (le plus souvent des lèvres ou des yeux), eczéma, transpiration excessive, sueurs nocturnes, perte des cheveux, acné, peau squameuse, coloration des ongles. · Douleurs musculaires, crampes musculaires ou faiblesses, douleurs aux extrémités, ostéoporose. · Ralentissement du fonctionnement de la glande thyroïdienne. Ceci peut être observé au cours d’un examen sanguin. · Pression sanguine élevée, rougissement. · Yeux rouges ou secs. · Fièvre, gonflement des membres inférieurs dû aux liquides, malaise, irritabilité, douleur. · Symptômes d’infection, herpès simplex. · Troubles de l’érection, gonflement des seins. · Troubles du sommeil, somnolence, dépression, anxiété, rêves anormaux, diminution de la libido. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) : · Attaque cardiaque, battements du cœur lents, palpitations. · Troubles de la vision. · Frissons, sensation anormale. · Sensation de confusion ou de désorientation, troubles de l’humeur, agitation. · Évanouissements, crises d’épilepsie généralisées, modification ou perte du goût. · Aphtes, vomissement de sang, inflammation des lèvres, lèvres sèches, langue chargée. · Écoulement nasal. · Lésions de la peau, peau sèche. · Raideur des muscles ou des articulations, articulations douloureuses avec ou sans inflammation. · Modifications de certaines valeurs de la numération des cellules du sang et de certaines valeurs biologiques. Celles-ci peuvent être observées au cours d’un examen sanguin et/ou urinaire. Votre médecin vous les expliquera. Les exemples sont : augmentation de certains globules blancs sanguins. Certains effets indésirables sont typiques des médicaments anti-VIH de la même classe que DARUNAVIR ZENTIVA. Ce sont : · Douleur musculaire, sensibilité douloureuse ou faiblesse musculaire. Dans de rares cas, ces troubles musculaires ont été rapportés comme graves. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite p as de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé · La substance active est : Darunavir............................................................................................................................. 800 mg Pour 1 comprimé. · Les autres composants sont : Noyau du comprimé Agent de granulation sèche (mélange de cellulose microcristalline et hydrogénophosphate de calcium anhydre), croscarmellose sodique, cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium . Enrobage du comprimé Opadry II marron 85F265048 : mélange d’alcool polyvinylique partiellement hydrolysé, dioxyde de titane (E171), macrogol 3350, talc, laque aluminique de rouge cochenille A (E 124), oxyde de fer rouge (E172) et oxyde de fer jaune (E172). Qu’est-ce que DARUNAVIR ZENTIVA 800 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimés pelliculés lisses de couleur rouge foncé, biconvexes, de forme ovale, d’environ 20 mm de longueur et 10 mm de largeur. 30 comprimés pelliculés dans un flacon en PEHD avec un bouchon à vis sécurité-enfant. Emballage groupé de 2 flacons contenant 30 comprimés pelliculés chacun. Emballage groupé de 3 flacons contenant 30 comprimés pelliculés chacun. DARUNAVIR ZENTIVA est aussi disponible sous forme de comprimés pelliculés à 75, 150, 400 et 600 mg. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant ZENTIVA K.S. U KABELOVNY 130, 102 37 PRAGUE 10 - DOLNI MECHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}