{
  "authors": [
    {
      "author": "Asmaa Chehal"
    },
    {
      "author": " Rosabel Lobo"
    },
    {
      "author": " Asmaa Naim"
    },
    {
      "author": " Ignacio Azinovic"
    }
  ],
  "doi": "10.11604/pamj.2017.26.169.8992",
  "publication_date": "2017-03-24",
  "id": "FR101518",
  "url": "https://www.panafrican-med-journal.com/content/article/26/169/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient de 73 ans, qui a consulté pour une lésion intra-buccale saignante évoluant depuis deux ans. Le scanner cervico-faciale avait montré un volumineux processus du sinus maxillaire droit avec infiltration de la muqueuse jugale et l’arcade alvéolaire droite. Ce processus tumoral mesure 65mm de grand axe avec une extension aux muscles masticateurs et à l’oropharynx Figure 1. Le bilan a été complété par une IRM qui a confirmé l’importance de l’extension tumorale Figure 2. La biopsie et l’étude anatomopathologique a objectivé un améloblastome sans signe de malignité Figure 3.\nCe cas a été discuté en réunion de concertation pluridisciplinaire, l’exérèse radicale était techniquement difficile vu la taille tumorale et la proximité des organes critiques d’où un traitement à base de radiothérapie a été retenue.\nL’irradiation a été faite par une radiothérapie conformationnelle avec modulation d’intensité à la dose de 60Gy, 2Gy/séance et 5 séance /semaine au photon X de haute énergie 6MV. Ceci a permet une meilleur conformation de la dose à la masse tumorale avec une bonne préservation des organes à risque Figure 4. L’évolution a été marquée par une bonne réponse clinique et radiologique. De même aucune complication n’a été rapportée. Une IRM de contrôle faite à trois mois de la fin de la radiothérapie a conclu à une diminution très remarquée de la masse tumorale. Le suivi a consisté en un examen clinique trimestriel et la réalisation régulière d’IRM de contrôle semestrielle qui ont confirmé l’absence de récidive locale clinique et radiologique avec un recul de 24 mois après la fin de la radiothérapie."
}