{
  "authors": [
    {
      "author": "Naourez kolsi"
    },
    {
      "author": " Sondos Jellali"
    },
    {
      "author": " Jamel Koubaa"
    }
  ],
  "doi": "10.11604/pamj.2017.27.85.11584",
  "publication_date": "2017-06-05",
  "id": "FR101561",
  "url": "https://www.panafrican-med-journal.com/content/article/27/85/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Femme âgée de 59 ans aux antécédents d'hypertension artérielle, de troubles anxieux, et de lithiases rénales droites récidivantes depuis 30 ans, traitée par lithotripsie extracorporelle, avait des douleurs osseuses diffuses dans un contexte d'altération de l'état général. L'examen du cou trouvait une tuméfaction basi-cervicale antérieure latéralisée à gauche, dure, indolore, mobile à la déglutition, de 3 cm de grand axe à bord inférieur non palpable. Il n'y avait pas d'adénopathies cervicales palpables. La mobilité des cordes vocales était conservée. A la biologie: hypercalcémie à 4,1 mmol/l, une hyperparathyroïdie avec valeur de parathormone (PTH) très élevée à 1088 pg/ml soit 13 fois la normale, et des phosphatases alcalines élevées à 2870 UI/L. Les radiographies standards du squelette ont montré une déminéralisation osseuse diffuse surtout au niveau des os iliaques et des cols fémoraux avec résorption des houppes phalangiennes. L'échographie cervicale a objectivé une masse tissulaire hypoéchogène hétérogène en regard du pôle inférieur du lobe gauche de la thyroïde plongeant dans le médiastin antérosupérieur mesurant 36*19*16mm. Cette masse était hypervascularisée et avait un contact intime avec l'artère carotide commune homolatérale. La scintigraphie au Tc-99m-sestamibi a montré la présence d'une plage de fixation anormale de MIBI en projection du pôle inférieur du lobe gauche de la thyroïde, bas située, rétro-sternale évoquant un adénome au dépens de la parathyroïde inférieure gauche en position ectopique rétro-sternale. La tomodensitométrie (TDM) cervico-thoracique avait conclu à la présence d'une masse hypodense sous le lobe gauche de la thyroïde, bien limitée, mesurant 20*36 mm, siégeant en avant de l'artère carotide interne gauche, faiblement rehaussée après injection de Produit de contraste (PDC). La TDM abdomino-pelvienne a montré une lithiase rénale droite de 16 mm sur un rein de néphropathie chronique sans dilatation pyélocalicielle, avec de multiples images de géodes sur le squelette osseux axial, de tailles variables. Au terme de ce bilan, Le diagnostic d'un adénome parathyroïdien a été évoqué et la chirurgie a été indiquée. Dans le cadre de préparation à la chirurgie, la patiente a eu une réhydratation par du sérum physiologique, avec administration de biphosphonates afin de corriger l'hypercalcémie. En per-opératoire, l'aspect macroscopique de la masse était fortement évocateur de malignité: c'était une masse dure, à limites irrégulières, et infiltrant les tissus avoisinants avec contact intime avec l'artère carotide commune. La masse était plongeante en rétrosternal, sans infiltration ni continuité avec le pole inférieur du lobe gauche de la glande thyroïde qui était macroscopiquement indemne. On a réalisée une parathyroïdectomie inférieure gauche et on a adressé la pièce opératoire pour examen anatomopathologique extemporané qui a évoqué la malignité d'où la décision de compléter par un évidement ganglionnaire médiastino-récurrentiel (EMR) homolatéral. Les suites opératoires immédiates étaient marquées par la normalisation des chiffres de la calcémie et de la PTH dosées à J1 postopératoire: calcémie à 2,25 mmol/l et PTH à 147 pg/ml puis à J3 postopératoire: calcémie à 2,45 mmol/l et PTH à 77 pg/ml. L'examen anatomopathologique définitif a conclu à un carcinome parathyroïdien qui consistait en une prolifération carcinomateuse sur 07 cm, encapsulée en partie, formée de lobules densément cellulaires, séparés les uns des autres par des septas fibrovasculaires. Les cellules tumorales avaient un aspect monomorphe. Elles avaient un cytoplasme abondant avec un noyau arrondi peu atypique. Les mitoses étaient estimées à 5 mitoses/10 CFG. Il existait par endroit des images d'effraction capsulaire et d'envahissement du tissu adipeux péri glandulaire avec des images d'emboles vasculaires tumoraux. Le curage ganglionnaire rmédiastino-récurrentiel homolatéral ne comportait pas de métastases ganglionnaires. L'examen de contrôle, 6 mois après la chirurgie, a noté une régression des douleurs osseuses, avec absence de signes cliniques et échographiques évoquant la récidive tumorale. Le contrôle biologique a trouvé une calcémie à 2,10 mmol/l et une PTH à 74pg/ml. Le recul actuel est 9 mois sans récidive."
}