{
  "authors": [
    {
      "author": "Aniss Chagou"
    },
    {
      "author": " Réda Allah Bassir"
    },
    {
      "author": " Abdelkarim Rhanim"
    },
    {
      "author": " Abdou Lahlou"
    },
    {
      "author": " Mohammed Saleh Berrada"
    },
    {
      "author": " Moradh Yaacoubi"
    }
  ],
  "doi": "10.11604/pamj.2016.23.263.5296",
  "publication_date": "2016-04-29",
  "id": "FR101418",
  "url": "https://www.panafrican-med-journal.com/content/article/23/263/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'une étude rétrospective incluant 25 adultes jeunes opérés au service de traumatologie-orthopédie du centre hospitalier universitaire de Avicenne de Rabat entre 2004 et 2013. Les cubitus varus opérés sont tous séquellaires de fractures supra condyliennes de l'extrémité inférieure de l'humérus de stade 3 dans l'enfance. Les patients ont été suivis cliniquement et radiologiquement avec un recul de 38 mois en moyenne. L'âge de survenue des fractures est de 2 à 9 ans avec une moyenne de 5,2 ans.Tous les patients avaient bénéficié d'un traitement orthopédique et la déformation est apparue dans les 30 mois après le traitement en moyenne.Nous avons posé l'indication devant un varus de 15° minimum,la mobilité n'a jamais été le motif de l'opération mais plutôt le préjudice esthétique. Des radiographies préopératoires ont été réalisées afin de définir l'angle à soustraire, et la zone de l'ostéotomie. Cette dernière a toujours été abordée par une voie latérale sur le tiers inférieur de l'humérus.Nous avons réalisé à chaque fois une ostéotomie de soustraction à la jonction diaphyso-métaphysaire selon la technique de Descamps tout en essayant de restaurer le valgus physiologique. La fixation a été assurée dans 9 cas par une seule vis, dans 7 cas par deux vis, dansun cas par une plaque vissée de neutralisation et une vis et dans 8 cas par une plaque vissée. Nous avons effectué une translation interne associée chez 8 patients. Les résultats ont été jugés radiologiquement après un recul de 6 à 10 ans et ont été classés de la façon suivante, très bon si restauration du valgus physiologique, bon si restauration d'un valgus ou sujet hyper ou hypo corrigé (entre 5°et 15°). mauvais si varus supérieur à 5°. En suivant ces critères nos résultats ont été jugés très bons résultats chez 5 patients, bons résultats chez 16 patients et mauvais résultats chez 4 patients. Nous avons eu deux infections superficielles ayant bien évolué sous antibiothérapie et soins locaux. Nous avons pas relevé de complications nerveuses. La consolidation s'est faite dans les temps sauf pour 4 patients où nous avons été contraints de prolonger l'immobilisation pendant 2 semaines supplémentaires.Nous avons malheureusement déploré 4 cas d'échecs du traitement que nous incriminons au défaut de résection du coin pour 3 cas et un cas d'échec du à une ostéosynthèse instable secondaire à une ostéotomie entamant la corticale interne."
}