{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107573",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67297263&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [réference: I-123-S-1] Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? 3. COMMENT UTILISER IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE IODURE (123I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Produit radiopharmaceutique à usage diagnostique. (V: Divers) Indications thérapeutiques Cette solution d'iodure ( 123 I) de sodium, est un précurseur utilisé pour marquer des médicaments radiopharmaceutiques qui sont ensuite administrés par voie intraveineuse pour réaliser différentes scintigraphies. Les indications des produits radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Ces indications sont reportées dans la notice de chaque produit radiopharmaceutique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER IODURE (123I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1]: Les contre-indications des produits radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Ces contre-indications sont indiquées dans la notice de chaque produit radiopharmaceutique. Précautions d'emploi ; mises en garde spéciales Faites attention avec IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1]: Le contenu du flacon d'iodure ( 123 I) de sodium, ne doit pas être administré directement au patient. Les produits radiopharmaceutiques ne doivent être réceptionnés, utilisés et administrés que par des personnes autorisées dans les services agréés. Leur réception, stockage, utilisation, transfert et élimination sont soumis à la réglementation en vigueur et aux autorisations appropriées des autorités nationales ou locales compétentes. Les produits radiopharmaceutiques doivent être préparés de manière à satisfaire à la fois aux normes de radioprotection et de qualité pharmaceutique. Les précautions appropriées d'asepsie doivent être prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique. Les mises en garde et les précautions particulières d'emploi des produits radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Ces mises en garde et ces précautions particulières d'emploi sont indiquées dans la notice de chaque produit radiopharmaceutique. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Les interactions des produits radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Ces interactions sont indiquées dans la notice de chaque produit radiopharmaceutique. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Les données sur l'utilisation des radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, durant la grossesse ou l'allaitement sont spécifiques à chaque molécule marquée. Ces données sont indiquées dans la notice de chaque radiopharmaceutique. Lorsqu'il est nécessaire d'administrer des produits radiopharmaceutiques à la femme en âge de procréer, toute éventualité de grossesse doit être écartée. Toute femme n'ayant pas eu ses règles doit être considérée comme enceinte jusqu'à preuve du contraire. Dans le doute il est important que l'exposition aux rayonnements ionisants soit réduite au minimum. D'autres techniques n'impliquant pas l'emploi de rayonnements ionisants doivent alors être envisagées. Les examens utilisant des radionucléides chez la femme enceinte entraînent également l'irradiation du fœtus. Il ne faut réaliser au cours de la grossesse que les seules investigations absolument nécessaires lorsque le bénéfice probable dépasse les risques encourus par la mère et le fœtus. La dose absorbée délivrée à l'utérus lors de l'injection d'un produit radiopharmaceutique marqué à l'iode-123, préparé avec l'iodure ( 123 I) de sodium, est spécifique à chaque molécule marquée. Les informations appropriées sont indiquées dans la notice de chaque produit radiopharmaceutique. Avant d'administrer un produit radiopharmaceutique à une femme en cours d'allaitement, il est nécessaire d'envisager la possibilité de réaliser l'examen à la fin de l'allaitement ou de s'assurer dans le cas contraire que le radiopharmaceutique choisi est le plus approprié compte tenu de l'éventuel passage de la radioactivité dans le lait. Si l'administration en est indispensable, la durée de l'arrêt de l'allaitement est spécifique à chaque molécule marquée. Ces données sont indiquées dans la notice de chaque radiopharmaceutique. L'allaitement peut être repris lorsque la dose d'irradiation délivrée à l'enfant du fait de l'activité excrétée dans le lait est inférieure à 1 mSv. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER IODURE (123I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie/Mode d'administration Le contenu du flacon d'iodure ( 123 I) de sodium ne doit pas être administré directement au patient. Mode d'emploi, instructions concernant la manipulation L'iodure ( 123 I) de sodium se présente sous forme d 'une solution stérile dans de la soude 0,02M, de pH supérieur à 7,0. La concentration radioactive est de 3 700 MBq/ml à la date et à l'heure de calibration. La pureté radiochimique est au minimum égale à 95 %. L'iodure ( 123 I) de sodium est utilisé comme précurseur pour le marquage de différents composés fournis sous forme de trousses. Il ne doit pas être administré directement au patient. Les précautions appropriées d'asepsie et de radioprotection doivent être respectées. Avant utilisation, le conditionnement, le pH, l'activité et le spectre gamma doivent être vérifiés. Le flacon doit être conservé dans sa protection plombée. Il ne doit pas être ouvert. Après désinfection du bouchon, la solution doit être prélevée aseptiquement à travers le bouchon à l'aide d'une seringue et d'une aiguille stériles à usage unique. Le mode d 'emploi d 'un produit radiopharmaceutique marqué à l'iode-123, préparé avec l'iodure ( 123 I) de sodium, est spécifique à chaque molécule marquée. Le mode d 'emploi est indiqué dans la notice de chaque produit radiopharmaceutique. Tout le matériel utilisé pour la préparation et l'administration d'un produit radiopharmaceutique, y compris les restes éventuels de produit non utilisés et leur conditionnement, doivent être décontaminés ou traités comme des déchets radioactifs et éliminés en accord avec les réglementations nationales et internationales. Le matériel contaminé doit être éliminé avec les déchets radioactifs en accord avec les réglementations nationales et internationales. Dosimétrie Etant donné le procédé de production de l'iode-123, l'iode-125, qui a une période plus longue que l'iode-123, peut être présent, ce qui augmente la dose de radiations délivrée aux différents organes. Les doses de radiations délivrées aux différents organes lors de l'injection intraveineuse d'un produit radiopharmaceutique marqué à l'iode-123, préparé avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Elles sont indiquées dans la notice de chaque produit radiopharmaceutique. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] que vous n'auriez dû: Aucun surdosage n'est possible, ce produit n'est pas destiné à être administré au patient. La conduite à tenir en cas de surdosage d'un produit radiopharmaceutique marqué à l'iode-123, préparé avec l'iodure ( 123 I) de sodium, est spécifique à chaque molécule marquée. Elle est indiquée dans la notice de chaque produit radiopharmaceutique. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables des produits radiopharmaceutiques marqués à l'iode-123, préparés avec l'iodure ( 123 I) de sodium, sont spécifiques à chaque molécule marquée. Ces effets indésirables sont indiqués dans la notice de chaque produit radiopharmaceutique. Pour chaque patient, l'exposition aux rayonnements ionisants doit être justifiée par le bénéfice attendu. La radioactivité administrée doit être telle que la dose absorbée qui en découle soit aussi faible que possible, en gardant à l'esprit la nécessité d 'obtenir un diagnostic. L'exposition aux rayonnements ionisants peut potentiellement induire des cancers et/ou développer des anomalies héréditaires. L'expérience montre que, pour les examens diagnostiques de médecine nucléaire, la fréquence des effets secondaires est très faible en raison des faibles activités utilisées. Pour la plupart des examens de médecine nucléaire, la dose efficace (E) est inférieure à 20 mSv. Des doses plus élevées peuvent être justifiées dans certaines circonstances. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER IODURE (123I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] après la date de péremption mentionnée sur le flacon. La date et l'heure de péremption sont indiquées sur le conditionnement externe et sur chaque flacon. Conditions de conservation La durée de conservation du produit est de 2 jours après la date de libération. Le produit doit être conservé à une température ne dépassant pas +25°C dans son conditionnement d'origine. Le stockage doit être effectué conformément aux réglementations nationales relatives aux produits radioactifs. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Sans objet. Que contient IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] ? La substance active est: Iodure ( 123 I) de sodium ............................................................... 3 700 MBq à la date et à l'heure de calibration Pour 1 ml. Ce produit est sans entraîneur et ne contient pas de conservateur antimicrobien. Il est conditionné sous atmosphère d'azote. L'iode-123 est produit par irradiation protonique de xénon-124. La période de l'iode-123 est de 13,27 heures. Il décroît en tellure-123 par capture électronique suivie d'une émission de rayonnement gamma de 159 keV (83,3 %), et de rayonnement X de 27 keV (86,6 %). L'iode-123 peut contenir comme impuretés radionucléidiques de l'iode-125 et du tellure-121. L'iode-125 a une période de 59,402 jours et é met un rayonnement gamma de 35 keV (6,7 %) et un rayonnement X de 27 keV (114 %). Le tellure-121 a une période de 16,8 jours et ses principaux photons gamma ont des énergies de 573 keV (79 %), 508 keV (19 %) et 470 keV (2 %), sont également émis des rayonnements X de 26 keV (64 %) et de 30 keV (13 %). L'activité due à des radionucléides autres que l'iode-123 est inférieure à 0,3 % de l'activité totale à la date et l'heure de péremption. Les autres composants sont: Soude. Forme pharmaceutique et contenu Qu'est-ce que IODURE ( 123 I) DE SODIUM, CIS bio international, précurseur radiopharmaceutique [Réference: I-123-S-1] et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de précurseur radiopharmaceutique. Flacon de 15 ml en verre, fermé par un bouchon en caoutchouc recouvert de téflon et scellé par une capsule en aluminium. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire CIS BIO INTERNATIONAL RN 306 BP 32 91192 Gif-sur-Yvette Cedex Exploitant CIS BIO INTERNATIONAL B.P. 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS BIO INTERNATIONAL RN 306, SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}