{
  "authors": [
    {
      "author": "Mohamed Elbouderkaoui"
    },
    {
      "author": " Solayman Ajdakar"
    },
    {
      "author": " Nourddine Rada"
    },
    {
      "author": " Ghizlan Draiss"
    },
    {
      "author": " Mohamed Bouskraoui"
    }
  ],
  "doi": "10.11604/pamj.2015.21.184.6295",
  "publication_date": "2015-07-07",
  "id": "FR101316",
  "url": "https://www.panafrican-med-journal.com/content/article/21/184/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agissait d'un enfant de 7 ans de sexe féminin, sans antécédents pathologiques particuliers, qui a présenté suite à un épisode de diarrhées liquidiennes, un déficit des membres inférieurs ascendant, bilatéral et symétrique. L'examen clinique avait montré une tétraplégie, une anesthésie thermo-algique des deux membres inférieurs et une abolition des reflexes ostéo-tendineux. Le diagnostic de syndrome de Guillain Barrée était suspecté. La ponction lombaire était non concluante. L'électroneuromyogramme était en faveur d'une polyneuropathie axonale sensitivomotrice. L'évolution était marquée par l'apparition d'une détresse respiratoire et de troubles de déglutition, ayant nécessité l'hospitalisation en réanimation pendant cinq jours. Par la suite, la patiente avait développé, des céphalées intenses avec des troubles visuels et une incontinence urinaire. A l'examen l'enfant était conscient sans signes méningés, l'examen des paires crâniennes avait montré une cécité bilatérale avec une paralysie faciale centrale droite. Le réflexe cutanéo-plantaire était en extension (Babinski bilatéral).\nLe bilan biologique a montré une hyperleucocytose à 14000 élément/uL, la protéine C réactive était à 0 mg/l, le bilan rénal et hépatique et l'ionogramme sanguin étaient normaux. Les sérologies n'étaient pas disponibles. L'imagerie par résonance magnétique (IRM) a mis en évidence la présence de lésions hyper-intenses de taille et de forme variables au niveau de la substance blanche du centre ovale, des régions para-ventriculaires et des noyaux gris centraux, avec présence de plages étendues hyper intenses intéressant les cordons postéro-latéraux au niveau de la moelle cervicale. L'aspect était en faveur d'une ADEM.\nLe diagnostic de l'association de syndrome de Guillain Barrée et de l'ADEM était retenu devant l'association d'une atteinte périphérique et centrale et les résultats de l'ENMG et de l'IRM. La patiente était mise sous méthylprédnisolone 30 mg/kg/j en bolus pendant 3 jours puis relais par voie orale à raison de 2mg/kg/J pendant 4 semaines. L'évolution à court terme était marquée par la récupération totale sur le plan visuel. La récupération motrice au niveau des membres supérieurs était complète. Au niveau des membres inférieurs l'enfant a gardé un déficit moteur avec une force musculaire coté 3/5. Le suivi à long terme n'a pas pu être assuré, la patiente a été perdue de vue."
}