{
  "authors": [
    {
      "author": "Adil El Alaoui"
    },
    {
      "author": " Ilyas Rabhi"
    },
    {
      "author": " Aliou Bah"
    },
    {
      "author": " Mouhcine Sbiyaa"
    },
    {
      "author": " Amine Mezzani"
    },
    {
      "author": " Badr Alami"
    },
    {
      "author": "  Amine Marzouki"
    },
    {
      "author": " Fawzi  Boutayeb"
    }
  ],
  "doi": "10.11604/pamj.2015.22.353.8263",
  "publication_date": "2015-12-11",
  "id": "FR101392",
  "url": "https://www.panafrican-med-journal.com/content/article/22/353/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un patient de 22ans, joueur de hand-ball depuis 7ans, qui a subi un traumatisme lors de la pratique sportive en chutant sur son épaule gauche. L'examen initial a retrouvé une douleur et impotence fonctionnelle du membre supérieure gauche, une épaule bloquée en adduction rotation interne. L'examen vasculo-nerveux est sans anomalies ainsi l'examen cutané. La radiographie de l'épaule face et profil pratiquées en urgence ont montré une luxation postérieure de l'épaule. Un complément scannographique a été réalisé et qui a objectivé une encoche antérieure de Mac Laughlin de la tête humérale. Une réduction de la luxation à foyer fermé a été réalisée sous anesthésie générale et curarisation, l'épaule restait instable, d'où l'indication d'une réduction à foyer ouvert et stabilisation de l'épaule par transfert musculaire. Cette technique chirurgicale consiste par voie d'abord délto-pectorale à un transfert du muscle sub-scapulaire resté pédiculé sur le tubercule mineure, ce qui offre l'avantage d'un meilleur comblement de l'encoche céphalique par le trochin, et d'une fixation plus solide de la réinsertion du sub-scapulaire par 2 vis spongieuses. Les examens clinique et radiologique de l'épaule en per opératoire montrent une épaule stable avec un secteur de mobilité normal. Un scanner de contrôle réalisé le lendemain de l'intervention qui a objectivé une tête humérale en place, avec un bon comblement de l'encoche céphalique. Le membre supérieur était immobilisé en légère rotation externe pour une durée de 4 semaines suivi de rééducation. La reprise de l'activité sportive était sans problème au 6 éme mois."
}