{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108215",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60073608&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LEVOCETIRIZINE EG 5 mg, comprimé pelliculé Dichlorhydrate de lévocetirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LEVOCETIRIZINE EG 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? 3. Comment prendre LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : R06AE09. Le principe actif de LEVOCETIRIZINE EG 5 mg, comprimé pelliculé est la lévocétirizine (dichlorhydrate de lévocétirizine). La lévocétirizine appartient à la classe pharmacothérapeutique des antihistaminiques. La lévocétirizine est un agent antiallergique utilisé pour traiter les symptômes associés aux affections allergiques telles que: · la rhinite allergique saisonnière (rhume des foins) ou perannuelle (ex: allergie aux acariens ou aux poils d'animaux) ; · l'urticaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? Ne prenez jamais LEVOCETIRIZINE EG 5 mg, comprimé pelliculé · si vous êtes allergique à la lévocetirizine, à l’hydroxyzine ou aux dérivés de la pipérazine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une insuffisance rénale sévère (avec une clairance de la créatinine inférieure à 10). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LEVOCETIRIZINE EG 5 mg, comprimé pelliculé . · S’il est probable que vous ne soyez pas capable de vider votre vessie (en raison d’affections telles qu’une lésion de la moelle épinière ou une hypertrophie de la prostate), demandez conseil à votre médecin. · Si vous êtes épileptique ou si vous êtes sujets aux convulsions, demandez conseil à votre médecin, car LÉVOCÉTIRIZINE EG peut aggraver les crises. · Si vous avez prévu de passer des tests allergologiques, demandez à votre médecin si vous devez arrêter la prise de LÉVOCÉTIRIZINE EG pendant plusieurs jours avant les tests. Ce médicament peut avoir une incidence sur les résultats des tests allergologiques. · Si vous avez une insuffisance rénale, parlez-en à votre médecin, il peut être nécessaire de diminuer la dose. Enfants et adolescents. L’utilisation de LEVOCETIRIZINE EG n'est pas adapté à l'enfant de moins de 6 ans, les comprimés pelliculés à 5 mg ne permettent pas d'adapter la dose Autres médicaments et LEVOCETIRIZINE EG 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. LEVOCETIRIZINE EG 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool LEVOCETIRIZINE EG 5 mg, comprimé pelliculé peut être pris au cours ou en dehors des repas. La prudence est recommandée en cas d'absorption d'alcool en même temps que LEVOCETIRIZINE EG 5 mg, comprimé pelliculé. Chez des patients sensibles, l'effet de la prise d'alcool peut être plus important ou différent lors du traitement par la lévocétirizine. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Aux doses préconisée, LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ne devrait pas affecter votre capacité à conduire un véhicule ou utiliser une machine. Cependant somnolence, fatigue et asthénie ont été décrits chez certains patients traités. Par conséquent, les patients susceptibles de conduire un véhicule, ou de manipuler un outil ou une machine potentiellement dangereux, devront évaluer au préalable leur réponse au traitement. LEVOCETIRIZINE EG 5 mg, comprimé pelliculé contient du lactose. LEVOCETIRIZINE EG 5 mg, comprimé pelliculé contient du lactose. Si vous présentez une intolérance à certains sucres, demandez conseil à votre médecin avant de prendre ce médicament. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament 3. COMMENT PRENDRE LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? Respectez toujours la posologie indiquée par votre médecin, même si vous n'avez pas de symptômes. En cas de doute, consultez votre médecin ou votre pharmacien. Posologie La posologie habituelle chez l'adulte et l'enfant à partir de 6 ans est d'un comprimé de 5 mg par jour. Les comprimés devront être avalés entiers avec une boisson sans être croqués. Ils peuvent être pris au cours ou en-dehors des repas. Le comprimé LEVOCETIRIZINE EG n'est pas adapté aux enfants de moins de 6 ans. Si vous êtes atteint d'insuffisance rénale, il pourra être nécessaire de réduire la dose de lévocétirizine à un comprimé tous les deux ou trois jours. En fonction de votre fonction rénale, votre médecin décidera de la dose et de la fréquence à laquelle vous devez prendre la lévocétirizine. Si vous êtes atteint d'insuffisance hépatique, il n'y a pas lieu de modifier la dose de lévocétirizine qui peut être administrée. Chez les patients atteints d'insuffisances rénale et hépatique associées, il pourra être nécessaire de réduire la dose de lévocétirizine à un comprimé tous les deux ou trois jours. En fonction de votre fonction rénale, votre médecin décidera de la dose et de la fréquence à laquelle vous devez prendre la lévocétirizine. Durée du traitement Votre médecin vous indiquera pendant combien de temps vous devez prendre la lévocétirizine. Si vous avez pris plus de LEVOCETIRIZINE EG 5 mg, comprimé pelliculé que vous n’auriez dû Il est important de ne pas dépasser la dose recommandée. Prévenez immédiatement votre médecin ou votre pharmacien si vous avez pris trop de comprimés. Les symptômes d'un surdosage peuvent comprendre: confusion, diarrhée, étourdissement, sensation de fatigue, maux de tête, sensation de malaise, dilatation des pupilles, démangeaisons, agitation, somnolence, endormissement, accélération des battements cardiaques, tremblements et difficultés à uriner. Prenez avec vous cette notice et tous les comprimés restants pour les montrer au médecin. Si vous oubliez de prendre LEVOCETIRIZINE EG 5 mg, comprimé pelliculé Si vous avez oublié de prendre un comprimé, continuez avec la prochaine dose comme d'habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LEVOCETIRIZINE EG 5 mg, comprimé pelliculé L’arrêt du traitement n’a normalement aucun effet négatif. Toutefois, dans de rares cas, un prurit (démangeaisons intenses) est possible si vous arrêtez de prendre LÉVOCÉTIRIZINE EG même si ces symptômes n’étaient pas présents avant l’initiation du traitement. Les symptômes peuvent disparaître spontanément. Dans certains cas, les symptômes peuvent être intenses et peuvent nécessiter la reprise du traitement. Les symptômes disparaissent normalement à la reprise du traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquents : peuvent survenir chez 1 patient traité sur 10 Bouche sèche, maux de tête, fatigue et somnolence Peu fréquents : peuvent survenir chez 1 patient traité sur 100 Épuisement et douleurs abdominales Fréquence indéterminée : ne peut être estimée sur la base des données disponibles D’autres effets secondaires ont également été signalés, tels que : palpitations, augmentation du rythme cardiaque, crises convulsives, fourmillements, vertiges, syncopes, tremblements, dysgueusie (altération du sens du goût), sensation de rotation ou de mouvement, troubles visuels, vision floue, des mictions douloureuses ou difficiles, incapacité à vider totalement sa vesse, œdème, prurit (démangeaisons), rash, urticaire (gonflement, rougeur et démangeaisons de la peau), éruption cutanée, essoufflement, prise de poids, douleurs musculaires, douleurs articulaires, agressivité ou agité, hallucinations, dépression, insomnie, pensées récurrentes ou idées suicidaires, hépatite, anomalies de la fonction hépatique, vomissements, augmentation de l’appétit, nausées, diarrhées et crises oculogyres (mouvements circulaires incontrôlés des yeux). Prurit (démangeaisons intenses) à l’arrêt du traitement. Aux premiers signes de réaction d’hypersensibilité , cessez de prendre LÉVOCÉTIRIZINE EG et informez votre médecin. Les symptômes de réaction d’hypersensibilité peuvent inclure : gonflement de la bouche, de la langue, du visage et/ou de la gorge, difficultés de respiration ou de déglutition (oppression thoracique ou respiration sifflante), urticaire, chute soudaine de la pression artérielle entraînant une chute ou un choc, et sont potentiellement fatals. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LEVOCETIRIZINE EG 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver dans l'emballage extérieur d'origine, à l'abri de l'humidité. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LEVOCETIRIZINE EG 5 mg, comprimé pelliculé · La substance active est : Dichlorhydrate de lévocetirizine........................................................................................... 5 mg Pour un comprimé pelliculé. · Les autres composants sont : cellulose microcristalline, lactose monohydraté, stéarate de magnésium. Pelliculage: hypromellose (E 464), dioxyde de titane (E 171) et macrogol 400. Qu’est-ce que LEVOCETIRIZINE EG 5 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, biconvexe, ovale, de couleur blanche à blanc cassé, et portant la gravure en creux « L9CZ » sur une face et « 5 » sur l'autre face. Boîtes de 7, 10, 14, 15, 20, 21, 28, 30, 40, 50, 56, 60, 70, 90, 100, 112 ou 120 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant SYNTHON B.V. MICROWEG 22 6545 CM NIJMEGEN PAYS-BAS ou SYNTHON HISPANIA S.L. CASTELLO 1 POLIGONO LAS SALINAS 08830 SANT BOI DE LLOBREGAT ESPAGNE ou STADA ARZNEIMITTEL AG STADASTRASSE 2 - 18 61118 BAD VILBEL ALLEMAGNE ou N.V. EUROGENERICS S.A. HEIZEL ESPLANADE HEYSEL B 22 1020 BRUSSEL/BRUXELLES BELGIQUE ou LAMP SANPROSPERO S.P.A. VIA DELLA PACE, 25/A 41030 SAN PROSPERO (MODENA) ITALIE ou CLONMEL HEALTHCARE LTD WATERFORD ROAD CLONMEL, CO. TIPPERARY IRLANDE ou GENUS PHARMACEUTICALS PARK VIEW HOUSE 65 LONDON ROAD NEWBURY BERKSHIRE RG141JN ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}