{
  "authors": [
    {
      "author": "Hicham Hachimi"
    },
    {
      "author": " Latifa Tahiri"
    },
    {
      "author": " Nadira Kadi"
    },
    {
      "author": " Abdelhalim Ibrahimi"
    },
    {
      "author": " Abdelmajid Elmrini"
    },
    {
      "author": " Taoufik Harzy"
    }
  ],
  "doi": "10.11604/pamj.2012.11.53.693",
  "publication_date": "2012-03-21",
  "id": "FR101030",
  "url": "https://www.panafrican-med-journal.com/content/article/11/53/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Mlle K.K âgée de 18 ans, sans antécédents pathologiques notables, qui présente depuis 2 ans des douleurs de la cheville et du médio-pied droit d’horaire inflammatoire, quelques mois plus tard, ces douleurs se sont aggravées avec apparition de tuméfaction en regard du medio-pied droit sans signes inflammatoires en regard. Le tout évoluant dans un contexte d’apyrexie et de conservation de l’état général. L’examen clinique a objectivé la présence de synovite au niveau du médio-pieds sans signes inflammatoires en regard, la mobilisation des articulations du médio-pied était douloureuse. La patiente a bénéficiée d’un bilan biologique qui n’a pas montré de syndrome inflammatoire avec vitesse de sédimentation à 10 mm, et une C-réactive protéine à 7 mg/l, vu le caractère insidieux un bilan phtysiologique a était demandé, notamment une intradermoréaction à la tuberculine qui est revenue positive à 9mm, la recherche de bacille de koch dans les expectorations était négative et la radiographie de thorax ne montrait pas de lésion radiologique, notamment pas de signe radiologique en faveur de la tuberculose. La radiographie des pieds a montrée des géodes et des érosions osseuses des os naviculaire et des cunéiformes avec destruction des surfaces articulaires.d’ou la réalisation d’une IRM qui a révélée une synovite des articulations du médio-pied droit responsable de larges géodes osseuses et d’anomalies du signal évoquant en une arthropathie infectieuse type tuberculose. Une ponction articulaire avait objectivée une formule panachée, 1500 éléments blanc par mm3 avec 40% de lymphocytes et la recherche de bacilles de koch était négative a l’examen direct. La biopsie synoviale et osseuse avec étude anatomopathologique qui a montrée la présence de larges foyers de nécrose caséeuse sur un fond lymphoplasmocytaire et de nombreux follicules épithélioides et giganto-cellulaires confirmant la tuberculose du médio-pied. Un traitement par antibiothérapie antibacillaire pendant six mois, conformément au programme national marocain de lutte anti-tuberculeuse, a été démarré chez la patiente à base de l’association éthambutol, pyrazinamide, isoniazide et rifampicine pendant deux mois puis l’association pyrazinamide et rifampicine pendant quatre mois."
}