{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109300",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66531838&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MYLERAN 2 mg, comprimé pelliculé Busulfan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien votre. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MYLERAN 2 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MYLERAN 2 mg, comprimé pelliculé ? 3. Comment prendre MYLERAN 2 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MYLERAN 2 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MYLERAN 2 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L01AB01 Agents alkylants – alkylsulfonates. Indications thérapeutiques MYLERAN est préconisé dans le traitement de certaines maladies du sang et dans la préparation à la greffe de moelle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MYLERAN 2 mg, comprimé pelliculé ? Ne prenez jamais MYLERAN 2 mg, comprimé pelliculé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en association avec le vaccin contre la fièvre jaune et la phénytoïne dans certaines conditions d'utilisation, · en cas d'antécédents de résistance au busulfan, · en cas d’allergie au busulfan Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin, en association avec l'itraconazole et le métronidazole (médicaments traitant les infections dues à des champignons microscopiques) et avec les vaccins vivants atténués : rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre MYLERAN 2 mg, comprimé pelliculé . Mises en garde spéciales Vous devrez subir régulièrement des analyses de sang, indispensables à la surveillance de votre traitement. Le traitement par MYLERAN peut entraîner une augmentation du taux d'acide urique dans le sang. Votre médecin pourra donc vous administrer d'autres médicaments destinés à traiter cet excès d'acide urique et vous conseiller de boire abondamment. En raison de la présence de lactose, ce médicament ne doit pas être utilisé en cas de galactosémie, de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Précautions d'emploi Si vous ressentez une gêne respiratoire, prévenez votre médecin car un arrêt du traitement pourrait être nécessaire. Les comprimés doivent être manipulés avec précaution en évitant autant que possible un contact prolongé avec la main. Ne pas broyer les comprimés. Contraception: Une méthode efficace de contraception doit être utilisée pendant le traitement par MYLERAN, parlez-en à votre médecin. Enfants Sans objet. Autres médicaments et MYLERAN 2 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment vaccins vivants atténués, phénytoïne dans certaines conditions d'utilisation itraconazole et métronidazole (médicaments traitant les infections dues à des champignons microscopiques), le déférasirox (médicament utilisé pour éliminer l’excès de fer de votre corps). EN REGLE GENERALE, AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN MEME S'IL S'AGIT D'UN MEDICAMENT OBTENU SANS ORDONNANCE. MYLERAN 2 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Les études chez l'animal ont montré un risque d'anomalie chez le fœtus ; en conséquence, la prise de MYLERAN doit être évitée autant que possible si vous êtes enceinte. Si vous n'êtes pas enceinte, des mesures contraceptives efficaces doivent être prises. En cas de survenue de grossesse malgré ces mesures, informez votre médecin immédiatement. L'allaitement est déconseillé en cours de traitement par MYLERAN. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. MYLERAN 2 mg, comprimé pelliculé contient du Lactose. 3. COMMENT PRENDRE MYLERAN 2 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Elle dépend des indications, MYLERAN doit être utilisé en suivant rigoureusement les indications du médecin traitant. Si vous avez l'impression que l'effet de MYLERAN 2 mg, comprimé pelliculé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Fréquence d'administration MYLERAN peut être pris en une seule ou plusieurs prises par jour. Si vous avez pris plus de MYLERAN 2 mg, comprimé pelliculé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre MYLERAN 2 mg, comprimé pelliculé : Si vous avez oublié de prendre une dose de votre médicament, prenez la dose dès que possible, puis poursuivez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre MYLERAN 2 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents sont liés à l'action du médicament sur les cellules sanguines : baisse du nombre de globules rouges, de globules blancs et des plaquettes parfois irréversible, saignements anormaux et ecchymoses, infections parfois accompagnées par de la fièvre et des frissons. D'autres effets peuvent survenir : · Des troubles digestifs comme nausées et vomissements, diarrhées et ulcérations au niveau de la bouche. · Des zones de coloration plus foncée de la peau peuvent s'observer en particulier chez les sujets à peau brune, au niveau du cou, du tronc, du ventre et des paumes des mains. · Des réactions cutanées : urticaire, éruptions cutanées diverses, sécheresse et fragilité de la peau parfois accompagnées d'une sécheresse de la bouche. · Une chute des cheveux. · Des leucémies aiguës. · Des pneumonies ont été décrites après traitement par MYLERAN. Elles peuvent se manifester par les symptômes suivants : toux, essoufflement. Si vous ressentez des difficultés respiratoires, une toux ou des douleurs de la poitrine, veuillez en parler immédiatement à votre médecin. · Des cas de tamponnade cardiaque (compression aiguë du cœur) ont été observés chez des patients ayant reçu du busulfan dans le cadre d'une préparation à la transplantation médullaire en particulier chez des patients thalassémiques. Effets rencontrés plus rarement : · MYLERAN peut parfois provoquer des troubles de la fonction hépatique (jaunisse), des troubles oculaires, des convulsions à fortes doses, une augmentation du volume des seins, une myasthénie (faiblesse musculaire potentiellement grave), une émission d'urines sanglantes, des dysplasies épithéliales (anomalies d'un tissu pouvant constituer un état pré-tumoral). · Des troubles du cycle menstruel peuvent se produire chez les femmes en préménopause et l'apparition de la puberté peut être empêchée chez les jeunes filles et les pré-adolescentes lors de traitement à doses élevées. · Des troubles de la reproduction ont été signalés chez l'homme et la femme. · En cas de traitement prolongé, une insuffisance surrénalienne (glande située au-dessus des reins) peut apparaître et être accompagnée de fatigue, anorexie et perte de poids. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Inconnue (fréquence impossible à estimer à partir des données disponibles) · Développement incomplet des dents Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MYLERAN 2 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après EXP. A conserver à une température ne dépassant pas 25°C Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MYLERAN 2 mg, comprimé pelliculé · La(les) substance(s) active(s) est (sont) : Busulfan ..................................................................................................................................... 2 mg Pour un comprimé pelliculé. · Les autres composants sont : Lactose anhydre, amidon de maïs, stéarate de magnésium, hypromellose, dioxyde de titane, triacétine. Qu’est-ce que MYLERAN 2 mg, comprimé pelliculé et contenu de l’emballage extérieur MYLERAN se présente sous forme de comprimé pelliculé. Boîte de 25. Titulaire de l’autorisation de mise sur le marché ASPEN PHARMA TRADING LIMITED 3016 LAKE DRIVE CITYWEST BUSINESS CAMPUS DUBLIN 24 IRLANDE Exploitant de l’autorisation de mise sur le marché H.A.C. Pharma PÉRICENTRE II 43/45, AVENUE DE LA CÔTE DE NACRE 14000 CAEN France Fabricant EXCELLA GmbH & CO. KG NÜRNBERGER STRASSE 12 90537 FEUCHT ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}