{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104700",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60002867&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CURASPOT 5 %, gel Peroxyde de benzoyle Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 4 à 6 semaines. Que contient cette notice ? 1. Qu'est-ce que Curaspot 5%, gel et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Curaspot 5%, gel ? 3. Comment utiliser Curaspot 5%, gel ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Curaspot 5%, gel? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Curaspot 5%, gel ET DANS QUELS CAS EST-IL UTILISE ? CURASPOT 5%, gel est un anti-acnéique local contenant du peroxyde de penzoyle. Il est utilisé dans le traitement de l’acné légère à modérée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Curaspot 5%, gel ? N’utilisez jamais Curaspot 5%, gel : · si vous êtes allergique (hypersensible) au peroxyde de benzoyle ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique (hypersensible) à d'autres peroxydes (ex. eau oxygénée). Avertissements et précautions Mises en garde · Les patients à peau sensible ou sensibilisée par d’autres traitements préalables (acide rétinoïque…) doivent être avertis de certains effets secondaires pouvant apparaître au cours du traitement. Eviter d’appliquer Curaspot sur les zones cutanées fortement enflammées et les plaies ouvertes. · Seulement pour un usage externe, ne pas avaler. · Une prudence particulière s’impose chez les sujets blonds ou roux à peau fragile et pour les lésions siégeant dans les zones plus sensibles (visage, cou, creux sous-claviculaire), · Ne pas laisser à la portée des enfants. Précautions d’emploi · Lors des premières applications, il convient pour tester la sensibilité individuelle, d’effectuer un essai répété sur une surface cutanée réduite (« touche d’essai »), · Des précautions particulièrement importantes s’imposent pour les applications sur le visage : éviter le contact avec les yeux et les paupières, la bouche, les narines et les muqueuses. Si tel était le cas, il est recommandé d’effectuer un lavage soigneux à l’eau, · Une prudence particulière s’impose lors d’un traitement simultané avec d’autres préparations surtout avec celles qui entraînent une desquamation de la peau (« peau qui pèle »). Si, avant le traitement par CURASPOT 5%, gel le patient a déjà été traité avec des préparations exfoliantes, il est recommandé d’attendre la guérison des lésions cutanées, · Les radiations solaires et de lampes à ultra-violets provoquent une irritation supplémentaire, il y a donc lieu d’éviter au maximum une exposition. Les patients porteurs d’un érythème solaire doivent attendre la disparition des signes avant d’entreprendre un traitement par cette préparation. · Une légère irritation (sensation de brûlure, rougeurs et desquamation de la peau/peau qui pèle) peuvent apparaître, surtout au début du traitement). · Lorsque la sensation de cuisson et les rougeurs deviennent trop importantes, l’arrêt du traitement est conseillé. · Pour la toilette quotidienne, il est préférable d’utiliser des produits nettoyants non irritants du type lotion nettoyante aqueuse (sans lipide) et des pains sans savon. · Curaspot peut provoquer un gonflement de la peau et des vésicules. En cas d’apparition de ce symptôme, le traitement doit être interrompu. ATTENTION IMPORTANT : Ce gel peut blanchir ou décolorer les cheveux, les ongles, ainsi que les fibres textiles naturelles ou synthétiques (vêtements, literie, linge de toilette). Enfants et adolescents Ne pas utiliser ce médicament chez les enfants âgés de moins de 12 ans. On ne sait pas s’il agit sur eux ou s’il peut être utilisé en toute sécurité Autres médicaments et Curaspot 5%, gel Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Curaspot 5%, gel avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En l'absence de données sur le passage de ce médicament dans le lait maternel, il est préférable de ne pas l'utiliser pendant l'allaitement. Si néanmoins vous l’utilisez pendant l’allaitement, afin d’éviter un contact accidentel avec le bébé, vous ne devez pas appliquer CURASPOT sur la poitrine. Conduite de véhicules et utilisation de machines Sans objet. Curaspot 5%, gel contient Sans objet. 3. COMMENT UTILISER CURASPOT 5%, gel ? Réservé uniquement à l’USAGE EXTERNE. Voie cutanée Mode d’administration 1 - Nettoyez et séchez les zones à traiter (visage, dos, torse...). 2 - Presser doucement le tube à la base pour déposer sur le bout du doigt une quantité de gel suffisante pour couvrir les zones à traiter. 3 - Appliquez et laissez le gel en place pendant 1 à 5 minutes. 4 - Rincez abondamment à l’eau claire les parties du corps traitées. 5 - Séchez les zones traitées. 6 - Lavez-vous les mains soigneusement et refermez bien le tube. Il est important de noter qu’après application, le gel doit être RINC É. Fréquence et moment auquel le médicament doit être utilisé : 1 ou 2 fois par jour, le matin et le soir au coucher. Chez les personnes à peau sensible, il est recommandé d’appliqué le gel 1 fois par jour. Une irritation discrète est possible, surtout en début de traitement; elle ne témoigne pas d’une intolérance ou d’une allergie au médicament tant qu’elle reste modérée. Il convient cependant de tester la sensibilité individuelle en faisant précéder la mise en route du traitement par une « touche d’essai » (applications répétées sur une petite surface de peau pendant une dizaine de jours consécutifs). L’amélioration est visible dans la plupart des cas après 4 à 6 semaines de traitement. Cependant une utilisation plus longue peut être nécessaire. En raison du risque de décoloration des fibres textiles naturelles ou synthétiques, il est conseillé d’utiliser du linge (oreiller, draps, serviettes de toilette) de couleur claire, de bien se laver les mains après application et de rincer abondamment les parties du corps traitées. Si vous avez utilisé plus de de Curaspot 5%, gel que vous n’auriez dû Curaspot 5 %, gel est indiqué pour un usage externe seulement. Si vous appliquez plus de gel que nécessaire, les résultats ne seront pas meilleurs ou plus rapides ; par contre une irritation plus sévère peut se développer. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser Curaspot 5%, gel Sans objet. Si vous arrêtez d’utiliser Curaspot 5%, gel Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Effets indésirables très fréquents (touchant plus de 1 personne sur 10) : o Sécheresse de la peau o Rougeurs de la peau o Desquamation (peau qui pèle) o Sensation de brûlure de la peau. Ces effets sont généralement réversibles si la fréquence d’application est diminuée ou si le traitement est arrêté. · Effets indésirables fréquents (touchant moins de 1 personne sur 10) : o Démangeaison (prurit) o Irritation de la peau (dermite irritante de contact) · Fréquence d’apparition non connue (ne peut être déterminée avec les données disponibles) : o Gonflement du visage o Gonflement des paupières o Eruption sur la peau o Douleur de la peau (picotements) o Sensibilité au soleil o Dermite allergique de la peau o Réactions allergiques : difficultés pour respirer, brusque gonflement du visage, de la bouche ou du cou (œdème de Quincke), choc allergique. Si vous présentez l’un de ces symptômes, arrêtez l’application du produit et contactez immédiatement un médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CURASPOT 5%, gel ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas + 25°C. Adressez-vous à votre pharmacien ou à votre médecin : · Si vous avez besoin d’information ou de conseil supplémentaires, · Si vous n’êtes pas sûr(e) que ce médicament est bien adapté à votre cas, en particulier, · Si vous êtes enceinte ou si vous allaitez, · Si vous avez, en dehors de ce que vous voulez traiter par ce médicament, une autre maladie, · Si vous prenez d’autres médicaments en même temps, même s’ils sont vendus sans ordonnance, · Si vous avez déjà été allergique à un médicament, · Si au cours de l’utilisation de ce médicament, vous ressentez des effets gênants. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Curaspot 5%, gel · La substance active est : Peroxyde de benzoyle...................................................................................................... 5,00 g Pour 100 g de gel. · Les autres composants sont : le copolymère méthacrylique (POLYTRAP 6603), le glycérol, le carbomère 940, l'oléfine sulfonate de sodium (C14-C16), solution de l'hydroxyde de sodium à 10 %, et l'eau purifiée. Qu’est-ce que Curaspot 5%, gel et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel. Tube (PE) de 50 ou 100 g, avec une capsule en polypropylène blanc. Titulaire de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX Fabricant LABORATOIRE GALDERMA ZI MONTDESIR 74540 ALBY SUR CHERAN Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}