{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105461",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68125163&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DYSALFA 5 mg, comprimé Chlorhydrate de térazosine dihydraté Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DYSALFA 5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DYSALFA 5 mg, comprimé ? 3. Comment prendre DYSALFA 5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DYSALFA 5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DYSALFA 5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MÉDICAMENTS UTILISÉS DANS L’HYPERTROPHIE BÉNIGNE DE LA PROSTATE/ALPHA-BLOQUANTS - Code ATC : G04CA03. DYSALFA 5 mg comprimés contient la substance active térazosine, un médicament indiqué dans le traitement de l’hypertrophie bénigne de la prostate et visant à améliorer les symptômes au niveau de la vessie dans le cadre de troubles neurogènes de la vessie (problèmes au niveau des nerfs contrôlant le remplissage et le vidage de la vessie) chez les adultes et les enfants de 12 ans et plus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DYSALFA 5 mg, comprimé ? Ne prenez jamais DYSALFA 5 mg, comprimé : · si vous êtes allergique à la térazosine ou à tout autre ingrédient de ce médicament, mentionné dans la rubrique 6. · si vous êtes allergique à tout autre bloquant du récepteur adrénergique alpha (médicaments de la même famille chimique que la térazosine) · si vous présentez des antécédents d’hypotension orthostatique (baisse de la tension artérielle lors du passage de la position couchée à la position debout). · si vous présentez des antécédents de syncope mictionnelle (malaise juste après ou pendant la miction). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre DYSALFA 5 mg, comprimé . Consultez votre médecin ou votre pharmacien avant de prendre DYSALFA 5 mg comprimé . Risque de malaises et/ou de vertiges Dans ce cas adopter la position allongée, ces manifestations doivent cesser alors rapidement. Afin de limiter au maximum ce type de réaction, il est indispensable d’observer strictement le schéma posologique prescrit par votre médecin. La première administration sera effectuée le soir au coucher et le patient évitera de se lever brusquement. Toute modification de traitement ou toute reprise de traitement ne doit se faire que sur avis médical. Syndrome de l’iris flasque peropératoire (SIFP) : Si vous devez vous faire opérer prochainement de la cataracte (opacité du cristallin), et si vous avez été ou êtes actuellement traité par DYSALFA 5 mg, informez-en votre ophtalmologiste avant l’opération. DYSALFA 5 mg peut entraîner un effet indésirable pouvant compliquer le geste chirurgical. Cependant, si le chirurgien est prévenu à l’avance, il pourra prendre des précautions appropriées en fonction de votre traitement au moment de l’intervention chirurgicale. DYSALFA 5 mg doit être utilisé avec précaution chez les patients connaissant des troubles hépatiques. DYSALFA 5 mg doit être utilisé avec précaution chez les patients prenant d’autres médicaments susceptibles d’affecter la façon dont le foie traite les médicaments. Consultez votre médecin ou votre pharmacien avant de prendre ce médicament. DYSALFA 5 mg doit être utilisé avec précaution chez les patients atteints d’insuffisance hépatique. Lors des essais cliniques portant sur DYSALFA 5 mg, une baisse légère mais significative de certains composants du sang (hématocrite, hémoglobine, globules blancs, protéine totale et albumine) a été observée. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit enlactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. La prudence s’impose chez le sujet traité par des médicaments antihypertenseurs, en raison d’un risque accru d’hypotension orthostatique, chez le sujet âgé de plus de 65 ans et chez le patient coronarien (cardiaque). Ne prenez pas DYSALFA 5 mg pendant la grossesse ou l’allaitement sans l’avis de votre médecin. Si vous interrompez le traitement par DYSALFA 5 mg pendant 48 heures ou plus, il sera nécessaire d’observer à nouveau un schéma posologique d’augmentation progressive des doses EN SE CONFORMANT STRICTEMENT À L’AVIS MÉDICAL. Enfants et adolescents N’administrez pas ce médicament à des enfants de moins de 12 ans car notre expérience n’est pas suffisante concernant l’utilisation de la térazosine dans ce groupe d’âge. EN CAS DE DOUTE NE PAS HÉSITER À DEMANDER L’AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et DYSALFA 5 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, en particulier les antagonistes du calcium, des inhibiteurs de l’ECA et des diurétiques (médicaments utilisés pour traiter l’hypertension), parlez-en à votre médecin ou à votre pharmacien. Des inhibiteurs de l’enzyme de conversion de l’angiotensine (ECA) et des diurétiques (médicaments utilisés pour augmenter la quantité d’urine émise) anti-inflammatoires (AINS) (médicaments utilisés pour traiter rhume des foins, inflammation et allergies) Théophylline (médicaments utilisés pour traiter l’asthme) Nitrates (médicaments utilisés pour traiter les douleurs thoraciques et l’angine) Metformine, acarbose (médicaments utilisés pour réduire la glycémie) Sildénafil, tadalafil, vardénafil (médicaments utilisés pour traiter l’impuissance) Anesthésiants (médicament utilisé pour induire) Warfarine (médicaments utilisés pour fluidifier le sang) L’administration concomitante avec d’autres antihypertenseurs peut nécessiter une réduction de la dose d’antihypertenseurs et/ou un ajustement de la dose de Dysalfa. Des cas d’hypotension ont été signalés lors de l’utilisation de térazosine avec des inhibiteurs de la phosphodiestérase, tels que le sildénafil et le vardénafil. DYSALFA 5 mg, comprimé avec des aliments, boissons et de l’alcool> Dysalfa peut être pris au cours ou en dehors des repas. Ne pas consommer d’alcool en prenant ce médicament. Informez votre médecin ou votre pharmacien que vous êtes sous DYSALFA 5 mg comprimés si vous devez subir une anesthésie générale car cela peut entraîner une instabilité de la tension artérielle. Grossesse, allaitement et fertilité Ne prenez pas DYSALFA 5 mg comprimés pendant la grossesse ou l’allaitement sans l’avis de votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. La sûreté de la térazosine au cours de la grossesse n’a pas été établie. Dysalfa ne doit pas être utilisé pendant la grossesse sauf impératif clair. Nous ne savons pas si la térazosine passe dans le lait de la mère. Informez votre médecin avant d’allaiter votre enfant si vous prenez Dysalfa Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée par les conducteurs automobiles et les utilisateurs de machine en raison desrisques d’hypotension orthostatique, surtout en début de traitement, et à chaque modification de la posologie. DYSALFA 5 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE DYSALFA 5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est adaptée à chaque cas individuel. Le premier jour : 1 comprimé à 1 mg le soir au coucher. À partir du 2ème jour de traitement, la dose est augmentée à 2 mg par jour, en une prise, pendant une semaine. À partir du 9ème jour, la posologie habituelle est de 5 mg au coucher. SE CONFORMER STRICTEMENT À LA PRESCRIPTION MÉDICALE. Pour les patients souffrant de troubles hépatiques, votre médecin vous conseillera la dose appropriée. L’utilisation de térazosine n’est pas recommandée chez les patients souffrant d’insuffisance hépatique sévère. Informez votre médecin ou votre pharmacien si vous prenez ou commencez à prendre des diurétiques ou tout autre médicament pour traiter l’hypertension car votre dose de térazosine peut devoir être ajustée. Si vous avez pris plus de DYSALFA 5 mg, comprimé que vous n’auriez dû Si vous prenez plus de Dysalfa que prévu, vous pouvez souffrir d’hypotension aiguë. Le malade sera allongé et un traitement de l’hypotension artérielle sera institué (remplissage vasculaire, antihypertenseurs). Contactez votre médecin immédiatement ou rendez-vous à l’hôpital. Si vous oubliez de prendre DYSALFA 5 mg, comprimé Si vous oubliez de prendre une dose, prenez-la dès que possible. Ensuite, poursuivez votre traitement par Dysalfa selon les instructions de votre médecin. Ne prenez pas une double dose pour compenser la dose manquée. Si vous arrêtez de prendre DYSALFA 5 mg, comprimé Sauf si votre médecin vous recommande d’arrêter de prendre votre traitement, il est important que vous continuiez de prendre Dysalfa selon les instructions. Après arrêt du traitement pendant au moins 48 heures, il sera nécessaire d’observer à nouveau un schéma posologique d’augmentation progressive des doses EN SE CONFORMANT STRICTEMENT À L’AVIS MÉDICAL. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Tous les médicaments peuvent provoquer des réactions allergiques bien que les réactions allergiques graves soient très rares. Toute respiration sifflante subite ou difficulté à respirer, tout gonflement des paupières, du visage ou des lèvres, toute rougeur ou démangeaison (en particulier sur tout le corps) doit être signalé(e) à un médecin immédiatement. Les effets le plus souvent rencontrés sont : · hypotension orthostatique avec perte de connaissance, cédant rapidement en position allongée; · vertiges, étourdissements, sensations vertigineuses, ces effets apparaissant plus volontiers en début de traitement et/ou lorsque la posologie est augmentée trop rapidement; · maux de tête; · troubles digestifs légers: nausée, diarrhée, constipation; · sécheresse de la bouche; · congestion nasale; · éruptions cutanées de type allergique. Effets secondaires d’origine et de fréquence inconnues : · œdème de Quincke (gonflement de la peau) · thrombocytopénie (baisse des plaquettes dans le sang) · réaction allergique grave (anaphylaxie) · réactions d’hypersensibilité · dépression · somnolence (envie de dormir) · maux de tête · vertiges · amblyopie (baisse de la vue) · palpitations · tachycardie (rythme cardiaque élevé) · dyspnée (essoufflement soudain ou difficulté à respirer) · infection urinaire · incontinence urinaire · baisse de la libido · troubles de l’érection · priapisme (érection persistante et souvent douloureuse) · asthénie (fatigue) · œdème (rétention de fluides) · prise de poids D’autres événements indésirables signalés lors des essais cliniques ou pendant la phase de mise sur le marché, mais qui ne sont pas clairement associés à l’utilisation de térazosine, incluent : vasodilatation (élargissement des vaisseaux sanguins), rythme cardiaque irrégulier, flatulences, douleurs articulaires, arthrite, toux accrue et mictions plus fréquentes. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DYSALFA 5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DYSALFA 5 mg, comprimé · La substance active est : Chlorhydrate de térazosine dihydraté.................................................................................. 5,935 mg Quantité correspondant à térazosine base anhydre ............................................................. 5,000 mg Pour un comprimé · Les autres composants sont : Lactose monohydraté, amidon de maïs, amidon prégélatinisé, talc, stéarate de magnésium, colorant Burnt Sienna E172 Qu’est-ce que DYSALFA 5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 28. Titulaire de l’autorisation de mise sur le marché AMDIPHARM LIMITED TEMPLE CHAMBERS 3 BURLINGTON ROAD DUBLIN 4 - IRLANDE Exploitant de l’autorisation de mise sur le marché CENTRE SPÉCIALITÉS PHARMACEUTIQUES 76 AVENUE DU MIDI 63802 COURNON D’AUVERGNE Nr. Information Médicale et Pharmacovigilance : 01.47.04.80.46 Fabricant AESICA QUEENBOROUGH LIMITED QUEENBOROUGH KENT ME11 5EL ROYAUME-UNI Ou AESICA PHARMACEUTICALS S.R.L. VIA PRAGLIA,15 10044 PIANEZZA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}