{
  "authors": [
    {
      "author": "Issam Serghini"
    },
    {
      "author": " Youssef Nader"
    },
    {
      "author": " Youssef Qamouss"
    },
    {
      "author": " Mohamed Zoubir"
    },
    {
      "author": " Jaafar Salim Lalaoui"
    },
    {
      "author": "  Mohamed  Boughalem"
    }
  ],
  "doi": "10.11604/pamj.2015.21.109.6435",
  "publication_date": "2015-06-10",
  "id": "FR101297",
  "url": "https://www.panafrican-med-journal.com/content/article/21/109/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit d'un jeune soldat âgée de 26 ans, sans antécédent pathologique particulier, ayant sauté sur une mine anti personnelle et admis au service d'accueil des urgences du 5 éme Hôpital militaire de Guelmim, dans un tableau de choc hémorragique grave sur amputation partielle du pied gauche avec fracas osseux et lésions des parties molles de l'avant-pied. Avant l'admission au bloc opératoire, un remplissage vasculaire par 1 litre de cristalloïdes associé à une transfusion de 05 culots globulaires siso groupe iso rhésus ont été entamé vu le tableau clinique inquiétant du patient : paleur, conjonctives décolorées, froideur des extrémités, une hypotension artérielle (PA: 75/49) et sur le plan biologique une déglobulisation: Hb à 5 g/dl; au bloc opératoire sous Anesthesie génerale, l'amputation du membre a été réalisée avec myoplastie. Dans les suites opératoires, l'hémoglobinémie de contrôle était à 7g/dl, cliniquement bien tolérée. L'indication d'une transfusion par 03 unités de concentrés de globules rouges a été posée. Une heure après le début de la transfusion le patient a présenté une détresse respiratoire aiguë avec dyspnée, désaturation à 87%, cyanose et des frissons alors que des crépitants pulmonaires étaient auscultés aux deux bases et que s'installait une oligoanurie. L'administration de furosémide restait sans effet sur la diurèse et ne permettait pas d'améliorer l'état clinique du patient. Le reste de l'examen clinique retrouvait une tachycardie à 120 b/min, une hypotension artérielle à 80/50 mmHg et une pression veineuse centrale à 4 mmHg. Devant ce tableau clinique inquiétant le patient a été transféré en réanimation polyvalente. La gazométrie artérielle objectivait une hypoxie sévère avec une PaO2 à 53 mmHg en air ambiant La radiographie pulmonaire de face montrait des images alvéolo-interstitielles bilatérales sans élargissement de l'ombre cardiaque et l'échocardiographie trans-thoracique était normale. En raison de cette dégradation clinique, le patient était intubé, ventilé et sédaté. Une hypotension à 60/30 mmHg nécessitait un remplissage vasculaire comportant deux litres de gélatine fluide modifiée et deux litres de cristalloïdes, ainsi que l'introduction d'adrénaline au pousse-seringue électrique (0,4 mg/h). L'état clinique continuait à se détériorer avec l'extériorisation d'une très grande quantité d'oedème pulmonaire par la sonde d'intubation (aspiration en moins de deux heures d'environ 1 litre de sécrétions pulmonaires mousseuses). L'aggravation de l'hypoxémie et de l'hypotension était majeure. Ce choc restait complètement réfractaire à la thérapeutique (diurétiques et adrénaline) et entraînait le décès du patient en quelques heures.\nLes prélèvements à visée bactériologique étaient négatifs. Les tests immunologiques comprenant la recherche d'anticorps anti-HLA de classe I et II et d'anticorps leucoagglutinants, pratiqués sur les sérums de tous les donneurs des produits sanguins labiles impliqués, s'avérèrent normaux. Les anticorps n'ont pas pu être recherchés chez le receveur, faute de prélèvements sanguins adéquats."
}