{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107088",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65527662&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GLIMEPIRIDE TEVA SANTE 3 mg, comprimé Glimépiride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions , interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes . Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable , parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GLIMEPIRIDE TEVA SANTE 3 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? 3. Comment prendre GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antidiabétiques sauf insulines, Sulfonylurées - code ATC : A10BB12. GLIMEPIRIDE TEVA SANTE est un antidiabétique oral. Ce médicament appartient à la famille des sulfonylurées, qui diminue le taux de sucre dans le sang. GLIMEPIRIDE TEVA SANTE agit en augmentant la quantité d’insuline libérée par votre pancréas. L’insuline fait ensuite baisser votre taux de sucre dans le sang. Dans quels cas GLIMEPIRIDE TEVA SANTE est-il utilisé · GLIMEPIRIDE TEVA SANTE est utilisé dans le traitement d’un certain type de diabète (diabète sucré de type 2), lorsque le régime alimentaire, l’exercice physique et la perte de poids ne sont pas suffisants pour contrôler à eux seuls les taux de sucre dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? Ne prenez jamais GLIMEPIRIDE TEVA SANTE 3 mg, comprimé : · Si vous êtes allergique au glimépiride, aux autres sulfonylurées (médicaments utilisés pour faire baisser le taux de sucre dans le sang, tels que le glibenclamide), aux sulfamides antibactériens (médicaments pour les infections bactériennes, tels que le sulfaméthoxazole), ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez un diabète de type 1. · Si vous souffrez d'une acido-cétose diabétique (complication du diabète lorsque votre taux d’acide dans le sang est augmenté et vous pouvez présenter certains des signes suivants : fatigue, sensation de malaise (nausées), urines fréquentes et raideur musculaire). · En cas de coma diabétique. · Si vous avez une maladie grave des reins. · Si vous avez une maladie grave du foie. Si vous présentez l’une des situations évoquées ci-dessus, ne prenez pas ce médicament. En cas de doute, parlez-en à votre médecin ou à votre pharmacien avant de prendre GLIMEPIRIDE TEVA SANTE. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre GLIMEPIRIDE TEVA SANTE 3 mg, comprimé si · Vous vous rétablissez d’une blessure, d’une intervention chirurgicale, d’une infection avec fièvre, ou de toute autre forme de stress, informez votre médecin car un changement temporaire de votre traitement peut être nécessaire. · Vous avez un problème grave au niveau de votre foie ou de vos reins. Si vous n’êtes pas sûr(e) que l’une de ces situations vous concerne, parlez-en avec votre médecin ou votre pharmacien avant de prendre GLIMEPIRIDE TEVA SANTE. Une baisse du taux d’hémoglobine et une destruction des globules rouges (anémie hémolytique) peuvent survenir chez les patients porteurs d’un déficit enzymatique en glucose-6-phosphate déshydrogénase. Informations importantes sur l’hypoglycémie (faible taux de sucre dans le sang) Lorsque vous prenez GLIMEPIRIDE TEVA SANTE, une hypoglycémie peut survenir (faible taux de sucre dans le sang). Veuillez lire les informations supplémentaires ci-dessous sur l’hypoglycémie, ses signes et traitement. Les facteurs suivants peuvent favoriser la survenue d’une hypoglycémie · Malnutrition, horaires de repas irréguliers, saut de repas, retard dans la prise d’un repas, période de jeûne ; · Modification du régime alimentaire ; · Prise de plus de GLIMEPIRIDE TEVA SANTE que ce dont vous avez besoin ; · Fonction rénale diminuée ; · Maladie grave du foie ; · Si vous souffrez de troubles hormonaux particuliers (troubles de la glande thyroïde, de la glande hypophysaire ou des glandes surrénales) ; · Consommation d’alcool (en particulier en l’absence de repas) ; · Prise de certains autres médicaments (Voir ci-dessous « Autres médicaments et GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ») ; · Si votre activité physique est augmentée, si vous ne mangez pas suffisamment ou que vous mangez des aliments contenant moins de glucides qu’habituellement. Les signes de l’hypoglycémie incluent : · Faim intense, maux de tête, nausées, vomissements, apathie, somnolence, troubles du sommeil, agitation, agressivité, difficultés de concentration, diminution de la vigilance et des réactions, dépression, confusion, troubles visuels et de la parole, difficulté à articuler, tremblements, paralysie partielle, troubles sensitifs, vertiges, sensation de faiblesse. · Les signes suivants peuvent également se produire : transpiration, peau moite, anxiété, accélération des battements cardiaques, tension artérielle élevée, palpitations, douleur soudaine et forte dans la poitrine susceptible d'irradier dans les régions voisines (angine de poitrine et arythmies cardiaques). Si la baisse du taux de sucre dans le sang se poursuit, elle est susceptible d'entraîner une confusion considérable (délire), des convulsions, une perte du contrôle de soi, une respiration superficielle et un ralentissement des battements cardiaques, ainsi qu'une perte de connaissance. Le tableau clinique d'une baisse sévère du taux de sucre dans le sang peut ressembler à celui d'un accident vasculaire cérébral. Traitement de l’hypoglycémie Dans la plupart des cas, les signes d'une baisse du taux de sucre dans le sang disparaissent très rapidement après avoir pris une forme quelconque de sucre, par exemple, morceaux de sucre, jus de fruit sucré, thé sucré. Par conséquent, pensez à toujours avoir du sucre avec vous sous n'importe quelle forme (par exemple, morceaux de sucre). Souvenez-vous que les édulcorants de synthèse ne sont pas efficaces. Veuillez contacter votre médecin ou allez à l'hôpital si la prise de sucre reste sans effet ou si les symptômes réapparaissent. Tests de laboratoire Votre taux de sucre dans le sang ou dans les urines doit être contrôlé régulièrement. Votre médecin peut vous demander de faire des analyses de sang pour vérifier le nombre de cellules sanguines ainsi que votre fonction hépatique. Enfants et adolescents Les informations disponibles sur l'utilisation de GLIMEPIRIDE TEVA SANTE chez les personnes âgées de moins de 18 ans sont limitées. Par conséquent, son utilisation chez ces patients n'est pas recommandée. Autres médicaments et GLIMEPIRIDE TEVA SANTE 3 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin peut être amené à modifier la dose de GLIMEPIRIDE TEVA SANTE si vous prenez d’autres médicaments, qui peuvent diminuer ou augmenter l’effet de GLIMEPIRIDE TEVA SANTE sur votre taux de sucre dans le sang. L’effet de GLIMEPIRIDE TEVA SANTE (diminution du taux de sucre dans le sang) peut être augmenté par les médicaments suivants. Cela peut entraîner un risque d’hypoglycémie (faible taux de sucre dans le sang) : · Autres médicaments pour traiter le diabète (tels que l’insuline ou la metformine) ; · Médicaments pour traiter la douleur ou l’inflammation (phénylbutazone, azopropazone, oxyphenbutazone, aspirine) ; · Médicaments pour traiter les infections urinaires (tels que certains sulfamides antibactériens à longue durée d’action) ; · Médicaments pour traiter les infections bactériennes et fongiques (tétracyclines, chloramphénicol, fluconazole, miconazole, les quinolones, clarithromycine) ; · Médicaments pour empêcher la coagulation du sang (dérivés coumariniques tels que la warfarine) ; · Médicaments favorisant le développement musculaire (anabolisants) ; · Médicaments utilisés pour la thérapie de substitution par hormones sexuelles masculines ; · Médicaments pour traiter la dépression (fluoxétine, inhibiteurs de la MAO) ; · Médicaments diminuant les taux élevés de cholestérol (fibrates) ; · Médicaments diminuant la tension artérielle (inhibiteurs de l’ECA) ; · Médicaments appelés anti-arythmiques utilisés pour contrôler un rythme cardiaque irrégulier (disopyramide) ; · Médicaments pour traiter la goutte (allopurinol, probénécide, sulfinpyrazone) ; · Médicaments anticancéreux (cyclophosphamide, ifosfamide, trofosfamide) ; · Médicaments utilisés pour la perte de poids (fenfluramine) ; · Médicaments utilisés pour améliorer la circulation, en cas d’administration intraveineuse de fortes doses (pentoxifylline) ; · Médicaments pour traiter les allergies nasales telles que le rhume des foins (tritoqualine) ; · Médicaments de type sympatholytiques pour traiter l’hypertension artérielle, l’insuffisance cardiaque ou les symptômes prostatiques. L’effet de GLIMEPIRIDE TEVA SANTE (diminution du taux de sucre dans le sang) peut être diminué par les médicaments suivants. Cela peut entraîner un risque d’hyperglycémie (taux élevé de sucre dans le sang) : · Médicaments contenant des hormones sexuelles féminines (œstrogènes, progestatifs) ; · Médicaments favorisant la production d’urine (diurétiques thiazidiques) ; · Médicaments utilisés pour stimuler la glande thyroïde (tels que la lévothyroxine) ; · Médicaments pour traiter les allergies et l’inflammation (glucocorticoïdes) ; · Médicaments pour traiter les troubles psychiques sévères (chlorpromazine et autres dérivés de la phénothiazine) ; · Médicaments utilisés pour augmenter le rythme cardiaque, pour le traitement de l’asthme, de la congestion nasale, de la toux, du rhume, médicaments utilisés pour la perte de poids, ou utilisés en urgence en cas de mise en jeu du pronostic vital (adrénaline et sympathomimétiques) ; · Médicaments pour traiter les taux élevés de cholestérol (acide nicotinique) ; · Médicaments pour traiter la constipation lorsqu’ils sont utilisés au long cours (laxatifs) ; · Médicaments pour traiter l’épilepsie (phénytoïne) ; · Médicaments pour traiter la nervosité et les troubles du sommeil (barbituriques) ; · Médicaments pour traiter une pression élevée dans l’œil (acétazolamide) ; · Médicaments pour traiter l’hypertension artérielle ou un faible taux de sucre dans le sang (diazoxide) ; · Médicaments pour traiter les infections, la tuberculose (rifampicine) ; · Médicaments pour traiter les hypoglycémies sévères (glucagon). L’effet de diminution du taux de sucre dans le sang de GLIMEPIRIDE TEVA SANTE peut être diminué ou augmenté par les médicaments suivants : · Médicaments pour traiter les ulcères de l’estomac (appelés anti-H2) ; · Médicaments pour traiter l’hypertension artérielle ou l’insuffisance cardiaque tels que les bêta-bloquants, la clonidine, la guanéthidine et la réserpine. Une attention particulière est nécessaire lorsque vous prenez ces médicaments car ils peuvent aussi masquer les signes d’hypoglycémie. GLIMEPIRIDE TEVA SANTE peut augmenter ou diminuer les effets des médicaments suivants : · Médicaments empêchant la coagulation du sang (dérivés coumariniques tels que la warfarine). Le colesevelam, un médicament utilisé pour réduire le cholestérol, a un effet sur l’absorption du glimépiride. Pour éviter cet effet, vous devez prendre GLIMEPIRIDE TEVA SANTE au moins 4 heures avant le colesevelam. GLIMEPIRIDE TEVA SANTE 3 mg, comprimé avec de l’alcool La prise d’alcool peut augmenter ou diminuer le taux de sucre dans le sang, réduisant l’action de GLIMEPIRIDE TEVA SANTE de manière imprévisible. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. GLIMEPIRIDE TEVA SANTE ne doit pas être pris pendant la grossesse. Le glimépiride étant susceptible de passer dans le lait maternel. GLIMEPIRIDE TEVA SANTE ne doit pas être pris en période d'allaitement. Conduite de véhicules et utilisation de machines Vos capacités de concentration et vos réflexes peuvent être atténués si votre taux de sucre dans le sang est réduit (hypoglycémie), ou augmenté (hyperglycémie) ou si vous développez des troubles visuels dus à l'hypo-ou l'hyperglycémie. N'oubliez pas que vous pourriez représenter un danger pour vous-même ou pour les autres (par exemple, en cas de conduite d'un véhicule ou d'utilisation de machines). Veuillez demander à votre médecin si vous pouvez conduire un véhicule si vous : · présentez de fréquents épisodes d'hypoglycémie; · présentez peu ou pas de signaux précurseurs d'une hypoglycémie. GLIMEPIRIDE TEVA SANTE 3 mg, comprimé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. GLIMEPIRIDE TEVA SANTE 3 mg, comprimé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Prise du médicament · Prendre ce médicament par voie orale, juste avant ou pendant le premier repas principal de la journée (généralement le petit-déjeuner). Si vous ne prenez pas de petit déjeuner, vous devez prendre le médicament au moment indiqué par votre médecin. Il est important de ne pas sauter de repas lorsque vous prenez GLIMEPIRIDE TEVA SANTE. · Avaler les comprimés avec au moins un demi-verre d'eau. Ne pas écraser ou croquer les comprimés. Le comprimé peut être divisé en doses égales. Posologie La posologie du glimépiride dépend de vos besoins, et est déterminée par votre médecin en fonction des résultats des analyses sanguine et urinaire (taux de sucre). Ne prenez pas plus de comprimés que ce que vous a prescrit votre médecin. · La posologie initiale habituelle est d’un comprimé de glimépiride de 1 mg une fois par jour. · Si nécessaire, votre médecin peut augmenter la dose après 1 à 2 semaines de traitement. · La dose maximale recommandée est de 6 mg de glimépiride par jour. · Un traitement associant glimépiride et metformine ou glimépiride et insuline peut être instauré. Dans ce cas, les doses respectives de glimépiride, de metformine ou d'insuline dont vous avez besoin seront déterminées par votre médecin. · En cas de modification de votre poids, de changement de rythme de vie ou si vous êtes en situation de stress, une modification des doses de glimépiride peut s'avérer nécessaire. Par conséquent, informez-en votre médecin. · Si vous avez l'impression que l'effet de votre médicament est trop fort ou trop faible, ne modifiez pas vous-même la posologie de votre traitement mais consultez votre médecin. Si vous avez pris plus de GLIMEPIRIDE TEVA SANTE 3 mg, comprimé que vous n’auriez dû Si vous avez pris trop de GLIMEPIRIDE TEVA SANTE ou une dose supplémentaire de ce médicament, il existe un danger d’hypoglycémie (signes d'hypoglycémie, voir rubrique 2 - « Avertissements et précautions ») ; par conséquent, veillez à ingérer immédiatement du sucre (par exemple, comprimé de glucose, morceaux de sucre, jus ou thé sucrés) et informez-en un médecin immédiatement. Lors du traitement d'une hypoglycémie liée à une prise accidentelle chez l'enfant la quantité de sucre administrée doit être soigneusement contrôlée pour éviter la possibilité d’une hyperglycémie dangereuse. Aucun aliment ni aucune boisson ne doivent être donnés à des personnes inconscientes. Dans la mesure où l’hypoglycémie peut durer un certain temps, il est essentiel de bien surveiller le patient jusqu'à ce que tout danger soit écarté. Une admission à l'hôpital peut être nécessaire, ou constituer une mesure de précaution. Conservez la boîte ou les comprimés restants et remettez-les à votre médecin pour qu’il sache ce que vous avez pris. Les cas sévères d’hypoglycémie accompagnée d'une perte de connaissance et d'anomalies neurologiques sévères constituent des cas d'urgence médicale nécessitant un traitement médical et une admission à l'hôpital immédiats. Assurez-vous d'en informer une personne qui pourra appeler un médecin en cas d'urgence. Si vous oubliez de prendre GLIMEPIRIDE TEVA SANTE 3 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre GLIMEPIRIDE TEVA SANTE 3 mg, comprimé Si vous interrompez votre traitement ou arrêtez de le prendre, vous devez savoir que l'effet hypoglycémiant ne sera pas obtenu ou que la maladie recommencera à s'aggraver. Continuez à prendre GLIMEPIRIDE TEVA SANTE tant que votre médecin ne vous a pas dit d’arrêter. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous présentez l'un des symptômes suivants: Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · Réactions allergiques (y compris inflammation des vaisseaux sanguins, souvent avec une éruption cutanée) qui peuvent s'aggraver avec difficultés respiratoires, chute de la tension artérielle voire choc ; · Troubles au niveau du foie incluant coloration jaune de la peau et des yeux (jaunisse), trouble de la circulation de la bile (cholestase), inflammation du foie (hépatite) ou mauvais fonctionnement du foie. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Allergie cutanée (hypersensibilité) telle que démangeaisons, rougeurs, urticaire et augmentation de la sensibilité au soleil. Certaines réactions allergiques légères peuvent s'aggraver avec des problèmes respiratoires ou de déglutition, gonflement des lèvres, de la gorge ou de la langue ; · Hypoglycémie sévère avec perte de connaissance, convulsions ou coma. Autres effets indésirables potentiels Rare (pouvant affecter jusqu’à 1 personne sur 1 000) · Taux de sucre dans le sang plus bas que la normale (hypoglycémie) ( voir rubrique 2 « Avertissements et précautions » ) ; · Diminution du nombre des cellules du sang : o plaquettes (majoration du risque de saignement ou d'hématomes) ; o globules blancs (risque d'infection plus probable) ; o globules rouges (pouvant entraîner une pâleur, une fatigue ou un essoufflement). Ces troubles s'améliorent généralement après l'arrêt de GLIMEPIRIDE TEVA SANTE. · Prise de poids · Perte de cheveux · Altération du goût Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) · Nausées, vomissements, diarrhée, lourdeurs d'estomac ou sensation de gonflement, douleurs abdominales ; · Diminution du sodium dans le sang (détectée lors de l'analyse de sang). Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Des réactions allergiques aux sulfonylurées, sulfamides antibactériens ou aux médicaments s'en rapprochant peuvent survenir ; · Des troubles de la vision peuvent survenir au début du traitement par GLIMEPIRIDE TEVA SANTE. Ceci est dû aux modifications des taux de sucre dans le sang et doit s'améliorer rapidement ; · Augmentation des enzymes hépatiques ; · Saignement inhabituel important ou hématome. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GLIMEPIRIDE TEVA SANTE 3 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GLIMEPIRIDE TEVA SANTE 3 mg, comprimé · La substance active est : Glimépiride. Chaque comprimé contient 3 mg de glimépiride. · Les autres composants sont : Lactose monohydraté, carboxyméthylamidon sodique de type A, povidone K-30, cellulose microcristalline, stéarate de magnésium, oxyde de fer jaune (E172). Qu’est-ce que GLIMEPIRIDE TEVA SANTE 3 mg, comprimé et contenu de l’emballage extérieur Les comprimés de 3 mg de GLIMEPIRIDE TEVA SANTE sont des comprimés ronds, jaune clair à jaune, avec une barrette de fractionnement sur les deux faces. L'une des faces du comprimé comporte les inscriptions gravées « G » et « 3 » de part et d'autre de la barre. GLIMEPIRIDE TEVA SANTE est disponible en boîtes de 20, 28, 30, 50, 60, 90, 120 ou 200 comprimés. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LTD BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE EAST SUSSEX, BN22 9AG ANGLETERRE OU PHARMACHEMIE B.V. SWENSWEG 5 POSTBUS 552 2003 RN HAARLEM PAYS BAS OU TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}