{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104859",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67699931&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM ou SC) forme à libération prolongée sur 3 mois Triptoréline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? 3. Comment utiliser DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament est un analogue d’une hormone naturelle. Analogue de l’hormone entraînant la libération des gonadotrophines - code ATC : L02AE04 Il est utilisé : · chez l’homme : dans certaines maladies de la prostate et des os, · chez la femme : dans le traitement de l’endométriose, · chez l’enfant : dans le traitement de la puberté précoce (puberté qui survient prématurément) centrale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? N’utilisez jamais DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois : · si vous êtes allergique (hypersensible) à la triptoréline, à l’hormone entrainant la libération des gonadotrophines (GnRH) aux autres analogues de la GnRH ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte ou si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois . · Ce traitement doit être administré sous étroite surveillance médicale avec parfois des contrôles biologiques, cliniques et radiologiques stricts et réguliers. · Si vous prenez des médicaments pour prévenir la coagulation du sang (anticoagulants) car des hématomes (bleus) pourraient apparaître au site d’injection intramusculaire. Chez l’homme uniquement, le médicament peut être injecté par voie intramusculaire ou sous-cutanée. · Des dépressions parfois graves ont été rapportées chez des patients traités par DECAPEPTYL. Si une humeur dépressive apparaît alors que vous êtes traité par DECAPEPTYL, informez votre médecin. · DECAPEPTYL LP 11,25 mg peut entraîner des changements d’humeur. · Le traitement par DECAPEPTYL LP 11,25 mg, comme par les autres analogues de la GnRH, peut entraîner une diminution de la densité des os et de leur résistance, particulièrement si vous êtes un grand consommateur d’alcool, si vous êtes fumeur, s’il y a des cas d’ostéoporose (maladie qui affecte la résistance des os) dans votre famille, si vous avez une mauvaise alimentation ou si vous prenez des antiépileptiques (médicaments utilisés pour traiter diverses formes d'épilepsie) ou des corticoïdes (dérivés de la cortisone). Si vous avez des problèmes d’os comme de l’ostéoporose, parlez-en à votre médecin. Il pourra être amené à adapter le traitement. · Vous devez informer votre médecin si vous souffrez de troubles cardiovasculaires, y compris de troubles du rythme cardiaque (arythmie), ou si vous êtes traité par des médicaments pour soigner ces maladies. Le risque de troubles du rythme cardiaque peut être augmenté par l’utilisation de DECAPEPTYL. · Si vous êtes diabétique ou si vous souffrez de problèmes cardiaques, vous devez en informer votre médecin. · Si vous avez, sans que cela n’ait été découvert jusque-là, une augmentation du volume (tumeur bénigne) de la glande hypophysaire, elle pourrait être découverte au cours du traitement par DECAPEPTYL LP 11,25 mg. Les symptômes incluent des maux de tête soudains, des vomissements, des problèmes de vue et une paralysie des yeux. Chez l’homme · Au début du traitement, il y aura une augmentation de la quantité de testostérone dans votre corps. Ceci peut entraîner une aggravation des symptômes du cancer. Contactez votre médecin si cela se produit. Votre médecin pourra vous prescrire des médicaments (un anti-androgène) pour éviter que vos symptômes ne s’aggravent. · Au cours des premières semaines de traitement, DECAPEPTYL LP 11,25 mg, comme les autres analogues de la GnRH, peut, dans des cas isolés, entraîner une compression de la moelle épinière ou un blocage de l’urètre (canal par lequel passe l’urine). Dans ces cas, votre médecin mettra en place un suivi particulier et vous prescrira un traitement adapté. · Après castration chirurgicale, la triptoréline n’induit pas de réduction supplémentaire du taux de testostérone. · Des tests diagnostiques de la fonction gonadotrope hypophysaire conduits durant le traitement et après l’interruption de la thérapie avec DECAPEPTYL LP 11,25 mg peuvent être erronés. · La suppression de la testostérone peut entraîner l’apparition d’une anémie (diminution du nombre de globules rouges). Chez la femme · Durant le premier mois de traitement, vous pouvez avoir des saignements vaginaux. Ensuite, vos règles doivent normalement s’arrêter. Si des saignements se produisent après le premier mois de traitement, parlez-en à votre médecin. · Vos règles devraient revenir environ 5 à 6 mois après la dernière injection. · Vous devez utiliser une méthode de contraception autre que la « pilule » pendant toute la période de traitement et jusqu’au retour des règles. Chez l’enfant · Chez les filles traitées pour une puberté précoce, des saignements vaginaux peuvent apparaître au cours du premier mois de traitement. · Si vous avez une tumeur du cerveau évolutive, veuillez informer votre médecin. · A l’arrêt du traitement, les signes de la puberté réapparaîtront. · Chez les filles, les règles débuteront environ un an après l'arrêt du traitement. · Les autres causes de puberté précoce devront être écartées par votre médecin. · La densité des os diminue pendant le traitement, mais elle se normalise après l’arrêt du traitement. · Consultez votre médecin en cas d'apparition soudaine d’une douleur à la hanche après l'arrêt du traitement. Autres médicaments et DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Chez l’homme DECAPEPTYL peut interagir avec des médicaments utilisés pour traiter les problèmes de rythme cardiaque (par exemple quinidine, procaïnamide, amiodarone et sotalol) ou peut augmenter le risque de troubles du rythme cardiaque quand il est utilisé avec d’autres médicaments, par exemple la méthadone (utilisée pour soulager la douleur et en traitement de substitution des pharmacodépendances), la moxifloxacine (un antibiotique), des antipsychotiques (utilisés pour des troubles mentaux graves). DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne doit pas être utilisé pendant la grossesse ou l’allaitement. N’utilisez pas DECAPEPTYL LP 11,25 mg si vous envisagez une grossesse. Conduite de véhicules et utilisation de machines Vous pouvez ressentir des étourdissements, de la fatigue ou avoir des problèmes de vue tels qu’une vision trouble. Ce sont des effets indésirables possibles du traitement ou de la maladie traitée. Si vous ressentez un de ces effets indésirables, vous ne devez pas conduire ou utiliser des machines. DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois contient du sodium Le taux de sodium est inférieur à 1 mmol (23 mg) par dose administrée, c’est-à-dire sans sodium. 3. COMMENT UTILISER DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? Posologie Une injection tous les 3 mois. Si vous avez l’impression que l’effet de DECAPEPTYL L.P. 11,25 mg est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Chez l’homme uniquement : voie intramusculaire ou sous-cutanée. Chez la femme et l’enfant : voie intramusculaire uniquement. La poudre doit être mise en suspension immédiatement avant l’injection en utilisant exclusivement le solvant fourni dans le conditionnement. La suspension obtenue ne doit pas être mélangée à d’autres médicaments. N.B : Il est important que la préparation de l’injection soit pratiquée rigoureusement selon les instructions données ci-après. Toute injection défectueuse, conduisant à une perte d’une quantité supérieure à celle qui reste normalement dans le dispositif utilisé pour l’injection doit être signalée. Durée du traitement Chez la femme, la durée de traitement est de 3 mois au moins et 6 mois au maximum. Si vous avez pris plus de DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois : Dans tous les cas, contacter votre médecin. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois Chez la femme, reprise de l’activité ovarienne (possibilité d’ovulation, règles). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans de rares cas, une réaction allergique sévère peut se produire. Consultez immédiatement un médecin, si vous ressentez des symptômes tels que des difficultés à avaler ou à respirer, un gonflement des lèvres, du visage, de la gorge ou de la langue, une éruption cutanée. L’utilisation prolongée de ce médicament chez l’adulte pourrait entraîner une diminution de la masse osseuse. Si vous avez une hypertrophie (tumeur bénigne) de la glande pituitaire non encore diagnostiquée, elle peut être découverte pendant le traitement par DECAPEPTYL LP 11,25 mg. Les symptômes comprennent des maux de tête soudains, des vomissements, des problèmes de vue et une paralysie des yeux. Comme avec les autres analogues de la GnRH, une augmentation du nombre de globules blancs peut être observée avec DECAPEPTY LP 11,25 mg. Chez l’homme La plupart des effets indésirables sont attendus, en raison du changement du taux de testostérone dans le corps. Ces effets incluent les bouffées de chaleur, l’impuissance et la baisse de la libido. Très fréquents (concernent plus de 1 patient sur 10) · Baisse de la libido · Fourmillements dans les jambes. · Bouffées de chaleur. · Transpiration excessive. · Douleur dorsale. · Impuissance · Sensation de faiblesse. Fréquents (concernent de 1 à 10 patients sur 100) · Réaction allergique. · Dépression, changements d’humeur, perte de la libido. · Sensations vertigineuses, maux de tête. · Pression artérielle élevée. · Bouche sèche, nausées. · Douleurs osseuses et musculaires, douleurs des extrémités des membres. · Douleur dans la partie inférieure de l’abdomen. · Réactions au site d’injection (rougeur, inflammation et douleur), œdème (accumulation de liquide dans les tissus). · Augmentation du poids. · Diminution du nombre de globules rouges (anémie). Peu fréquents (concernent de 1 à 10 patients sur 1 000) · Augmentation du nombre de plaquettes dans le sang. · Perte d’appétit, diabète, goutte (douleur intense et gonflement des articulations, généralement du gros orteil), excès de lipides dans le sang, augmentation de l’appétit. · Insomnie, irritabilité. · Fourmillements ou engourdissement. · Troubles de la vision. · Bourdonnements d’oreilles, vertige. · Palpitations. · Difficulté à respirer, saignement de nez. · Douleur abdominale, constipation, diarrhée, vomissements. · Acné, chute des cheveux, rougeur de la peau, démangeaisons, éruption cutanée, urticaire. · Douleur articulaire, douleur osseuse, crampe musculaire, faiblesse musculaire, douleur musculaire. · Réveil nocturne pour uriner, difficulté d’uriner. · Gonflement des seins, douleur des seins, réduction de la taille des testicules, douleur des testicules. · Etat de sommeil profond, gonflement des chevilles, pieds et doigts, douleur, frissons, somnolence. · Modification de certains examens sanguins (incluant une augmentation des marqueurs du foie), pression artérielle augmentée, perte de poids. Rares (concernent de 1 à 10 patients sur 10 000) · Inflammation du nez et de la gorge. · Etat confusionnel, baisse de l’activité, euphorie. · Troubles de la mémoire. · Sensation anormale dans les yeux vision anormale. · Tension artérielle basse. · Respiration courte en position couchée. · Ballonnements, anomalies du goût, flatulence. · Ampoules cutanées, coloration rouge ou violette de la peau. · Raideur articulaire, gonflement des articulations, raideur musculo-squelettique, arthrose. · Douleur thoracique, difficulté à rester debout, symptômes pseudo-grippaux, fièvre. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Réaction allergique grave pouvant provoquer un gonflement du visage, de la langue et du cou, des sensations de vertiges ou des difficultés à respirer (œdème de Quincke, choc anaphylactique. · Anxiété. · Incontinence urinaire. · Malaise. · Modifications de l’électrocardiogramme (allongement de l’intervalle QT). Comme avec les autres analogues de la GnRH, une augmentation du nombre de globules blancs peut être observée avec DECAPEPTYL LP 11,25 mg. Les patients traités au long court par analogue de la GnRH en association avec la radiothérapie peuvent avoir plus d’effets secondaires en particulier gastro-intestinaux, liés à la radiothérapie. Chez la femme La plupart des effets secondaires sont attendus en raison du changement du niveau d'œstrogènes dans l'organisme. Effets indésirables très fréquents (concernent plus de 1 patient sur 10) Difficultés à dormir, changements d’humeur, diminution de la libido, maux de tête, bouffées de chaleur, acné, transpiration excessive, peau grasse, affection des seins, douleur pendant ou après les rapports sexuels, saignements génitaux, syndrome d’hyperstimulation ovarienne (se manifestant par une augmentation de la taille des ovaires et une rétention d’eau), augmentation de la taille des ovaires, douleurs dans le bas ventre, sécheresse vaginale, sensation de faiblesse. Effets indésirables fréquents (concernent de 1 à 10 patients sur 100) Réaction allergique, dépression (en cas de traitement de longue durée), nervosité, sensation vertigineuse, prise de poids, nausées, douleur ou gène abdominales, douleurs articulaires, crampes musculaires, douleur dans les bras et les jambes, douleur des seins, réaction au site d'injection (incluant douleur, gonflement, rougeur et inflammation), œdème des chevilles, pieds et doigts. Effets indésirables peu fréquents (concernent de 1 à 10 patients sur 1000) Appétit diminué, rétention d’eau, variabilité émotionnelle, anxiété, dépression (en cas de traitement de courte durée), altération de la faculté de se repérer dans le temps et dans l'espace, anomalie du goût, diminution de la sensibilité, perte de connaissance temporaire et brutale, perte de mémoire, manque de concentration, fourmillements ou engourdissement, tremblements, sécheresse des yeux, troubles de la vision, vertige, palpitations, difficulté à respirer, saignement de nez, ballonnements, diarrhée, flatulence, bouche sèche, lésion de la bouche, vomissement, chute de cheveux, peau sèche, excès de poil sur le corps, ongles cassants, démangeaisons, éruption cutané, douleur dorsale, douleur musculaire, saignement pendant les rapports sexuels, descente de la vessie dans le vagin, règles douloureuses, saignements en dehors des règles, règles abondantes, kyste de l’ovaire qui peut provoquer une douleur, pertes vaginales, perte de poids. Effets indésirables rapportés après la commercialisation (leur fréquence ne peut pas être estimée sur la base des données disponibles) Réaction allergique grave pouvant provoquer un gonflement du visage, de la langue, et du cou, des sensations de vertige ou des difficultés à respirer (œdème de Quincke, choc anaphylactique), état confusionnel, perturbation visuelle, tension artérielle élevée, urticaire, faiblesse musculaire, absence de règles, fièvre, malaise, modification de certains examens sanguins (incluant une augmentation des marqueurs du foie), augmentation de la tension artérielle. Dans le cadre du traitement de l’endométriose, il est possible d’observer en début de traitement une accentuation des troubles qui l’ont motivé (douleurs abdominales, dysménorrhée) mais qui doivent disparaître en 1 à 2 semaines. Ces phénomènes peuvent survenir même si l’effet du traitement est favorable. Il faut cependant en avertir immédiatement votre médecin traitant. Chez l’enfant Effets indésirables très fréquents (concernent plus de 1 patient sur 10) Saignements vaginaux et pertes vaginales chez les filles. Effets indésirables fréquents (concernent de 1 à 10 patients sur 100) Réaction allergique, mal de tête, bouffées de chaleur, douleur abdominale, acné, réaction au site d'injection (rougeur, inflammation et/ou douleur), prise de poids. Effets indésirables peu fréquents (concernent de 1 à 10 patients sur 1 000) Changement d’humeur, obésité, troubles de la vision, saignements de nez, vomissement, constipation, nausées, démangeaisons, éruption cutanée, urticaire, douleur du cou, douleur des seins, malaise. Effets indésirables rapportés après la commercialisation (leur fréquence ne peut pas être estimée sur la base des données disponibles) Réaction allergique grave pouvant provoquer un gonflement du visage, de la langue et du cou, des sensations de vertige ou des difficultés à respirer (œdème de Quincke et choc anaphylactique observés chez l’adulte), instabilité émotionnelle, dépression, nervosité, vision anormale, tension artérielle élevée, douleurs musculaires, modification de certains examens sanguins (incluant une augmentation de certaines hormones), augmentation de la tension artérielle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25ºC. A injecter juste après la reconstitution de la suspension. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration au niveau de l’emballage ou des blisters. Retournez le médicament chez votre pharmacien. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois · La substance active est : Triptoréline (sous forme de pamoate de triptoréline)....................................................... 11,25 mg* Pour une unité de prise. * Compte tenu des caractéristiques de la forme pharmaceutique, chaque flacon contient une quantité de pamoate de triptoréline correspondant à 15 mg de triptoréline. · Les autres composants sont : Polymère D,L lactide-coglycolide ; mannitol ;carmellose sodique ;polysorbate 80. Solvant : mannitol ; eau pour préparations injectables. Qu’est-ce que DECAPEPTYL L.P. 11,25 mg, poudre et solvant pour suspension injectable (IM) forme à libération prolongée sur 3 mois et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre et solvant pour suspension injectable (IM ou SC) à libération prolongée. Boîte de 1 flacon de poudre et d’une ampoule de solvant Titulaire de l’autorisation de mise sur le marché IPSEN PHARMA 65 QUAI GEORGES GORSE 92100 BOULOGNE-BILLANCOURT Exploitant de l’autorisation de mise sur le marché IPSEN PHARMA 65 QUAI GEORGES GORSE 92100 BOULOGNE-BILLANCOURT Fabricant IPSEN PHARMA BIOTECH PARC D’ACTIVITES DU PLATEAU DE SIGNES 83870 SIGNES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}