{
  "authors": [
    {
      "author": "Fatima Zohra Fdili Alaoui"
    },
    {
      "author": " Sofia Jayi"
    },
    {
      "author": " Hakima Bouguern"
    },
    {
      "author": " Moulayabdilah Melhouf"
    },
    {
      "author": " Hinde El Fatemi"
    },
    {
      "author": " Afaf Amarti"
    }
  ],
  "doi": "10.11604/pamj.2013.15.32.2327",
  "publication_date": "2013-05-25",
  "id": "FR101107",
  "url": "https://www.panafrican-med-journal.com/content/article/15/32/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Mme RK, âgée de 33 ans, troisième geste ayant comme antécédent une césarienne lors de sa première grossesse il y a 4 ans pour dépassement de terme, une fausse couche curetée à 2 mois. La grossesse actuelle a été suivie dans notre formation. Une césarienne a été programmée à 38 semaines d'aménorrhée pour utérus cicatriciel +grossesse gémellaire laquelle a permis l'extraction de deux nouveaux nés de sexe masculins pesant 2600g et 3000grames, mais a été compliquée par la survenue d'une inertie utérine.Le massage utérin complété par la perfusion d'ocytocine et l'admission de 5comprimés en intrarectal de misoprostol (vu la non disponibilité de sulprostone) n'ont pas corrigé l'atonie utérine d'où le recours à la triple ligature de Tsirulnikov, ligature des artères hypogastriques et capitonnage par deux points simples utérins verticaux et corporéaux(Vicryl1, aiguille ronde, demi-cercle, 40 mm, Stericat Gutstrings(P) Ltd), ce qui a permis l'arrêt de l'hémorragie; la patiente a été transfusée par 4 culots globulaires, 2 culots plaquettaires et 4 plasma frais congelé. Le taux d'hémoglobine est passé de 11, 2 à 9, 4 g/dl en post-opératoire. Les suites opératoires ont été sans particularité, et la patiente a été déclarée sortante à j+4 sous traitement martial, contraception microprogestative vu le désir d'allaitement et hystéroscopie diagnostique pour évaluation de la cavité utérine prévue à 6 mois. A 2 mois du post partum, la patiente consulte pour persistance de métrorragies noirâtres minimes, une échographie pelvienne a objectivé une ligne d'interface interrompue au niveau du corps utérin par une image hétérogène mesurant 18mm faisant suspecter une rétention placentaire. La patiente a été mise sous méthylergométrine sans amélioration. L'hystéroscopie a montré des lambeaux effilochés de couleur blanchâtres avec au niveau du fond utérin une image jaunâtre sphacélée; le tableau évoquant une rétention trophoblastique. Plusieurs biopsies sous contrôle visuel ont été réalisées au niveau des zones suspectes avec tentative d'extraction à la pince. Microscopiquement, ces fragments correspondaient à du myomètre nécrosé sans mise en évidence ni de caduque ni d'éléments trophoblastiques et le diagnostic final retenu était celui d'une nécrose utérine partielle."
}