{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107439",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65896314&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ILUVIEN 190 microgrammes, implant intravitréen avec applicateur Acétonide de fluocinolone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ILUVIEN 190 microgrammes, implant intravitréen avec applicateur et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? 3. Comment utiliser ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01BA15. Ce médicament est un anti-inflammatoire stéroïdien (fluocinolone). L’implant ILUVIEN est un tube minuscule qui est inséré dans l’œil et libère de très faibles quantités de la substance active, l’acétonide de fluocinolone, pendant une durée allant jusqu’à 3 ans. L’acétonide de fluocinolone appartient à un groupe de médicaments appelés corticoïdes. ILUVIEN est utilisé pour traiter la perte de vision associée à l’œdème maculaire diabétique lorsque les autres traitements disponibles n’ont pas été efficaces. L’œdème maculaire diabétique est une maladie qui affecte certains patients diabétiques et provoque des dommages à la membrane photosensible située à l’arrière de l’œil appelée la macula, qui est responsable de la vision centrale. La substance active (l’acétonide de fluocinolone) aide à diminuer l’inflammation et l’œdème qui s’accumulent dans la macula au cours de cette maladie. ILUVIEN peut ainsi aider à améliorer la perte de vision ou l’empêcher de s’aggraver. ILUVIEN est utilisé pour prévenir les récidives de l’inflammation de l’arrière de l’œil. Cette inflammation peut provoquer des corps flottants qui se présentent comme des points noirs ou des lignes fines se déplaçant sur ce que vous pouvez voir (« champs de vision »), ou peut provoquer une perte de vision en endommageant la partie de l’œil qui est responsable de la vision des détails, appelée la « macula ». La perte de vision pourrait ne pas s’améliorer sans traitement de l’inflammation. ILUVIEN aide à réduire l’inflammation et le gonflement qu’elle peut provoquer dans la partie arrière de l’œil. Il peut aider à améliorer votre vision ou l’empêcher de s’aggraver. Il peut éviter de futures crises inflammatoires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? N’utilisez jamais ILUVIEN 190 microgrammes, implant intravitréen avec applicateur : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6, · Si vous présentez une infection de tout type dans l’œil ou autour de l’œil, · Si vous souffrez d’un glaucome (tension élevée dans l’œil). Avertissements et précautions · Avant l'injection d'ILUVIEN, informez votre médecin si : o vous prenez des médicaments pour fluidifier le sang, o vous avez eu dans le passé une infection oculaire à Herpes simplex (ulcère sur l'œil ayant persisté longtemps). · ILUVIEN est administré en injection dans l'œil. Parfois, l'injection peut provoquer une infection dans l'œil, une douleur oculaire ou une rougeur oculaire, un décollement ou une déchirure de la rétine. Il est important de détecter et de traiter ces affections le plus rapidement possible. Veuillez informer immédiatement votre médecin si vous développez les symptômes suivants après l'injection : augmentation de la douleur ou de la gêne oculaire, aggravation de la rougeur de l'œil, éclairs lumineux et augmentation subite des corps flottants, champ visuel partiellement obstrué, perte de vision ou augmentation de la sensibilité è la lumière. · Chez certains patients, la pression dans l'œil (pression intraoculaire) peut augmenter, avec un risque de développement de glaucome. Ce que vous pourriez ne pas remarquer ; par conséquent, votre médecin devra vous surveiller dans le cadre de visites de contrôle à la clinique. · Chez la majorité des patients qui n'ont pas encore été opérés de la cataracte, une opacification du cristallin naturel de l'œil (cataracte) peut survenir après le traitement par ILUVIEN. Si c'est le cas, votre vision baissera et une intervention chirurgicale sera probablement nécessaire pour éliminer la cataracte. Votre médecin vous aidera è décider quel est le moment le plus approprié pour cette intervention, mais vous devez savoir que tant que vous n'aurez pas été opéré(e), votre vision pourra rester aussi faible, voire plus, qu'avant que vous ayez reçu l'injection d'ILUVIEN. · L'injection d'ILUVIEN dans les deux yeux simultanément n'a pas été étudiée et n'est pas recommandée. Votre médecin ne doit pas injecter ILUVIEN dans les deux yeux simultanément. · Il existe un risque de déplacement de l’implant ILUVIEN de l’arrière vers l’avant de l’œil. Ce risque est augmenté si une chirurgie de la cataracte a été réalisée antérieurement. Un signe de déplacement de l’implant vers l’avant de l’œil pourrait être une vision déformée ou d’autres troubles visuels, ou vous pourriez remarquer une modification de l’aspect de la face avant de votre œil. Si vous remarquez tout signe anormal pouvant vous faire suspecter que l’implant s’est déplacé, parlez-en à votre médecin. · Chez les patients présentant une inflammation à l’arrière de l’œil, la tension dans l’œil peut diminuer, mais cet effet ne dure habituellement que quelques jours après l’injection. Il est possible que vous ne le remarquiez pas ; par conséquent, votre médecin devra vous surveillerdans les 2 à 8 jours et dans le cadre de visites de contrôle à la clinique. Enfants et adolescents (en dessous de 18 ans) · L’utilisation d’ILUVIEN chez les enfants et adolescents n’a pas été étudiée et n’est donc pas recommandée. Autres médicaments et ILUVIEN 190 microgrammes, implant intravitréen avec applicateur Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. ILUVIEN 190 microgrammes, implant intravitréen avec applicateur avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Les données concernant l'utilisation d'ILUVIEN chez la femme enceinte ou pendant l’allaitement sont limitées, les risques potentiels sont donc inconnus. Il n’existe pas de données concernant la fertilité. Cependant, ILUVIEN étant inséré directement dans l’œil, des effets sur la fertilité masculine ou féminine sont peu probables. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant le traitement par ILUVIEN. Conduite de véhicules et utilisation de machines Vous pourrez présenter une vision trouble temporaire après le traitement par ILUVIEN. Dans ce cas, vous ne devrez pas conduire ou utiliser des outils ou des machines jusqu’à ce que votre vision soit rétablie. ILUVIEN 190 microgrammes, implant intravitréen avec applicateur contient : Sans objet. 3. COMMENT UTILISER ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? L’injection d’ILUVIEN sera réalisée par votre ophtalmologiste. Posologie ILUVIEN est administré en une injection unique dans l’œil. Par la suite, votre médecin contrôlera régulièrement votre vision. Avant l’injection, votre médecin instillera un collyre antibactérien et nettoiera soigneusement votre œil pour prévenir une infection. Il appliquera également un anesthésique local pour empêcher que l’injection provoque une douleur. Avant et après l’injection, votre médecin vous demandera peut-être d’utiliser un collyre antibiotique pour prévenir une infection oculaire éventuelle. Veuillez respecter attentivement ces instructions. Si vous avez utilisé plus de ILUVIEN 190 microgrammes, implant intravitréen avec applicateur que vous n’auriez dû : Sans objet. Si vous oubliez d’utiliser ILUVIEN 190 microgrammes, implant intravitréen avec applicateur : Sans objet. Si vous arrêtez d’utiliser ILUVIEN 190 microgrammes, implant intravitréen avec applicateur : Si l’effet de l’implant disparaît et si votre médecin le recommande, un autre implant pourra être injecté dans votre œil. Cela est possible uniquement si vous avez reçu ILUVIEN pour le traitement d’un œdème maculaire diabétique. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables, principalement oculaires, peuvent survenir après l'administration d'ILUVIEN. Parfois, l'injection peut provoquer une infection dans l'œil, une douleur oculaire ou une rougeur oculaire, un décollement ou une déchirure de la rétine. Il est important de détecter et de traiter ces affections le plus rapidement possible. Veuillez informer immédiatement votre médecin si vous développez les symptômes suivants après l'injection : augmentation de la douleur ou de la gêne oculaire, aggravation de la rougeur de l'œil, éclairs lumineux et augmentation brutale des corps flottants, champ visuel partiellement obstrué, perte de vision ou augmentation de la sensibilité á la lumière. Les autres effets indésirables peuvent être une augmentation ou une diminution de la tension dans l'œil ou une opacification du cristallin naturel de l'œil. Le risque d'augmentation de la tension dans l'œil (pression intraoculaire) avec atteinte du nerf optique (glaucome) peut être accru si votre pression intraoculaire avant traitement était supérieure à la pression intraoculaire moyenne. Votre médecin parlera avec vous de ce risque avant le traitement. Les symptômes que vous pourriez présenter sont décrits dans la rubrique 2 de cette notice (Avertissements et précautions), ou il est également expliqué ce que vous devez faire si vous présentez ces symptômes. Les effets indésirables suivants peuvent être observés avec ILUVIEN : Très fréquent (affectant plus de 1 patient sur 10) Augmentation de la tension dans l'œil (pression intraoculaire), opacification du cristallin naturel de l'œil (cataracte) ou chirurgie oculaire pour corriger la cataracte. Fréquent (affectant de 1 à 10 patients sur 100) Augmentation de la tension dans l'œil avec atteinte du nerf optique (glaucome), décollement de la couche sensible à la lumière de l’arrière de l'œil (décollement de la rétine),saignement dans le blanc de l'œil ou à l'intérieur de l'œil, petites particules ou taches dans le champ visuel (corps flottants), , sensation de regarder à travers de la brume ou du brouillard, diminution de la tension dans l'œil qui peut provoquer une douleur soudaine et une vision floue, perte de votre champ de vision habituel, douleur ou irritation oculaire, baisse de la vision, ou chirurgie oculaire ou intervention pour diminuer l'hypertension oculaire ou pour retirer la substance gélatineuse qui remplit l'arrière de l'œil , augmentation de la quantité de protéines ou de cellules à l’avant de l'œil en raison d’une inflammation, sensation de corps étranger dans l'œil, sécheresse oculaire. Peu fréquent (affectant moins de 1 patient sur 100) Obstruction des vaisseaux sanguins à l'arrière de l'œil, développement de nouveaux vaisseaux sanguins dans l'œil, ulcère sur le blanc de l'œil, modifications de la substance gélatineuse qui remplit l'arrière de l'œil, opacification de l'enveloppe qui contient le cristallin de l'œil, rougeur oculaire, démangeaisons ou infection oculaires, amincissement de la membrane blanche externe de l'œil, blessure oculaire due à l'injection du médicament, déplacement imprévu de l'implant dans la partie blanche de l'œil et/ou autres complications de l'injection, déplacement de l’implant ILUVIEN de l’arrière vers l’avant de l’œil , fermeture involontaire des paupières, yeux sensibles et douloureux avec apparition soudaine d’une douleur intense parfois associée avec une vision floue, dépôts sur la couche la plus externe de l'œil, état douloureux de l'œil dû à une égratignure sur la surface de l'œil, gonflement de l'œil. Les effets indésirables non visuels les plus fréquents rapportés comme pouvant être causés par le médicament ou par l'injection sont des maux de tête. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ILUVIEN 190 microgrammes, implant intravitréen avec applicateur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après EXP. A conserver à une température ne dépassant pas 30°C. Ne pas mettre au réfrigérateur ou congeler. La plaquette scellée ne doit être ouverte qu’immédiatement avant utilisation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. Éliminer l’applicateur en toute sécurité dans un collecteur à aiguilles DASRI. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ILUVIEN 190 microgrammes, implant intravitréen avec applicateur · La substance active est : l’acétonide de fluocinolone. Chaque implant intravitréen contient 190 microgrammes d’acétonide de fluocinolone. · L’autre composant est : alcool polyvinylique. L’implant est un petit tube en polyimide, scellé par de l’adhésif siliconé à une extrémité et par de l’alcool polyvinylique à l’autre extrémité. Qu’est-ce que ILUVIEN 190 microgrammes, implant intravitréen avec applicateur et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un implant intravitéen qui à la forme d’un tube brun clair minuscule (mesurant environ 3,5 mm x 0,37 mm) qui est préchargé dans un applicateur. Boite avec une plaquette thermoformée contenant un implant avec applicateur. Titulaire de l’autorisation de mise sur le marché ALIMERA SCIENCES EUROPE LIMITED 77 SIR JOHN ROGERSON’S QUAY DUBLIN 2 IRLANDE Exploitant de l’autorisation de mise sur le marché HORUS PHARMA 148 AVENUE GEORGES GUYNEMER CAP VAR 06700 SAINT LAURENT DU VAR FRANCE Fabricant ANDERSONBRECON (UK) LIMITED WYE VALLEY BUSINESS PARK HAY-ON-WYE HEREFORD HEREFORDSHIRE HR3 5PG ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}