{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104136",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63338257&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable Dichlorhydrate de cétirizine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 jours. Que contient cette notice ? 1. Qu'est-ce que CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? 3. Comment prendre CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : dérivé de la pipérazine - code ATC : R06AE07 Le dichlorhydrate de cétirizine est la substance active de CETIRIZINE NEPENTHES. CETIRIZINE NEPENTHES est un médicament antiallergique. Il est indiqué chez l’adulte et l’enfant à partir de 6 ans pour : · le traitement des symptômes nasaux et oculaires de la rhinite allergique saisonnière ou perannuelle. · le traitement des symptômes de l’urticaire chronique (urticaire chronique idiopathique). Un avis médical est recommandé pour l’urticaire chronique idiopathique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? Ne prenez jamais CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, à l’hydroxyzine ou aux dérivés de la pipérazine (substances apparentées contenues dans d’autres médicaments). · Si vous avez une maladie grave des reins (insuffisance rénale sévère avec une clairance de la créatinine inférieure à 10 ml/min) ; Avertissements et précautions Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Si vous avez une insuffisance rénale, demandez conseil à votre médecin ; si nécessaire, vous devrez prendre une dose inférieure. La posologie adaptée sera déterminée par votre médecin. Si vous êtes épileptique ou si vous présentez des risques de convulsions, demandez conseil à votre médecin. Il n'est pas décrit d'interaction susceptible d'avoir un effet particulier en cas de prise concomitante de cétirizine (utilisée aux doses normales) et d'alcool jusqu'à la concentration sanguine de 0,5 pour mille correspondant à un verre de vin). Comme avec tout autre antihistaminique, il est néanmoins recommandé d'éviter la prise d'alcool pendant le traitement. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants La prise de comprimé est contre-indiquée chez l'enfant de moins de 6 ans car elle peut entraîner une fausse-route. Utiliser une autre forme. Autres médicaments et CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable avec des aliments et boissons La prise alimentaire n'affecte pas significativement l'absorption de la cétirizine. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Comme pour d'autres médicaments, l'utilisation de CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable doit être évitée pendant la grossesse. L'utilisation accidentelle lors de la grossesse ne devrait pas affecter le foetus. Cependant, il est préférable par mesure de précaution d'éviter la poursuite du traitement. CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ne doit pas être pris pendant l'allaitement en raison de son passage dans le lait maternel. Conduite de véhicules et utilisation de machines Les études cliniques n'ont pas mis en évidence d'altération de la vigilance, du temps de réaction ou de la capacité à conduire après administration de CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable aux doses recommandées. Si vous êtes susceptible de conduire un véhicule ou de manipuler un outil ou une machine potentiellement dangereux, vous ne devez pas dépasser la dose recommandée. Vous devez évaluer soigneusement votre réponse au traitement par cétirizine au préalable. Chez certains patients sensibles, l'utilisation concomitante d'alcool ou d'autres dépresseurs du système nerveux central peut entraîner une diminution de l'attention ou de la capacité à réagir. CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable contient du lactose. 3. COMMENT PRENDRE CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les comprimés doivent être avalés avec une boisson. Utilisation chez les adultes et adolescents La dose recommandée chez l’adulte et l’adolescent de plus de 12 ans est de 10 mg une fois par jour soit 1 comprimé. Utilisation chez les enfants de 6 à 12 ans : La dose recommandée est de 5 mg deux fois par jour, soit un demi comprimé deux fois par jour. Insuffisance rénale modérée à sévère Chez les patients ayant une insuffisance rénale modérée à sévère, la dose sera réduite à 5 mg une fois par jour. Si vous pensez que l'effet de CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable est trop faible ou trop fort, consultez votre médecin. Durée du traitement : Si les symptômes s'aggravent ou persistent après 3 jours, consultez un médecin. Si vous avez pris plus de CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable que vous n’auriez dû Contactez votre médecin si vous pensez que vous avez pris plus de comprimés de CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable qu'il ne le fallait. Votre médecin décidera alors, si nécessaire, des mesures à prendre. En cas de surdosage, les effets indésirables décrits ci-dessous peuvent apparaître avec une intensité augmentée. Des effets indésirables tels que confusion, diarrhée, vertige, fatigue, céphalée, sensation de malaise, dilatation des pupilles, démangeaison, agitation, sédation, somnolence, stupeur, augmentation anormale du rythme cardiaque, tremblements et rétention urinaire ont été rapportés. Si vous oubliez de prendre CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous arrêtez de prendre CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable Sans objet Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations <à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Depuis la commercialisation, les effets indésirables suivants ont été rapportés. Leur fréquence a été définie comme : (fréquent : de 1 patient sur 100 à 1 sur 10 ; peu fréquent : de 1 sur 1000 à 1 sur 100 ; rare: de 1 sur 10 000 à 1 sur 1 000 ; très rare : moins de 1 sur 10 000). · Affections hématologiques et du système lymphatique : Très rare : thrombocytopénie (diminution des plaquettes sanguines) · Troubles de l'état général : Fréquent : fatigue · Affections cardiaques : Rare : tachycardie (battements du coeur trop rapides) · Affections oculaires : Très rare : troubles de l'accommodation, vision floue, crises oculogyres (mouvements circulaires incontrôlés des yeux) · Affections gastro-intestinales : Fréquent : sécheresse de la bouche, nausée, diarrhée Peu fréquent : douleur abdominale. · Troubles généraux et anomalies au site d'administration : Peu fréquent : asthénie (fatigue extrême}, malaise, Rare : œdème (gonflement sous-cutané) · Affections du système immunitaire : Rare : réactions allergiques, parfois graves (très rare) · Affections hépatobiliaires : Rare : anomalie du fonctionnement du foie · Investigations : Rare : prise de poids · Affections du système nerveux : Fréquent : vertige, céphalée Peu fréquent : paresthésie (sensation anormale au niveau de la peau) Rare : convulsions, mouvements anormaux Très rare : syncope, tremblement, dysgueusie (altération du goût) · Affections psychiatriques : Fréquent : somnolence Peu fréquent : agitation Rare : agressivité, confusion, dépression, hallucination, insomnie Très rare : tic · Affections du rein et des voies urinaires : Très rare : difficulté à uriner · Affections respiratoires : Fréquent : pharyngite, rhinite · Affections de la peau et du tissu sous-cutané : Peu fréquent : prurit, éruption cutanée Rare : urticaire Très rare : oedème, érythème pigmenté fixe SI vous développez un des effets Indésirables mentionnés ci-dessus, veuillez en informer votre médecin. Aux premiers signes de réaction allergique, arrêtez de prendre CETIRIZINE NEPENTHES. Votre médecin en évaluera la sévérité et décidera des mesures à prendre si nécessaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, le flacon. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CETIRIZINE NEPENTHES 10 mg, comprimé pelliculé sécable · La substance active est : Dichlorhydrate de cétirizine..................................................................................................... 10 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : Lactose monohydraté, cellulose microcristalline, crospovidone, silice colloïdale anhydre, stéarate de magnésium. Pelliculage : Hypromellose (E464), stéarate de macrogol, cellulose microcristalline, propylèneglycol, dioxyde de titane (E171) Qu’est-ce que CETIRIZINE NEPENTHES 10 mg et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boite ou flacon de 7 comprimés. Titulaire de l’autorisation de mise sur le marché LABORATOIRES NEPENTHES za de la patte d'OIE 13, avenue paul Langevin 95220 HERBLAY Exploitant de l’autorisation de mise sur le marché LABORATOIRES NEPENTHES za de la patte d'OIE 13, avenue paul Langevin 95220 HERBLAY Fabricant ACTAVIS HF. REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE Ou ACTAVIS UK LTD WHIDDON VALLEY BARNSTAPLE NORTH DEVON EX32 8NS ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}