{
  "authors": [
    {
      "author": "Said Ait Laalim"
    },
    {
      "author": " Fatim Zahra Hijri"
    },
    {
      "author": " Imane Kamaoui"
    },
    {
      "author": " Karim Ibn Majdoub Hassani"
    },
    {
      "author": " Imane Toughai"
    },
    {
      "author": " Khalid Mazaz"
    }
  ],
  "doi": "10.11604/pamj.2012.12.71.1688",
  "publication_date": "2012-07-12",
  "id": "FR101047",
  "url": "https://www.panafrican-med-journal.com/content/article/12/71/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient de 40 ans sans antécédents pathologiques particuliers, présentait depuis 2 mois des douleurs de l’hypochondre gauche et des lombalgies gauches. L’examen clinique était sans particularité. Une échographie abdominale était demandée et qui montrait la présence d’un processus tissulaire de l’arrière cavité des épiploons de contours polylobés, hétérogène, vascularisée au doppler couleur. On a complétée par un scanner TAP qui montrait une volumineuse masse hétérogène de la queue et du corps du pancréas, envahissant le colon transverse et mesurant environ 20x14x12cm de diamètre avec multiple foyer de nécrose tumorale. Le bilan pré-thérapeutique était sans particularité, les marqueurs tumoraux étaient normaux et une prophylaxie d’une éventuelle splénectomie était réalisée par vaccination anti-pneumocoque et hémophylus influenza. L’exploration chirurgicale trouvait la présence d’une volumineuse tumeur de la queue du pancréas mesurant environ 20 cm de grand axe, de consistance dure, d’aspect multinodulaire avec envahissement de la rate et la partie gauche du colon transverse. Une spléno-pancréatectomie caudale avec une colectomie segmentaire était réalisée en bloc avec anastomose colo-colique termino-terminale. Les suites opératoires étaient marquées par l’installation d’une fistule pancréatique à bas débit, asséchait spontanément. L’examen anatomopathologique de la pièce opératoire montrait la présence d’une prolifération tumorale maligne indifférenciée pancréatique à cellules fusiformes, Il s’y associe un index mitotique important. De larges foyers de nécrose tumorale étaient notés sans emboles vasculaires ni engainement périnerveux. Les Limites de résection pancréatique étaient saines et il n’y avait pas d’envahissement à l’étude histologique du hile splénique, de la rate et du colon. Le curage ganglionnaire trouvait 13 ganglions non envahis. A l’immunohistochimique, les cellules tumorales étaient fortement marquées par les anticorps anti actine musculaire lisse et anti H-caldesmene. Les marqueurs épithéliaux : CK AE1/AE3, CK7 et CK20 étaient négatifs ainsi que la PS 100 et le CD 117. En conclusion l’aspect histologique et immunohistochimique était en faveur d’un léiomyosarcome primitif du pancréas. Le patient quittait l’hôpital à J + 15. Après discussion multidisciplinaire une chimiothérapie adjuvante était proposée pour notre patient à base de Docetaxel-Gemcitabine. Le bilan pré-chimiothérapie incluant une TDM TAP réalisait 15jours en post opératoire était sans particularité. Deux mois en post opératoire le patient était réhospitalisée pour une douleur intense de l’hypochondre gauche résistante aux traitements antalgiques habituels. Une TDM était réalisée et qui montrait la présence d’une masse tumorale de l’hypochondre gauche d’environ 3cm de diamètre avec un aspect de sarcomatose péritonéale localisée au niveau de l’hypochondre gauche\nUne exploration chirurgicale était réalisée et qui montrait l’aspect d’un blindage de l’hypochondre gauche. Le patient est décédé après 3 mois de la résection tumorale."
}