{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105624",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65360359&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELUSANES HARPAGOPHYTON, gélule Harpagophyton (extrait sec de racine d’) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 4 semaines. Que contient cette notice ? 1. Qu'est-ce que ELUSANES HARPAGOPHYTON, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ELUSANES HARPAGOPHYTON, gélule ? 3. Comment utiliser ELUSANES HARPAGOPHYTON, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELUSANES HARPAGOPHYTON, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELUSANES HARPAGOPHYTON, gélule ET DANS QUELS CAS EST-IL UTILISE ? ELUSANES HARPAGOPHYTON, gélule est un médicament traditionnel à base de plantes utilisé pour soulager les douleurs mineures des articulations. Son usage est réservé à l’indication spécifiée sur la base exclusive de l’ancienneté de l’usage. Ce médicament est indiqué chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ELUSANES HARPAGOPHYTON, gélule ? Ne prenez jamais ELUSANES HARPAGOPHYTON, gélule : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés à la rubrique 6. Avertissements et précautions Consultez votre médecin si vous êtes dans un des cas suivants : · Si vos douleurs articulaires sont accompagnées d’un gonflement des articulations, de rougeur, ou de fièvre. · Si vous avez un ulcère de l’estomac ou de l’intestin, car il se peut que vous ne puissiez pas prendre ELUSANES HARPAGOPHYTON. · Si vous avez une maladie cardiovasculaire. Dans ce cas, des précautions doivent être prises. Si les symptômes s’aggravent, parlez-en à votre médecin ou à votre pharmacien. Enfants et adolescent En l’absence de données suffisantes, l’utilisation de ce médicament est déconseillée chez l’enfant et l’adolescent de moins de 18 ans. Autres médicaments et ELUSANES HARPAGOPHYTON, gélule Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament. ELUSANES HARPAGOPHYTON, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement L’utilisation de ce médicament est déconseillée pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. ELUSANES HARPAGOPHYTON, gélule contient Sans objet. 3. COMMENT PRENDRE ELUSANES HARPAGOPHYTON, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes La dose recommandée est de 1 ou 2 gélules par prise, 2 à 3 fois par jour. Utilisation chez les enfants et les adolescents L’utilisation de ce médicament est déconseillée chez les enfants et les adolescents de moins de 18 ans. Mode d’administration Voie orale. A prendre avec un grand verre d’eau. Durée du traitement La durée d’utilisation est limitée à 4 semaines. Si les symptômes persistent pendant plus de 4 semaines, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de ELUSANES HARPAGOPHYTON, gélule que vous n’auriez dû Sans objet. Si vous oubliez de prendre ELUSANES HARPAGOPHYTON, gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ELUSANES HARPAGOPHYTON, gélule Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : · troubles gastro-intestinaux (diarrhée, nausée, vomissement, douleur abdominale…) ; · réactions cutanées de type allergique ; · céphalée, vertige. La fréquence de ce type de réaction n’est pas connue. Si d’autres effets indésirables non mentionnés précédemment ont lieu, consultez un médecin ou un professionnel de la santé qualifié. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELUSANES HARPAGOPHYTON, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Conditionnement en flacon : conserver à l’abri de l’humidité. Conditionnement en plaquettes : conserver à température ne dépassant pas 30 °C et à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELUSANES HARPAGOPHYTON, gélule · La substance active est : HARPAGOPHYTON ( Harpagophytum procumbens DC.)(extrait sec de racine d’) ...................... 210 mg Solvant d’extraction : éthanol 30 % V/V Rapport drogue / extrait : 2,6 - 4 :1 Pour une gélule. · Les autres composants sont : cellulose microcristalline, talc, silice colloïdale anhydre, stéarate de magnésium. Enveloppe de la gélule : gélatine, dioxyde de titane (E171). Qu’est-ce que ELUSANES HARPAGOPHYTON, gélule et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une gélule. Chaque boîte contient 30 ou 60 gélules (soit dans un flacon, soit dans des plaquettes de 15 gélules). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 place Abel Gance 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 place Abel Gance 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45 place Abel Gance 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}