{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109840",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63705899&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OLIMEL N9E, émulsion pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OLIMEL N9E, émulsion pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser OLIMEL N9E, émulsion pour perfusion ? 3. Comment utiliser OLIMEL N9E, émulsion pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OLIMEL N9E, émulsion pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OLIMEL N9E, émulsion pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SOLUTIONS POUR NUTRITION PARENTERALE / ASSOCIATIONS. Code ATC : B05BA10 OLIMEL N9E est une émulsion pour perfusion. Il se présente sous la forme d’une poche à 3 compartiments. Un compartiment contient une solution de glucose avec du calcium, un second une émulsion lipidique et le troisième une solution d’acides aminés avec d'autres électrolytes. OLIMEL N9E est destiné à alimenter des adultes et des enfants de plus de deux ans au moyen d'une tubulure veineuse lorsque le patient ne peut pas s'alimenter normalement par la bouche. OLIMEL N9E doit être administré uniquement sous surveillance médicale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER OLIMEL N9E, émulsion pour perfusion ? N'utilisez jamais OLIMEL N9E, émulsion pour perfusion : · Chez les nouveau-nés prématurés, les nourrissons et chez les enfants âgés de moins de 2 ans, · Si vous êtes hypersensible (allergique) aux protéines d'œuf, de soja, d'arachide ou au maïs et aux produits à base de maïs (voir également la rubrique « Avertissements et précautions » ci-dessous) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si votre corps réagit mal à certains acides aminés, · Si votre sang contient un taux particulièrement élevé de graisses, · Si vous souffrez d'hyperglycémie (trop de sucre dans le sang), · Si vous avez une quantité anormalement élevée de l'un des électrolytes (sodium, potassium, magnésium, calcium et/ou phosphore) dans le sang. Dans tous les cas, votre médecin décidera de vous prescrire ce médicament en tenant compte de critères tels que votre âge, votre poids et votre état de santé, et éventuellement des résultats des examens réalisés. Avertissements et précautions Adressez-vous à votre médecin ou à votre infirmier/ère avant qu’OLIMEL N9E ne vous soit administré. Si vous recevez des solutions de nutrition parentérale totale (NPT) trop rapidement, vous avez un risque de lésion ou de décès. La perfusion doit être immédiatement arrêtée en cas d’apparition de signes anormaux ou de symptômes d'une réaction allergique (tels que sueurs, fièvre, frissons, maux de tête, éruption cutanée ou difficultés à respirer). Ce médicament contient des phospholipides d'œuf et de l'huile de soja. Les protéines d'œuf et de soja peuvent entraîner des réactions d'hypersensibilité. Des réactions d'allergie croisée ont été observées entre les protéines de soja et d'arachide. OLIMEL N9E contient du glucose dérivé du maïs, qui peut provoquer des réactions d’hypersensibilité si vous êtes allergique au maïs ou aux produits à base de maïs (voir rubrique « N'utilisez jamais OLIMEL N9E, émulsion pour perfusion : » ci-dessus). Des difficultés à respirer peuvent également être le signe que de petites particules se sont formées, bloquant ainsi les vaisseaux sanguins pulmonaires (précipités vasculaires pulmonaires). Si vous éprouvez des difficultés à respirer, informez-en votre médecin ou votre infirmier/ère. Ils décideront des actions à entreprendre. L’antibiotique appelé ceftriaxone ne doit pas être mélangé ou administré simultanément avec des solutions contenant du calcium (comme OLIMEL N9E) qui vous sont administrées par une perfusion goutte-à-goutte dans une veine. Ces médicaments ne doivent pas vous être administrés ensemble, même par une ligne de perfusion différente ou un site de perfusion différent. Cependant, vous pouvez recevoir OLIMEL N9E et de la ceftriaxone séquentiellement, l’un après l’autre, si des lignes de perfusion sur des sites de perfusion différents sont utilisées ou si les lignes de perfusion sont remplacées, ou encore si elles ont été minutieusement rincées avec une solution de sérum physiologique entre les perfusions afin d’éviter toute précipitation (formation de particules de sel de ceftriaxone-calcium). Certains médicaments et maladies peuvent augmenter le risque d’apparition d’une infection ou d’une septicémie (présence de bactéries dans le sang). Il existe un risque particulièrement élevé d'infection ou de septicémie lorsqu'une tubulure (cathéter intraveineux) est placée dans une veine. Votre médecin vous examinera attentivement pour détecter tout signe d'infection. Les patients nécessitant une nutrition parentérale (par le biais d'une tubulure placée dans une veine) sont plus susceptibles de développer une infection à cause de leurs pathologies. L'utilisation de techniques aseptiques (\"sans germes\") lors de la mise en place et de l'entretien du cathéter et lors de la préparation de la formulation nutritionnelle (NPT) peut réduire le risque d'infection. Si vous êtes sévèrement dénutri au point d'avoir besoin de recevoir une alimentation par une veine, votre médecin doit débuter le traitement lentement. Votre médecin doit aussi vous surveiller attentivement lorsque vous recevez ce produit, afin d'empêcher des modifications soudaines de vos taux de fluides, de vitamines, d’électrolytes et de minéraux. L’équilibre en eau et en sel dans votre corps ainsi que les perturbations du métabolisme seront corrigés avant de débuter la perfusion. Votre médecin surveillera votre état pendant toute la durée du traitement et pourra modifier la posologie ou prescrire des nutriments supplémentaires, notamment des vitamines, des électrolytes et des oligo-éléments, si cela est nécessaire. Des troubles du foie, notamment des problèmes d'élimination de la bile (cholestase), de stockage de graisse (stéatose hépatique), de fibrose pouvant conduire à une insuffisance hépatique, ainsi que de cholécystite et de cholélithiase ont été rapportés chez des patients prenant un traitement nutritionnel par voie intraveineuse. Il se peut que la cause de ces troubles soit due à plusieurs facteurs et peut différer d’un patient à l’autre. Si vous souffrez de symptômes tels que des nausées, vomissements, douleurs abdominales, jaunissement de la peau ou du blanc des yeux, consultez votre médecin afin de permettre l'identification de facteurs causatifs et contributifs possibles ainsi que de mesures thérapeutiques et préventives possibles. Votre médecin doit être informé si : · Vous souffrez d’un problème rénal sévère. Vous devez aussi avertir votre médecin si vous êtes sous dialyse (rein artificiel) ou si vous avez un autre type de traitement de purification du sang. · Vous souffrez d’un problème hépatique sévère. · Vous avez des problèmes de coagulation du sang. · Vos glandes surrénales ne fonctionnent pas correctement (insuffisance surrénalienne). Les glandes surrénales sont des glandes triangulaires situées au-dessus des reins. · Vous souffrez de défaillance cardiaque. · Vous avez une maladie des poumons. · De l'eau s'accumule dans votre organisme (hyperhydratation). · Votre organisme manque d'eau (déshydratation). · Vous présentez une glycémie élevée (diabète) non contrôlée. · Vous présentez une crise cardiaque ou un choc dû à une défaillance cardiaque soudaine. · Vous souffrez d'une acidose métabolique grave (sang trop acide). · Vous souffrez d'une infection généralisée (septicémie). · Vous êtes dans le coma. Pour contrôler l'efficacité et la sécurité de l'administration, votre médecin effectuera des examens cliniques et de laboratoire pendant que vous recevez ce médicament. Si vous avez reçu ce médicament sur plusieurs semaines, votre sang sera contrôlé régulièrement. Une capacité réduite de l'organisme à éliminer les graisses contenues dans ce médicament peut entraîner un \"syndrome de surcharge graisseuse\" (voir rubrique 4 – Quels sont les effets indésirables éventuels ?). Pendant la perfusion, si vous constatez une douleur, une sensation de brûlure ou un gonflement au site de perfusion ou une fuite de la perfusion, informez-en votre médecin ou votre infirmier/ère. L'administration sera immédiatement interrompue et de nouveau réalisée dans une autre veine. Si votre glycémie devient trop élevée, votre médecin doit ajuster le débit d'administration d’OLIMEL N9E ou vous administrer un traitement de contrôle de la glycémie (insuline). OLIMEL N9E peut seulement être administré par une tubulure (cathéter) dans une grosse veine de votre poitrine (veine centrale). Enfants et adolescents Si votre enfant est âgé de moins de 18 ans, une attention particulière sera portée pour qu’il/elle reçoive une dose correcte. De plus grandes précautions seront également prises en raison de la sensibilité plus importante des enfants aux risques d’infection. Une supplémentation en vitamines et en oligo-éléments est toujours nécessaire. Des formules pédiatriques doivent être utilisées. Autres médicaments et OLIMEL N9E, émulsion pour perfusion Informez votre médecin si vous prenez ou utilisez, avez récemment pris ou utilisé ou pourriez prendre ou utiliser tout autre médicament. La prise concomitante d'autres médicaments n'est généralement pas contre-indiquée. Si vous prenez d'autres médicaments, avec ou sans prescription médicale, vous devez prévenir votre médecin à l'avance afin qu'il vérifie leur compatibilité. Veuillez informer votre médecin si vous prenez ou recevez l'un des médicaments suivants : · Insuline · Héparine OLIMEL N9E ne doit pas être administré simultanément avec du sang par la même tubulure de perfusion. OLIMEL N9E contient du calcium. Il ne doit pas être administré en même temps ou par la même tubulure que l'antibiotique ceftriaxone en raison du risque de formation de particules. Si le même dispositif est utilisé pour vous administrer successivement ces médicaments, il doit être minutieusement rincé. En raison du risque de précipitation, OLIMEL N9E ne doit pas être administré par la même ligne de perfusion que l’antibiotique ampicilline ou l’antiépileptique fosphénytoïne ni mélangé à ces deux produits. Les huiles d'olive et de soja présentes dans OLIMEL N9E contiennent de la vitamine K. Cela n'influence normalement pas l’action des médicaments fluidifiant le sang (anticoagulants) tels que la coumarine. Néanmoins, si vous prenez des anticoagulants, vous devez en avertir votre médecin. Les lipides contenus dans cette émulsion peuvent interférer avec les résultats de certains examens de laboratoire si le prélèvement sanguin a été réalisé avant l'élimination des lipides de votre circulation sanguine (ceux-ci sont normalement éliminés après 5 à 6 heures sans apport de lipides). OLIMEL N9E contient du potassium. Il convient d'être particulièrement prudent chez les patients sous diurétiques, inhibiteurs de l’angiotensine (IEC) ou antagonistes du récepteur de l'angiotensine II (médicaments pour l'hypertension) ou immunosuppresseurs. Ces types de médicaments peuvent augmenter les taux de potassium dans votre sang. OLIMEL N9E, émulsion pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant que vous receviez ce médicament. Il n'y a pas d'expériences adéquates concernant l'utilisation d'OLIMEL N9E chez les femmes enceintes ou allaitantes. OLIMEL N9E peut être envisagé pendant la grossesse et l'allaitement, si cela est nécessaire. OLIMEL N9E ne doit être administré aux femmes enceintes ou allaitantes qu'après examen attentif. Conduite de véhicules et utilisation de machines Sans objet. OLIMEL N9E, émulsion pour perfusion contient Sans objet. 3. COMMENT UTILISER OLIMEL N9E, émulsion pour perfusion ? Posologie OLIMEL N9E doit être uniquement administré aux adultes et aux enfants âgés de plus de deux ans. C'est une émulsion pour perfusion à administrer par une tubulure (cathéter) dans une grosse veine de votre poitrine. OLIMEL N9E doit être à température ambiante avant utilisation. OLIMEL N9E est seulement à usage unique. La perfusion d’une poche dure généralement entre 12 et 24 heures. Posologie - Adultes Votre médecin vous précisera un débit de perfusion adapté à vos besoins et à votre état clinique. La prescription peut être prolongée aussi longtemps que vous en avez besoin, selon votre état clinique. Utilisation chez les enfants et les adolescents Posologie - Enfants de plus de deux ans et adolescents Le médecin déterminera la dose et la durée du traitement. Ceci dépendra de l'âge, du poids, de la taille, de l'état de santé, et de la capacité de l’organisme à dégrader et utiliser les composants d’OLIMEL N9E. Si vous avez reçu plus d'OLIMEL N9E, émulsion pour perfusion que vous n'auriez dû Si la dose qui vous a été donnée est trop élevée ou la perfusion trop rapide, les acides aminés risquent de rendre votre sang trop acide et des signes d'hypervolémie (augmentation du volume du sang circulant) peuvent être observés. Vos taux de glucose dans le sang et l'urine peuvent augmenter, un syndrome hyperosmolaire (augmentation de la viscosité du sang) peut apparaître et le contenu en lipides peut augmenter le taux de triglycérides dans votre sang. Une perfusion trop rapide ou l’administration d’un volume trop important d’OLIMEL N9E peut provoquer des nausées, vomissements, des frissons, des maux de tête, des bouffées de chaleur, une sudation excessive (hyperhidrose) et des perturbations électrolytiques. Dans ce cas, la perfusion doit être immédiatement interrompue. Dans quelques cas sévères, votre médecin peut vous soumettre à une dialyse rénale à titre temporaire pour aider vos reins à éliminer l'excès de produit. Pour éviter que ces situations ne surviennent, votre médecin surveillera régulièrement votre état et contrôlera vos paramètres sanguins. Si vous oubliez d’utiliser OLIMEL N9E, émulsion pour perfusion Sans objet. Si vous arrêtez d’utiliser OLIMEL N9E, émulsion pour perfusion Sans objet. Si vous avez d’autres questions sur l'utilisation de ce médicament, demandez plus d’information à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous constatez un changement dans votre état pendant ou après le traitement, informez-en immédiatement votre médecin ou le personnel infirmier. Les contrôles que votre médecin effectue pendant le traitement devraient réduire le risque de survenue des effets indésirables. Si des signes inhabituels ou des symptômes d'une réaction allergique se manifestent, tels que des sueurs, de la fièvre, des frissons, des maux de têtes, une éruption cutanée ou des difficultés à respirer, la perfusion doit être immédiatement arrêtée. Les effets indésirables suivants ont été rapportés avec OLIMEL : Fréquent : peut affecter jusqu’à 1 personne sur 10 · Fréquence cardiaque rapide (tachycardie) · Appétit diminué · Augmentation du taux de graisse dans le sang (hypertriglycéridémie) · Douleur abdominale · Diarrhée · Nausée · Pression artérielle augmentée (hypertension) Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · Réaction d’hypersensibilité, notamment sueurs, fièvre, frissons, maux de tête, rash cutané (rash érythémateux, papuleux, pustuleux, maculeux, généralisé), démangeaisons, bouffée de chaleur, difficultés respiratoires. · Fuite de la perfusion dans les tissus environnants (extravasation) pouvant entraîner les phénomènes suivants au niveau du site de perfusion : une douleur, une irritation, un gonflement/œdème, une rougeur (érythème)/chaleur, la mort des cellules tissulaires (nécrose de la peau) ou des ampoules/vésicules, une inflammation, un épaississement ou un tiraillement de la peau. · Vomissements. Les effets indésirables suivants ont été rapportés avec des produits de nutrition parentérale similaires: Très rare : peut affecter jusqu’à 1 personne sur 10 000 · Réduction de la capacité à éliminer les lipides (syndrome de surcharge graisseuse) associée à une dégradation soudaine et abrupte de l'état de santé du patient. Les symptômes suivants de ce syndrome sont généralement réversibles après l'arrêt de la perfusion de l'émulsion lipidique : o Fièvre o Diminution du nombre de globules rouges, ce qui peut augmenter la pâleur de la peau et entraîner une faiblesse ou un essoufflement (anémie) o Diminution du nombre de globules blancs, ce qui peut accroître le risque d'infection (leucopénie) o Diminution du nombre de plaquettes, ce qui peut accroître le risque de bleus et/ou de saignement (thrombopénie) o Troubles de coagulation du sang o Taux élevé de graisses dans le sang (hyperlipidémie) o Infiltration graisseuse du foie (hépatomégalie) o Détérioration de la fonction hépatique o Manifestations au niveau du système nerveux central (par exemple, coma) Fréquence : indéterminée (ne peut être estimée sur la base des données disponibles) · Réactions allergiques · Résultats anormaux des examens sanguins de la fonction hépatique · Problèmes d’élimination de la bile (cholestase) · Augmentation de la taille du foie (hépatomégalie) · Maladie du foie liée à la nutrition parentérale (voir la section \"Mises en garde et précautions\" à la section 2) · Ictère (jaunisse) · Baisse du nombre de plaquettes (thrombocytopénie) · Hausse du taux d’azote dans le sang (azotémie) · Enzymes hépatiques élevés · Formation de petites particules pouvant entraîner le blocage des vaisseaux sanguins pulmonaires (précipités vasculaires pulmonaires) et provoquer ainsi une embolie pulmonaire d’origine vasculaire et des difficultés à respirer (détresse respiratoire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance. Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OLIMEL N9E, émulsion pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et la boîte (Mois/Année). La date de péremption fait référence au dernier jour de ce mois. Ne pas congeler. Conserver dans la surpoche. Ne jetez aucun médicament au tout-à-l'égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OLIMEL N9E, émulsion pour perfusion Les substances actives de chaque poche de l'émulsion reconstituée sont : · une solution d'acides aminés L à 14,2 % (correspondant à 14,2 g/100 mL) (alanine, arginine, glycine, histidine, isoleucine, leucine, lysine (sous forme d'acétate de lysine), méthionine, phénylalanine, proline, sérine, thréonine, tryptophane, tyrosine, valine, acide aspartique, acide glutamique) avec des électrolytes (sodium, potassium, magnésium, phosphate, acétate, chlorure), · une émulsion lipidique à 20 % (correspondant à 20 g/100 mL) (huile d'olive raffinée et huile de soja raffinée) · une solution de glucose à 27,5 % (correspondant à 27,5 g/100 mL) (sous forme de glucose monohydraté) avec du calcium. Les autres composants sont : Compartiment de l'émulsion lipidique Compartiment de la solution d'acides aminés avec électrolytes Compartiment de la solution de glucose avec calcium Phospholipides d'œuf purifié, glycérol, oléate de sodium, hydroxyde de sodium (pour ajustement du pH), eau pour préparations injectables Acide acétique glacial (pour ajustement du pH), eau pour préparations injectables Acide chlorhydrique (pour ajustement du pH), eau pour préparations injectables Qu’est-ce que OLIMEL N9E, émulsion pour perfusion et contenu de l’emballage extérieur OLIMEL N9E est une émulsion pour perfusion conditionnée dans une poche à 3 compartiments. L'un des compartiments contient une émulsion lipidique, un autre une solution d'acides aminés avec des électrolytes et le troisième une solution de glucose avec du calcium. Ces compartiments sont séparés par des soudures non permanentes. Avant l'administration, le contenu des compartiments doit être mélangé en enroulant la poche sur elle-même en commençant par le haut pour rompre les soudures. Aspect avant reconstitution : · les solutions d'acides aminés et de glucose sont claires, incolores ou légèrement jaunes; · l'émulsion lipidique est homogène et d'aspect laiteux. Aspect après reconstitution : émulsion laiteuse et homogène. La poche à trois compartiments est une poche en plastique multicouches. Le matériau de la couche (de contact) intérieure de la poche est compatible avec les constituants et les additifs autorisés. Pour empêcher tout contact avec l'oxygène contenu dans l'air, la poche est conditionnée dans une surpoche étanche à l'oxygène avec un sachet absorbeur d'oxygène. Présentations Poche de 1 000 mL: 1 carton de 6 poches Poche de 1 500 mL: 1 carton de 4 poches Poche de 2 000 mL: 1 carton de 4 poches 1 poche de 1 000 mL, 1 500 mL et 2 000 mL Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant de l’autorisation de mise sur le marché BAXTER S.A.S IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BAXTER S.A. BOULEVARD RENE BRANQUART, 80 7860 LESSINES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur.> [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}