{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104208",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62914134&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage Chlorure d’indium ( 111 In) Référence : DRN 4901 Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez le spécialiste de médecine nucléaire en charge de l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste de médecine nucléaire en charge de l’examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de recevoir le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage ? 3. Comment utiliser le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LE CHLORURE D’INDIUM (111In) CURIUMPHARMA 370 MBq/mL solution pour marquage ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Produit radiopharmaceutique à usage diagnostique Code ATC : V09 IB Le chlorure d'indium ( 111 In) est utilisé comme agent pour le marquage de certaines protéines ou dérivés protéiques, administrés ensuite par voie intraveineuse pour différents examens scintigraphiques. Ainsi, le chlorure d'indium ( 111 In) est couramment utilisé pour le marquage des anticorps monoclonaux, fonctions de la pathologie à examiner. Le chlorure d'indium ( 111 In) est également utilisé comme marqueur de préparations injectables de protéines. L'utilisation du chlorure d’indium ( 111 In) entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste de médecine nucléaire ont estimé que le bénéfice clinique que vous retirerez de l'examen réalisé avec ce médicament dépasse le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE RECEVOIR LE CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA 370 MBq/mL solution pour marquage ? Ne recevez jamais le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA : · si vous êtes allergique au chlorure d’indium ( 111 In) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Les contre-indications sont celles du radiopharmaceutique spécifique marqué à l'indium ( 111 In). Avertissements et précautions Faites attention avec le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA . Le contenu du flacon de chlorure d'indium ( 111 In) ne doit pas être administré directement au patient. Les informations concernant les mises en garde et précautions particulières d'emploi des radiopharmaceutiques marqués à l'indium ( 111 In) par le chlorure d'indium ( 111 In) sont communiquées par le résumé des caractéristiques du radiopharmaceutique envisagé. Enfants et adolescents Informez le spécialiste de médecine nucléaire si votre enfant a moins de 18 ans. Autres médicaments et CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA Informez le spécialiste de médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris un médicament obtenu sans ordonnance, car ils peuvent interférer avec l’interprétation des images. Les informations concernant les interactions associées à l'emploi de radiopharmaceutiques marqués à l'indium ( 111 In) préparés par marquage avec le chlorure d'indium ( 111 In) sont communiquées par le résumé des caractéristiques du radiopharmaceutique envisagé. CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil au spécialiste de médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste de médecine nucléaire avant l’administration du chlorure d’indium ( 111 In) que vous pourriez être enceinte, que vous n’avez pas eu vos règles ou que vous allaitez. En cas de doute, il est important de consulter le spécialiste de médecine nucléaire en charge de l’examen. Les données sur l'utilisation des radiopharmaceutiques marqués à l'indium ( 111 In) préparés par marquage au chlorure d'indium ( 111 In) durant la grossesse ou l'allaitement sont communiquées par le résumé des caractéristiques du radiopharmaceutique envisagé. Si vous êtes enceinte Il semble d'après les études chez l'animal que l'indium ( 111 In) ait un effet tératogène. Lorsqu'il est nécessaire d'administrer des produits radiopharmaceutiques chez une femme en âge de procréer, toute éventualité de grossesse doit être écartée. Toute femme n'ayant pas eu ses règles doit être considérée comme enceinte jusqu'à preuve du contraire. En cas de doute quant à une éventuelle grossesse (en cas d’aménorrhée, de cycles très irréguliers, etc.), d'autres techniques n'utilisant pas les rayonnements ionisants (si elles existent) doivent être proposées à la patiente. Une technique d'imagerie nucléaire utilisée chez une femme enceinte entraîne également l'irradiation du fœtus. Il ne faut réaliser au cours de la grossesse que les investigations absolument nécessaires, lorsque le bénéfice de l'examen justifie les risques encourus par la mère et le fœtus. La dose absorbée par l'utérus après administration de radiopharmaceutique marqué à l'indium ( 111 In) par le chlorure d'indium ( 111 In) est fonction de ce radiopharmaceutique particulier. Les informations doivent être communiquées par le résumé des caractéristiques du radiopharmaceutique envisagé. Si vous allaitez Avant d'administrer un produit radiopharmaceutique à une femme souhaitant poursuivre l’allaitement maternel, il convient d’estimer si l’examen peut être différé jusqu’à la fin de l’allaitement et de s’assurer, dans le cas contraire, que le produit radiopharmaceutique le plus approprié a été choisi, compte tenu du passage de la radioactivité dans le lait maternel. Si l'administration est considérée comme indispensable, l'allaitement maternel doit être interrompu et le lait recueilli pendant cette période doit être jeté. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT UTILISER CHLORURE D’INDIUM (111In) CURIUMPHARMA 370 MBq/mL solution pour marquage ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Le CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste de médecine nucléaire qui va pratiquer l'examen, déterminera la quantité de CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA à utiliser dans votre cas. Ce sera la quantité minimale nécessaire à l'acquisition d'images permettant d'obtenir les informations cliniques désirées. L'activité injectée est exprimée en Mégabecquerel (MBq), le becquerel étant l'unité pour mesurer la radioactivité. Utilisation chez les enfants L'activité à administrer chez l'enfant est une fraction de celle utilisée chez l'adulte en tenant compte de la masse ou de la surface corporelle et/ou de l'âge. Pour le nouveau-né et le nourrisson (moins de 1 an), il faut prendre également en considération la taille de l'organe cible par rapport au corps entier. Administration du CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA et déroulement de l’examen Le flacon contient une solution aqueuse stérile pour le marquage in vitro de protéines et de leurs dérivés destinés à être administrée par voie intraveineuse. La quantité de chlorure d'indium ( 111 In) nécessaire au marquage et de radiopharmaceutique administré dépendent de la nature du produit à marquer et de ses indications. Les informations sur l’activité recommandée et sur le mode d’administration doivent être précisées dans le résumé des caractéristiques du radiopharmaceutique envisagé. Durée de l’examen Le spécialiste de médecine nucléaire vous informera de la durée exacte de l’examen vous concernant. Après l’administration du CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA , l e spécialiste de médecine nucléaire vous indiquera si vous devez prendre des précautions particulières après avoir reçu ce médicament. Contactez le spécialiste de médecine nucléaire si vous avez la moindre question. Si vous avez reçu plus de CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA que vous n’auriez dû La conduite à suivre en cas de surdosage d'un radiopharmaceutique marqué à l'indium ( 111 In) est communiquée par le résumé des caractéristiques du radiopharmaceutique envisagé. Si vous oubliez d’utiliser CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA Sans objet. Si vous arrêtez d’utiliser CHLORURE D’INDIUM ( 111 In) CURIUMPHARMA Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou au spécialiste de médecine nucléaire en charge de l’examen. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des effets secondaires peuvent être observés après l'administration par injection intraveineuse d'une préparation radiopharmaceutique marquée à l'indium ( 111 In) dans laquelle l'agent de marquage est le chlorure d'indium ( 111 In) et dépendent de l'utilisation spécifique du radiopharmaceutique. Ces informations doivent figurer dans le résumé des caractéristiques du produit du radiopharmaceutique. L'exposition aux rayonnements ionisants peut potentiellement induire des cancers et/ou développer des anomalies héréditaires. L'expérience montre que, pour les examens diagnostiques de médecine nucléaire, la fréquence des effets secondaires est très faible en raison des faibles activités utilisées. Pour la plupart des examens de médecine nucléaire, l'Equivalent de Dose Efficace (EDE) est inférieur à 20 mSv ; cependant, cette valeur peut être dépassée avec des préparations pharmaceutiques marquées à l'indium ( 111 In). Des doses plus élevées peuvent être justifiées dans certaines circonstances. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste de médecine nucléaire qui a pratiqué l’examen. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER CHLORURE D’INDIUM (111In) CURIUMPHARMA, solution pour marquage ? Vous n'aurez ni à vous procurer ni à conserver ce médicament de diagnostic, le personnel spécialisé du centre de médecine nucléaire où sera réalisé cet examen, s'en charge. Le stockage doit être effectué conformément aux réglementations nationales relatives aux produits radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient le CHLORURE D’INDIUM (111In) CURIUMPHARMA, solution pour marquage · La substance active est : Chlorure d’indium ( 111 In)........................................................ 370 MBq/mL à la date de calibration · Les autres composants sont : acide chlorhydrique Qu’est-ce que le CHLORURE D’INDIUM (111In) CURIUMPHARMA, solution pour marquage et contenu de l’emballage extérieur 10 mL en flacon verre, (type I de la Pharmacopée Européenne) fermé par un bouchon en bromobutyl et scellé avec une capsule en aluminium. Titulaire de l’autorisation de mise sur le marché CURIUM NETHERLANDS B.V. WESTERDUINWEG 3 1755 LE PETTEN PAYS-BAS Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX FRANCE Fabricant CURIUM NETHERLANDS B.V. WESTERDUINWEG 3 1755 LE PETTEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}