{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105646",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62966914&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé Emtricitabine/Ténofovir disoproxil Encadré V eu i l l ez l i re a t t en t i v e m e n t c e tt e no t i ce avant d e pr e n d re ce m é d i c a m e n t c a r e ll e con t i e n t des i n f o r m a ti o n s i m p o r t a n t es po u r vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? 3. Comment prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ contient deux substances actives, l’emtricitabine et le ténofovir disoproxil. Ces deux substances actives sont des médicaments antirétroviraux qui sont utilisés pour traiter l’infection par le VIH. L’emtricitabine est un inhibiteur nucléosidique de la transcriptase inverse et le ténofovir est un inhibiteur nucléotidique de la transcriptase inverse. Tous deux sont toutefois généralement appelés INTI et agissent en interférant avec le mécanisme d’action d’une enzyme (la transcriptase inverse), essentiel à la reproduction du virus. · EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé est utilisé pour traiter l’infection par le virus de l’immunodéficience humaine de type 1 (VIH-1) chez les adultes. · Il est également utilisé pour traiter l’infection par le VIH chez les adolescents âgés de 12 ans à moins de 18 ans pesant au moins 35 kg , ayant déjà été traités par d’autres médicaments contre le VIH qui ne sont plus efficaces ou qui ont causé des effets indésirables. o EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ doit toujours être utilisé en association avec d’autres médicaments pour le traitement de l’infection par le VIH. o EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ peut être administré à la place de l’emtricitabine et du ténofovir disoproxil pris séparément aux mêmes doses. Les personnes séropositives pour le VIH peuvent toujours transmettre le virus , même lorsqu’elles prennent ce médicament, bien que ce risque soit diminué par la prise d’un traitement antirétroviral efficace. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Ce médicament ne permet pas de guérir l’infection par le VIH . Pendant votre traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, vous pourrez quand même développer des infections ou d’autres maladies associées à l’infection par le VIH. · EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ est également utilisé pour réduire le risque d’être infecté par le VIH-1 chez l’adulte et chez l’adolescents âgés de 12 à moins de 18 ans pesant au moins 35 kg , lorsqu’il est pris quotidiennement, associé à des pratiques sexuelles à moindre risque. Voir rubrique 2 pour la liste des précautions à prendre contre l’infection par le VIH. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? Ne prenez jamais EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour traiter l’infection par le VIH ou réduire le risque d’être infecté par le VIH si vous êtes allergique à l’emtricitabine, au ténofovir, au ténofovir disoproxil ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. à Si cela s’applique à votre cas, prévenez immédiatement votre médecin. Avant de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé pour réduire le risque d’être infecté par le VIH : EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ p e r m et s e u l e m ent de r é du i r e l e r i s q ue de co n t r a c t er l e V I H avant d ’ ê t r e i n f e c té . · Vous devez être séronégatif/séronégative pour le VIH avant de commencer à prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque d’être infecté(e) par le VIH. Vous devez vous faire dépister pour vérifier que vous n’avez pas déjà contracté l’infection au VIH. Ne prenez pas EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque tant que votre séronégativité pour le VIH n’est pas confirmée. Les personnes infectées par le VIH doivent prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ en association avec d’autres médicaments. · De nombreux tests de dépistage du VIH peuvent ne pas détecter une infection récente . Si vous présentez des symptômes pseudo-grippaux, cela pourrait être le signe que vous avez récemment été infecté(e) par le VIH. Les s y m p t ô m es su i v an t s p e u v e nt ê t r e d es s i g nes d ’i n f e c t i on p a r l e V I H : o fatigue, o fièvre, o douleurs articulaires ou courbatures, o maux de tête, o vomissements ou diarrhées, o éruption cutanée, o sueurs nocturnes, o ganglions lymphatiques gonflés au niveau du cou ou de l’aine. à Informez votre médecin en cas de symptômes pseudo-grippaux – que ce soit au cours du mois précédant le début du traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ ou à tout moment au cours du traitement. Avertissements et précautions Pendant la prise d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque d’être infecté par le VIH : · prenez EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ tous les jours pour réduire le risque, pas uniquement lorsque vous suspectez un risque d’infection au VIH . N’oubliez aucune dose d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ et n’arrêtez pas de prendre le médicament. Le fait d’oublier des doses pourrait augmenter le risque d’être infecté par le VIH, · faites régulièrement un dépistage du VIH, · si vous pensez avoir été infecté(e) par le VIH, informez votre médecin immédiatement. Il pourra réaliser des examens supplémentaires pour s’assurer que vous êtes toujours séronégatif/ séronégative pour le VIH, · l e fait de seulement prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ n’empêche pas forcément de contracter le VIH . o adoptez toujours des pratiques sexuelles à moindre risque. Utilisez des préservatifs pour limiter le contact avec le sperme, les sécrétions vaginales ou le sang, o ne partagez pas vos effets personnels ayant pu être en contact avec du sang ou des fluides corporels, tels que les brosses à dents et les lames de rasoir, o ne partagez pas et ne réutilisez pas des aiguilles ou d’autres dispositifs d’injection ou matériels d’utilisation de drogues, o faites un dépistage des autres infections sexuellement transmissibles telles que la syphilis et la gonorrhée. Ces infections facilitent l’infection par le VIH. Si vous avez des questions sur la façon d’éviter d’être infecté(e) par le VIH ou d’éviter de contaminer d’autres personnes, adressez-vous à votre médecin. Pendant la prise d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour traiter l’infection par le VIH ou réduire le risque d’être infecté par le VIH : · EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ peut avoir un effet sur vos reins . Avant et pendant le traitement, votre médecin pourra vous prescrire des analyses de sang afin d’évaluer votre fonction rénale. Veuillez informer votre médecin si vous avez une maladie rénale ou si des examens ont montré que vous avez des problèmes rénaux . EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ ne doit pas être administré aux adolescents présentant des problèmes rénaux. Si vous avez une maladie rénale, votre médecin pourra vous conseiller d’arrêter de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ ou, si vous êtes déjà infecté(e) par le VIH, de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ moins fréquemment. L’utilisation d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ n’est pas recommandée si vous avez une maladie rénale sévère ou si vous êtes sous dialyse. D es p r o b l è m es o s s e ux ( co n du i s a nt p a r f o i s à d es fr a c t ur e s ) p eu v ent é g a l e m ent se pr odu i r e en r a i son d e l é s i o ns a u n i v eau des c e l l u l es t ub u l a i r es r é n a l es ( v o i r r u b r i que 4, Q u e l s s ont l es e f f e t s i ndé s i r ab l es é ve n t u e ls ). · Veuillez informer votre médecin si vous avez des antécédents de maladie du foie, y compris une hépatite . Les patients infectés par le VIH ayant une maladie du foie (y compris une hépatite chronique B ou C) et traités par des médicaments antirétroviraux présentent un risque plus élevé de complications hépatiques sévères et potentiellement fatales. Si vous avez une hépatite B ou C, votre médecin évaluera avec attention le traitement qui vous est le mieux adapté. · Vous devez connaître votre statut sérologique pour le virus de l’hépatite B (VHB) avant de commencer à prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ. Si vous présentez une infection par le VHB, il y a un risque important de problèmes hépatiques lorsque vous arrêtez de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, que vous soyez ou non co-infecté(e) par le VIH. Il est important de ne pas arrêter de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ sans en parler à votre médecin : voir rubrique 3, N’arrêtez pas de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ. · Si vous avez plus de 65 ans, veuillez en informer votre médecin. EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé n’a pas été étudié chez les patients âgés de plus de 65 ans. · Si vous présentez une intolérance au lactose , veuillez en informer votre médecin (voir EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ contient du lactose ci-après dans cette rubrique). Enfants et adolescents EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ ne d o i t pas ê t r e u t i li s é c h ez l es en f a n t s de m o i ns de 12 a n s. Autres médicaments et EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé Ne prenez pas EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ si vous prenez déjà des médicaments contenant les composants d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ (l’emtricitabine et le ténofovir disoproxil) ou tout autre médicament antiviral contenant du ténofovir alafénamide, de la lamivudine ou de l’adéfovir dipivoxil. Prise d’ EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ avec d’autres médicaments qui peuvent endommager vos reins : i l e s t tr è s i m po rt a n t d ’ i n f o r m er v o tr e m édec i n si v ous p r e nez l ’ u n des m éd i ca m en t s s u i v an t s , en t r e a u t r es : · aminosides (pour le traitement d’une infection bactérienne), · amphotéricine B (pour le traitement d’une mycose), · foscarnet (pour le traitement d’une infection virale), · ganciclovir (pour le traitement d’une infection virale), · pentamidine (pour le traitement des infections), · vancomycine (pour le traitement d’une infection bactérienne), · interleukine-2 (pour traitement d’un cancer), · cidofovir (pour le traitement d’une infection virale), · anti-inflammatoires non stéroïdiens (AINS, pour le soulagement des douleurs osseuses et musculaires). Si v ous p r e nez un a u t r e m éd i ca m ent a n t i v ir a l ap p e l é u n i n h i b i t e u r de p r o t é a se p ou r t r a i t e r l ’i n f e c t i on par l e V I H , v o tr e m édec i n pou r r a v ous p r e s c r i r e d es a na l y s e s d e s a ng a fi n d e s urv e ill e r é tr o i t e m ent v o tr e f o nc t i on r é n a l e . Il est aussi important que vous informiez votre médecin , si vous prenez du lédipasvir/sofosbuvir, sofosbuvir/velpatasvir ou du sofosbuvir/velpatasvir/voxilaprévir pour traiter une infection par le virus de l’hépatite C. Prise d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ avec d’autres médicaments contenant de la didanosine (pour le traitement de l’infection par le VIH) : la prise d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ en même temps que d’autres médicaments antiviraux contenant de la didanosine peut augmenter les concentrations de la didanosine dans votre sang et peut abaisser votre taux de CD4. De rares cas d’inflammation du pancréas, ainsi que d’acidose lactique (excès d’acide lactique dans le sang) entraînant parfois la mort, ont été rapportés lorsque des médicaments contenant du ténofovir disoproxil et de la didanosine étaient pris en même temps. Votre médecin considérera avec prudence s’il convient de vous traiter par une association de ténofovir et de didanosine. à Informez votre médecin si vous prenez l’un de ces médicaments. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou vous pourriez prendre tout autre médicament. EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ200 mg/245 mg, comprime pelliculé avec des aliments et boissons Dans la mesure du possible, EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ doit être pris avec de la nourriture. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · bien qu’il existe un nombre limité de données cliniques sur l’utilisation d’emtricitabine/ténofovir disoproxil chez la femme enceinte, on ne l’utilise habituellement pas pendant la grossesse à moins que ce ne soit indispensable, · si vous êtes une femme en âge de procréer, vous devez utiliser une méthode de contraception efficace afin d’éviter une grossesse pendant le traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, · si vous êtes enceinte, ou si vous envisagez une grossesse, discutez avec votre médecin des bénéfices et des risques éventuels du traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, pour vous et votre enfant. Si vous avez pris EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pendant votre grossesse, votre médecin peut demander à voir votre enfant régulièrement en consultation afin de surveiller son développement. Ces consultations pourront comporter des tests sanguins et d’autres types de tests. Chez les enfants dont la mère a été traitée par des INTIs pendant la grossesse, le bénéfice attendu de la protection contre l’infection par le VIH est supérieur au risque de survenue d’effets indésirables. · n’allaitez pas pendant le traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ. En effet, les substances actives de ce médicament passent dans le lait maternel humain, · si vous êtes une femme infectée par le VIH, vous ne devez pas allaiter afin d’éviter la transmission du VIH au nouveau-né via le lait. Conduite de véhicules et utilisation de machines EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ peut provoquer des vertiges. Si des vertiges surviennent au cours du traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, il est déconseillé de conduire et d’utiliser certains outils ou machines. EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé contient du sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? · Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin . Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour traiter l’infection par le VIH est : · Adultes : un comprimé par jour, dans la mesure du possible avec de la nourriture. · Adolescents âgés de 12 ans à moins de 18 ans pesant au moins 35 kg : un comprimé par jour, dans la mesure du possible avec de la nourriture. La dose recommandée d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque d’être infecté par le VIH est : · Adultes : un comprimé par jour, dans la mesure du possible avec de la nourriture. · Adolescents âgés de 12 ans à moins de 18 ans pesant au moins 35 kg : un comprimé par jour, dans la mesure du possible avec de la nourriture. Si vous avez des difficultés particulières à avaler, vous pouvez écraser le comprimé au moyen d’une cuillère. Mélangez alors la poudre avec environ 100 ml (un demi-verre) d’eau, de jus d’orange ou de jus de raisin, et buvez immédiatement. · Prenez toujours la dose indiquée par votre médecin afin de garantir la pleine efficacité de votre médicament et de réduire le risque de développement d’une résistance au traitement. Ne modifiez pas la dose sans avoir consulté auparavant votre médecin, · si vous êtes traité pour une infection par le VIH, votre médecin vous prescrira EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ avec d’autres médicaments antirétroviraux. Veuillez lire la notice des autres antirétroviraux pour savoir comment prendre ces médicaments, · si vous êtes un adulte et que vous prenez EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque d’être infecté par le VIH , prenez EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ tous les jours, pas uniquement lorsque vous suspectez un risque d’infection au VIH. Si v ous a v ez des qu e s t i ons sur l a f açon d ’ é v i t er d ’ ê t r e i n f e c t é p ar l e V I H ou d ’ é v i t er de co n t a m i ner d ’ a u tr e s p e r so n ne s , ad r e s se z - v ous à v o tr e m édec in . Si vous avez pris plus d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ que vous n’auriez dû Si v ous a v ez p ri s ac c i de n t e l l e m ent p l u s q u e l a dose d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ p r e s c r i t e p ar v o t r e m édec i n, co n t a c t ez v o tr e m édec i n o u l e p l u s pr oche s e r v i ce d ’ u r g ences p o ur de m ander con s e i l . C on se r v ez l e f l acon d es co m p ri m és pour pou v o i r d é c r i r e f a c i l e m ent ce q u e v ous a v ez p ri s. Si vous oubliez de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé I l e s t i m po rt a n t de ne p as o ub l i er u n e d o se d’ EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ. · Si vous vous en ren d ez c o m pte da n s l es 12 heu r es q ui s u i v ent l’ h eu r e à l aqu e l l e v o u s p r enez hab i t u e l l e m ent EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, pr enez l e c o m p ri m é, de p r é f é r en c e a v ec de l a n ou r r i t u r e, dès q u e pos s i b l e. Pu i s, p r enez l a d o se s u i v an t e à l ’ he u r e h ab i t u e l l e . · Si vous vous en ren d ez c o m pte 12 he u res ou plus a p r ès l’ h eu r e à l aq u e l l e v ous p r enez hab i t u e l l e m ent EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, n e p r e n ez pas l a do s e ou b l i é e . A tt e n dez et p r e n ez l a d o se su i v an t e , de p r é f é r ence a v ec de l a n o u r r i t u r e , à l’ h eu r e ha b it u e l l e. Si vous vomissez moins d’une heure après avoir pris EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ , prenez un autre comprimé. Vous n’avez pas besoin de prendre un autre comprimé si vous avez vomi plus d’une heure après avoir pris EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ. N’arrêtez pas de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé. · Si vous prenez EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour le traitement de l’infection par le VIH, l’arrêt des comprimés peut réduire l’efficacité du traitement anti-VIH recommandé par votre médecin, · si vous prenez EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ pour réduire le risque d’être infecté par le VIH, n’arrêtez pas de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ et n’oubliez aucune dose. L’arrêt d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, ou l’oubli de doses, pourrait augmenter le risque d’être infecté par le VIH. N’arrêtez pas de prendre EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprime pelliculé sans consulter votre médecin. · si vous avez une hépatite B , il est particulièrement important que vous n’arrêtiez pas votre traitement par EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ sans en parler avant avec votre médecin. Vous pourrez nécessiter des analyses de sang pendant plusieurs mois après l’arrêt du traitement. Chez certains patients souffrant d’une maladie du foie à un stade avancé ou de cirrhose, l’arrêt du traitement n’est pas recommandé car il pourrait entraîner une aggravation de l’hépatite, susceptible d’engager le pronostic vital. Informez immédiatement votre médecin de t o u t s y m p t ô m e nou v eau ou i nha b it u el q u e v ous pou r r i ez r e m a r qu e r a p r ès l ’ a r r êt du t r a it e m en t , en pa r t i c u l i er l e s s y m p t ô m es que v ous a s so c i ez à v o t r e h é p a t i t e B. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves éventuels : · l’acidose lactique (excès d’acide lactique dans le sang) est un effet indésirable rare mais potentiellement fatal. L’acidose lactique survient plus souvent chez les femmes, en particulier si elles sont en surpoids, et chez les personnes ayant une maladie du foie. Les symptômes suivants peuvent être des signes d’acidose lactique : · respiration profonde et rapide, · somnolence, · envie de vomir (nausées), vomissements, · maux d’estomac. Si vous pensez que vous avez une acidose lactique, consultez un médecin immédiatement. · signe d’inflammation ou d’infection . Chez certains patients ayant une infection avancée par le VIH (SIDA) et des antécédents d’infections opportunistes (infections survenant chez les personnes ayant un système immunitaire affaibli), des signes et symptômes d’inflammation dus à des infections précédentes peuvent apparaître peu après le début du traitement anti-VIH. Ces symptômes seraient dus à une amélioration de la réponse immunitaire de l’organisme, lui permettant ainsi de lutter contre les infections précédentes, même sans symptômes apparents, · des maladies auto-immunes (lorsque le système immunitaire attaque les tissus sains de l’organisme), peuvent également survenir après le début du traitement de l’infection par le VIH. Les maladies auto-immunes peuvent apparaître plusieurs mois après le début du traitement. Soyez vigilant(e) aux symptômes d’infection ou à d’autres symptômes, tels que : · faiblesse musculaire, · faiblesse commençant dans les mains et les pieds et remontant vers le tronc, · palpitations, tremblements ou hyperactivité. Si vous présentez ces symptômes ou d’autres symptômes d’inflammation ou d’infection, consultez immédiatement un médecin. Effets indésirables éventuels : Effets indésirables très fréquents (pouvant affecter plus d’1 personne sur 10) · diarrhées, vomissements, envie de vomir (nausées), · vertiges, maux de tête, · éruption cutanée, · sensation de faiblesse. Des analyses peuvent également montrer : · diminution du taux de phosphate dans le sang, · augmentation de la créatine kinase. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · douleurs, maux d’estomac, · difficulté à dormir, rêves anormaux, · problèmes de digestion entraînant une gêne après les repas, sensation de ballonnement, flatulences, · éruptions cutanées (comprenant des boutons rouges ou des taches avec parfois des ampoules et un gonflement de la peau) qui peuvent être une réaction allergique, démangeaisons, modifications de la couleur de la peau y compris l’apparition de taches sombres sur la peau, · autres réactions allergiques, par exemple respiration sifflante, œdème (gonflement) ou sensation d’ébriété. Des examens peuvent également montrer : · une d i m i nu t i on du no m b r e de g l obu l es b l an c s ( une r é d uc t i on du no m b r e de g l ob u l es b l an c s peut v ous r en d r e p l us v u l né r ab l e a u x i n f e c t i on s ), · une au g m en t a ti on des t r i g l y cé ri d e s ( a c i d es g r a s ) , d e l a b i l e ou du su c r e d ans l e sa ng, · d es t r ou b l es d u f o i e et du p anc r éas. Effets indésirables peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · douleurs dans l’abdomen (ventre) dues à une inflammation du pancréas, · gonflement du visage, des lèvres, de la langue ou de la gorge, · anémie (faible nombre de globules rouges), · altération des muscles, douleurs ou une faiblesse musculaire pouvant se produire en raison de lésions au niveau des cellules tubulaires rénales. Des examens peuvent également montrer : · d i m i nu ti on du t aux de po t a s si um dans l e s ang, · aug m en t a ti o n du t aux d e cr éa t i n i ne d a ns v o t r e s ang, · mod i f i ca t i o n s de v o t r e u ri n e. E ff e t s i n d é s i ra b l es ra r es (pouvant affecter jusqu’à 1 personne sur 1 000) · acidose lactique (voir Effets indésirables graves éventuels), · stéatose hépatique (surcharge graisseuse du foie), · jaunissement de la peau ou du blanc de l’œil, démangeaisons ou douleurs dans l’abdomen · (ventre) dus à une inflammation du foie, · inflammation des reins, urines très abondantes et sensation de soif, insuffisance rénale, lésions des cellules tubulaires rénales, · fragilisation osseuse (accompagnée de douleurs osseuses et conduisant parfois à des fractures), · mal de dos dû à des problèmes rénaux. Les lésions au niveau des cellules tubulaires rénales peuvent être associées à une altération des muscles, une fragilisation osseuse (accompagnée de douleurs osseuses et conduisant parfois à des fractures), des douleurs musculaires, une faiblesse musculaire et une diminution du taux de potassium ou de phosphate dans le sang. Si vous présentez l’un des effets indésirables mentionnés ci-dessus ou si l’un des effets indésirables devient grave, adressez-vous à votre médecin ou à votre pharmacien. La fréquence des effets indésirables suivants est indéterminée. · Problèmes osseux . Certains patients prenant une association d’antirétroviraux, tels qu’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ, peuvent développer une maladie osseuse appelée ostéonécrose (mort du tissu osseux causée par le manque d’irrigation sanguine dans l’os). La prise de ce type de médicament pendant une longue période, la prise de corticoïdes, la consommation d’alcool, l’affaiblissement du système immunitaire et le surpoids peuvent constituer des facteurs de risque de développer cette maladie. Les signes de l’ostéonécrose sont : o raideur articulaire, o sensibilité et douleurs articulaires (en particulier de la hanche, du genou et de l’épaule), o mouvements difficiles. Si vous présentez l’un de ces symptômes, informez votre médecin. Une prise de poids ainsi qu’une augmentation des lipides et du glucose sanguin peuvent survenir au cours d’un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et de votre mode de vie. Concernant l’augmentation des lipides, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d'évaluer ces changements. Autres effets chez les enfants · Les enfants recevant de l’emtricitabine présentent très fréquemment des changements de couleur de la peau, notamment · l’apparition de taches sombres sur la peau. · Les enfants présentant fréquemment une diminution du nombre de globules rouges (anémie) o entraînant une sensation de fatigue ou un essoufflement. Si vous présentez l’un de ces symptômes, informez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette, le flacon et la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Flacon : A con s e r v er da n s l ’ e m ba l l ag e d ’ o r i g i ne à l ’ a b r i d e l ’ hu m i d i t é. Con s e r v er l e f l a con so i g neu s e m ent f e r m é. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Après première ouverture du flacon : à utiliser dans les 30 jours. Plaquette : A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé · les substances actives sont l’emtricitabine et le ténofovir disoproxil. Chaque comprimé pelliculé contient 200 mg d’emtricitabine et 245 mg de ténofovir disoproxil. · les autres composants sont : Noyau : cellulose microcristalline, croscarmellose sodique, stéarate de magnésium, amidon de maïs prégélatinisé, lactose monohydraté. Pelliculage : hypromellose, lactose monohydraté, dioxyde de titane (E171), triacétate, laque aluminique d’indigotine (E132). Qu’est-ce que EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ 200 mg/245 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés d’EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ sont bleus en forme de bâtonnet, de 19 mm x 9 mm portant, sur une face, l’inscription « H » et sur l’autre face, l’inscription « E29 ». EMTRICITABINE/ TENOFOVIR DISOPROXIL SANDOZ est disponible sous plaquette OPA/Aluminium/PVC/Aluminium et en flacon (PEHD) blanc opaque de 30 comprimés contenant un déshydratant de gel de silice à conserver dans le flacon pour contribuer à la protection de vos comprimés avec un bouchon de fermeture sécurité enfants en polypropylène opaque blanc. Les boîtes suivantes sont disponibles : boîtes contenant flacon de 30, 2 flacons de 30 ou 3 flacons de 30 comprimés pelliculés et boîtes contenant 10, 30, 60 ou 90 comprimés pelliculés en plaquettes. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant PHARMADOX HEALTHCARE LIMITED, KW20A KORDIN INDUSTRIAL PARK PAOLA PLA 3000, MALTE SALUTAS PHARMA GMBH, OTTO VON GUERICKE ALLEE 1 SACHSEN-ANHALT 39179 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}