{
  "authors": [
    {
      "author": "Hicham Chemsi"
    },
    {
      "author": " Mohamed Frikh"
    },
    {
      "author": " Abdelhay Lemnouer"
    },
    {
      "author": " Bouchra Belfkih"
    },
    {
      "author": " Yassine Sekhsokh"
    },
    {
      "author": " Maryama Chadli"
    },
    {
      "author": " Mustapha  Elouennass"
    }
  ],
  "doi": "10.11604/pamj.2016.25.84.7290",
  "publication_date": "2016-10-17",
  "id": "FR101505",
  "url": "https://www.panafrican-med-journal.com/content/article/25/84/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient âgé de 3 ans, diabétique admis au service de chirurgie cardio-vasculaire pour prise en charge chirurgicale tardive, d'une communication inter-ventriculaire péri-membraneuse avec retard pondéral. L'échographie cardiaque transthoracique avait objectivé une CIV PM, de 14 mm, en hypertension artérielle pulmonaire. L'évolution postopératoire a été marquée par une aggravation de l'état respiratoire, devenu encombré avec des secrétions abondantes nécessitant une hospitalisation en réanimation. Un bilan infectieux a été réalisé, un prélèvement distal protégé qui était d'un aspect purulent à l'examen macroscopique. L'examen microscopique de la parcelle purulente recueillie comportait d'abord une étude cytologique pour apprécier le nombre de cellules épithéliales (indice de la contamination oropharyngée), la richesse en polynucléaires, l'abondance des cellules bronchiques. D'autre part l'examen bactériologique retenait les germes présents dans ou autour des polynucléaires neutrophiles. Leur abondance (cocci à Gram négatif) était notée, ainsi que leur localisation intra leucocytaire. Les cultures ont été effectuées, incubées et observées à 24 heures et 48 heures. La culture était riche et significative associant deux espèces H. influenzae et N. meningitidis. La richesse de la culture pour chaque espèce présumée pathogène a été notée. L'antibiogramme qui a été réalisé, indiquait une résistance d' H.influenzae aux aminopenicillines et N.meningitidis qui était multi sensible aux antibiotiques. Le patient a été traité par une Céphalosporine de 3 ème génération avec une bonne évolution."
}