{
  "authors": [
    {
      "author": "Marcellin Bugeme"
    },
    {
      "author": " Olivier Mukuku"
    },
    {
      "author": " John Makong Kiji"
    },
    {
      "author": " Bienvenu Mukuku Ruhindiza"
    },
    {
      "author": " Emmanuel Muyumba"
    }
  ],
  "doi": "10.11604/pamj.2015.20.348.6551",
  "publication_date": "2015-04-10",
  "id": "FR101271",
  "url": "https://www.panafrican-med-journal.com/content/article/20/348/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Patient 1 K.U, âgé de 3 ans, sans antécédents pathologiques, était victime d'un AE par contact direct avec un câble électrique de distribution domestique (220 volts) qui trainait par terre. Ce contact avait projeté l'enfant avec une chute d'une hauteur estimée à 3 mètres, avec notion de perte de connaissance initiale, sans signe d'hémorragie extériorisée. Le patient sera acheminé dans un centre hospitalier où il sera pris en charge en urgence. Quatre mois après l'AE, l'enfant a présenté un trouble de comportement fait de refus de manger, de mélanger la nourriture avec la boue, de refus de communiquer par moment, d'hurlement sans aucune motivation, de nervosité exagérée et d'agressivité avec passage à l'acte. L'examen neuropsychiatrique avait mis en évidence une aphasie motrice, une marche ébrieuse, une agitation psychomotrice et une instabilité. Sur le plan somatique, l'examen avait objectivé des cicatrices de brûlures cutanées siégeant au niveau de la face interne des doigts (index, majeur et annulaire) et celle du pied droit. Aucune lésion cutanée n'avait été objectivée au niveau du crâne. Nous avons conclu à un syndrome cérébelleux associé à un EAPM post AE. Le scanner cérébral avait montré un élargissement du quatrième ventricule et des citernes de base en faveur d'une atrophie de l'angle ponto-cérébelleux. Le tracé d'électroencéphalogramme (EEG) était perturbé par l'abondance en éléments lents diffus. L'électrocardiogramme (ECG) était normal. Le patient avait reçu un traitement fait de rispéridone (1mg deux fois par jour pendant 2 semaines), de chlorpromazine (25mg deux fois par jour pendant 3 jours) et de piracétam (400 mg trois fois par jour pendant deux mois). L'évolution était marquée par une stabilité psychomotrice, une reprise progressive du langage (de l'aphasie vers un langage normal en passant par la dysarthrie) et une marche normale. Patient 2 Patient T.C, âgé de 54 ans, a été amené au Centre Neuropsychiatrique Dr Joseph-Guislain pour des chutes à la maison et au travail avec perte de connaissance et oublis exagérés. Le début de l'histoire de la maladie remontait à 30 mois de ces manifestations pendant que le patient travaillait dans une station de captation d'eau où il avait touché par imprudence un câble électrique qui transportait 15.000 volts occasionnant chez lui une projection avec perte de connaissance. Il avait été conduit dans un hôpital pour recevoir les premiers soins d'urgence. Notons que le patient n'avait aucun antécédent particulier et, après cet AE, avait évolué pendant plusieurs mois sans poser aucun problème de santé. Vingt-quatre mois après l'AE, le patient a commencé à présenter un trouble de comportement fait d'agitation psychomotrice, de rires immotivés et de propos incohérents par moment. La survenue de crises convulsives afébriles à répétition et d'oublis de façon exagérée avaient motivé sa consultation. Les crises convulsives étaient tonico-cloniques secondairement généralisées, avec révulsion oculaire, émission d'écume et perte d'urine. A la fin des crises, le patient se sentait très fatigué et ne reconnaissait plus rien de ce qui précédait ces crises qui duraient généralement 3 minutes et leur fréquence était de 4 crises par semaine. L'examen neurologique avait mis en évidence une altération des fonctions intellectuelles (altération de la mémoire, d'efficience et d'efficacité et une désorientation temporo-spatiale), une hypermétrie et une adiadococinésie. Le reste de l'examen physique était sans particularité. Nous avons conclu à un syndrome cérébelleux associé à un EAPM post AE. L'EEG et l'ECG étaient normaux. Le scanner cérébral a montré des lésions séquellaires atropho-cicatricielles frontale gauche, occipitale et cérébelleuse droites. Un traitement fait de valproate de sodium (500mg deux fois par jour), de citicholine (2ml trois fois par jour pendant un mois) et de chlorpromazine (50mg deux fois par jour pendant 3 jours) avait instauré. Après 6 mois de suivi médical, l'évolution était marquée, sur le plan psychiatrique, par une diminution progressive de l'agitation et du point de vue neurologique par un arrêt complet des crises convulsives, une amélioration des fonctions intellectuelles et la récupération lente et incomplète de la coordination de mouvements et de l'équilibre."
}