{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104373",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67697485&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion Cisatracurium Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? 3. COMMENT UTILISER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique CISATRACURIUM KABI appartient à un groupe de médicaments appelés relaxants musculaires. Indications thérapeutiques CISATRACURIUM KABI est utilisé: · pour relaxer les muscles au cours d'une anesthésie générale lors d'une intervention chirurgicale chez les adultes et les enfants de plus d'un mois, · pour faciliter l'introduction d'un tube dans la trachée (intubation trachéale) afin d'aider le patient à mieux respirer, · pour relaxer les muscles de patients adultes en soins intensifs. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion dans les cas suivants: · si vous êtes allergique (hypersensible) au cisatracurium , à l'atracurium ou à l'acide benzènesulfonique. Une réaction allergique peut inclure une éruption cutanée, des démangeaisons, des difficultés à respirer ou un gonflement du visage, des lèvres, de la gorge ou de la langue. Vous pouvez le savoir si vous avez précédemment éprouvé ces troubles. Précautions d'emploi ; mises en garde spéciales Faites attention avec CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion: Mises en garde spéciales Le cisatracurium ne doit être administré que par des anesthésistes ou des praticiens familiarisés avec l'utilisation et l'action des curares, ou sous leur contrôle. Du matériel d'intubation trachéale, d'assistance respiratoire et d'oxygénation artérielle adéquat doit être disponible. Avant l'administration de CISATRACURIUM KABI, prévenez votre médecin ou infirmière si vous présentez: · une faiblesse musculaire, une fatigue ou des difficultés de coordination de vos mouvements (myasthénie), · une maladie neuromusculaire, par exemple une fonte musculaire, une paralysie, une maladie musculaire ou une infirmité motrice cérébrale, · une brûlure qui nécessite un traitement médical, · un trouble sévère de l'équilibre acido-basique ou des électrolytiques, · des antécédents de réaction allergique à un relaxant musculaire qui vous a été administré lors d'une intervention. Enfants : les enfants de moins de un mois (nouveau-nés) ne doivent pas recevoir CISATRACURIUM KABI. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance ou à base de plantes, parlez-en à votre médecin ou à votre pharmacien. Ce point est particulièrement important s'il s'agit des médicaments suivants, car ils peuvent interagir avec CISATRACURIUM KABI: · anesthésiques (utilisés pour la sédation et la réduction des douleurs durant une opération chirurgicale, par exemple enflurane, isoflurane, halothane et kétamine), · autres relaxants musculaires, par exemple le suxaméthonium, · antibiotiques (utilisés pour traiter des infections, par exemple aminosides, polymyxine, spectinomycine, tétracyclines, lincomycine et clindamycine), · antiarythmiques (utilisés pour contrôler le rythme cardiaque, par exemple propranolol, oxprénolol, antagonistes calciques, lidocaïne, procaïnamide et quinidine), · médicaments pour le traitement de l'hypertension artérielle, par exemple trimétaphan and hexaméthonium, · diurétiques (dont furosémide, thiazidiques, mannitol et acétazolamide), · médicaments utilisés pour traiter des rhumatismes, par exemple chloroquine ou d-pénicillamine, · corticoïdes, · médicaments antiépileptiques, par exemple phénytoïne ou carbamazépine, · médicaments pour le traitement de maladies mentales, par exemple lithium ou chlorpromazine, · médicaments contenant du magnésium, · médicaments pour le traitement de la maladie d'Alzheimer (anticholinestérases, par exemple donepezil). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Vous pourrez néanmoins recevoir CISATRACURIUM KABI et votre médecin devra décider de ce qui convient dans votre cas. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'expérience de l'utilisation de CISATRACURIUM KABI chez des femmes enceintes ou qui allaitent est limitée. L'administration de CISATRACURIUM KABI au cours de la grossesse et de l'allaitement n'est donc pas recommandée. Une influence sur le nourrisson allaité n'est pas attendue si la mère reprend l'allaitement quand les effets de la substance ont disparu. A titre de précaution, l'allaitement doit être interrompu pendant le traitement par CISATRACURIUM KABI et pendant au moins douze heures après son arrêt. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: CISATRACURIUM KABI est administré sous anesthésie générale. Une anesthésie générale exerce une influence majeure sur votre aptitude à conduire des véhicules et à utiliser des machines. Il peut être dangereux de conduire des véhicules, d'utiliser des machines ou de travailler dans des conditions dangereuses peu après une opération chirurgicale. Votre médecin vous dira quand vous pourrez recommencer à conduire des véhicules et à utiliser des machines. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? Instructions pour un bon usage CISATRACURIUM KABI doit uniquement vous être administré par un médecin expérimenté dans le domaine de l'utilisation et de l'action de ce type de médicament, ou sous son contrôle. Il vous sera toujours administré dans des conditions soigneusement contrôlées, où un équipement de traitement d'urgence est disponible. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Votre médecin déterminera la dose de CISATRACURIUM KABI que vous recevrez. La quantité de CISATRACURIUM KABI nécessaire dépend: · de votre poids corporel, · du degré et de la durée de la relaxation musculaire requise, · de votre réponse attendue à ce médicament. Mode d'administration CISATRACURIUM KABI vous sera administré: · par injection unique dans une veine (injection intraveineuse en bolus), · par perfusion continue dans une veine (perfusion intraveineuse ou « goutte-à-goutte »). Dans ce cas, le médicament vous sera administré lentement sur une plus longue durée. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion que vous n'auriez dû: CISATRACURIUM KABI vous sera toujours administré dans des conditions soigneusement contrôlées, et il est donc improbable que vous en receviez une quantité excessive. Votre médecin prendra immédiatement les mesures nécessaires si vous avez reçu ou semblez avoir reçu trop de CISATRACURIUM KABI. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Comme tous les décontractants musculaires, le cisatracurium peut provoquer des réactions allergiques, mais elles sont rarement graves et sont très rares (affecte moins de 1 personne sur 10 000). Toute apparition subite d'une respiration sifflante, de difficultés à respirer, d'un gonflement des paupières, du visage ou des lèvres et d'une éruption cutanée ou de démangeaisons (particulièrement affectant la totalité du corps) doit être immédiatement signalée à un médecin. Les effets indésirables suivants ont été rapportés: Fréquent (affecte une à 10 personnes traitées sur 100) · diminution de la fréquence cardiaque, · diminution de la pression artérielle. Peu fréquent (affecte une à 10 personnes traitées sur 1 000) · bronchospasme (symptômes asthmatiques), · rougeurs et éruptions cutanées. Très rare (affecte moins d'une personne traitée sur 10 000) · faiblesse ou défaillance musculaire. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser CISATRACURIUM KABI après la date de péremption mentionnée sur l'étiquette et la boîte après « Exp ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver les ampoules dans l'emballage extérieur, à l'abri de la lumière. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser CISATRACURIUM KABI si vous remarquez que la solution n'est pas limpide ou contient des particules, ou si le récipient est endommagé. A usage unique seulement. CISATRACURIUM KABI doit être utilisé immédiatement après l'ouverture et/ou la dilution. Toute solution non utilisée doit être éliminée. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion ? La substance active est : Bésilate de cisatracurium ................................................................................................................. 2,68 mg Quantité correspondante en cisatracurium ............................................................................................. 2 mg Pour 1 ml. Les autres composants sont : Acide benzènesulfonique 1 %, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion et contenu de l'emballage extérieur ? CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion est une solution limpide incolore à jaune pâle ou jaune verdâtre. CISATRACURIUM KABI 2 mg/ml, solution injectable/pour perfusion est disponible en boîte de 1, 5, 10 ou 50 ampoules en verre transparent contenant chacune 2,5 ml, 5 ml ou 10 ml de solution. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Exploitant FRESENIUS KABI FRANCE 5, PLACE DU MARIVEL 92316 SEVRES CEDEX FRANCE Fabricant HAMELN PHARMACEUTICALS GMBH LANGES FELD 13 31789 HAMELN ALLEMAGNE ou HAMELN RDS A.S. HORNA 36, 900 01 MODRA SLOVAQUIE ou FRESENIUS KABI DEUTSCHLAND GmbH 61346 BAD HOMBURG v.d.H Allemagne. Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}