{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105281",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64267973&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DONEPEZIL SANDOZ 5 mg, comprimé orodispersible Chlorhydrate de donépézil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DONEPEZIL SANDOZ 5 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? 3. Comment prendre DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? DONEPEZIL SANDOZ appartient à un groupe de médicaments appelés médicaments inhibiteurs de l'acétylcholinestérase. Le donépézil augmente les concentrations dans le cerveau d'une substance (acétylcholine) qui participe dans le processus de la mémoire en diminuant la destruction de l'acétylcholine. DONEPEZIL SANDOZ est utilisé dans le traitement des symptômes de démence chez les patients atteints d'une forme légère à modérée de la maladie d'Alzheimer . Les symptômes comprennent la perte de mémoire croissante, de la confusion et des changements de comportement. En conséquence, les personnes souffrant de la maladie d'Alzheimer ont de plus en plus de difficulté à mener à bien leurs activités quotidiennes normales. DONEPEZIL SANDOZ est indiqué uniquement chez les patients adultes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? Ne prenez jamais DONEPEZIL SANDOZ 5 mg, comprimé orodispersible dans les cas suivants : · si vous êtes allergique au donépézil, aux dérivés de la pipéridine (produits apparentés), ou à l'un des composants de DONEPEZIL SANDOZ listés dans la rubrique 6, Avertissements et précautions Prévenez votre médecin, pharmacien ou infirmier/ère avant de prendre DONEPEZIL SANDOZ. Si vous êtes concerné par l'une des mises en gardes indiqués ci-dessous, vous ou votre aide-soignant devez informer votre médecin ou pharmacien . · ulcère de l'estomac ou du duodénum, · crises d'épilepsie ou convulsions. (DONEZEPIL SANDOZ peut provoquer des convulsions), · affection cardiaque (rythme cardiaque irrégulier ou très lent), · asthme ou d’autres maladies pulmonaires chroniques, · maladie du foie ou hépatite, · difficulté à uriner ou une maladie rénale légère. Prévenez aussi votre médecin si vous êtes enceinte ou si vous pensez l'être. Autres médicaments et DONEPEZIL SANDOZ 5 mg, comprimé orodispersible Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez récemment pris un autre médicament, y compris un médicament obtenu sans ordonnance. Ceci s'applique également aux médicaments que vous pouvez prendre ultérieurement pendant votre traitement par DONEPEZIL SANDOZ. Ces médicaments peuvent en effet diminuer ou augmenter l’effet de DONEPEZIL SANDOZ. Prévenez votre médecin notamment si vous prenez un des traitements suivants · autres médicaments de la maladie d'Alzheimer, par exemple de galantamine, · antidouleurs ou traitements de l'arthrite par exemple l'aspirine, les médicaments anti- inflammatoires non stéroïdiens (AINS ) comme l'ibuprofène ou le diclofénac sodique, · médicaments anticholinergiques, par exemple la toltérodine, · antibiotiques par exemple l'érythromycine, la rifampicine, · médicaments anti -fongiques par exemple le kétoconazole, · anti- dépresseurs par exemple la fluoxétine, · anticonvulsivants par exemple la phénytoïne, la carbamazépine, · les médicaments pour une maladie cardiaque par exemple la quinidine, les bêta- bloquants (propranolol et aténolol), · relaxants musculaires par exemple le diazépam, la succinylcholine, · anesthésiques généraux, · médicaments obtenus sans ordonnance, par exemple les traitements à base de plantes. Si vous devez subir une opération nécessitant une anesthésie générale, vous devez informer votre médecin et l'anesthésiste que vous prenez DONEPEZIL SANDOZ. En effet, votre médicament peut modifier la quantité d'anesthésique nécessaire. DONEPEZIL SANDOZ peut être utilisé chez les patients atteints de maladie rénale bénigne ou d’une pathologie hépatique modérée. Informez votre médecin si vous avez une maladie rénale ou hépatique. Les patients atteints d'insuffisance hépatique sévère ne doivent pas prendre DONEPEZIL SANDOZ. Donnez à votre médecin ou à votre pharmacien le nom de votre aide-soignant. Votre aide-soignant vous aidera à prendre votre traitement selon la prescription. DONEPEZIL SANDOZ 5 mg, comprimé orodispersible les aliments et les boissons La prise de nourriture ne modifie pas l'effet de DONEPEZIL SANDOZ. DONEPEZIL SANDOZ ne doit pas être pris avec de l'alcool, car l'alcool peut modifier son effet. Grossesse, allaitement et fertilité DONEPEZIL SANDOZ ne doit pas être utilisé pendant l'allaitement. Si vous êtes enceinte ou que vous allaitez, pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines La maladie d'Alzheimer peut affecter votre capacité de conduire de véhicules ou d'utiliser des machines. Ces activités sont à éviter sauf avis contraire de votre médecin. Ce médicament peut occasionner une fatigue, des vertiges ou des crampes musculaires, en particulier en début de traitement et lors d’une augmentation de dose. Si vous présentez un de ces effets, vous ne devez pas conduire des véhicules ou utiliser des machines. DONEPEZIL SANDOZ 5 mg, comprimé orodispersible contient de l'aspartam (E951) et du sodium Ce médicament contient 8.4 mg d’aspartam par comprimé orodispersible. L’aspartame est une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé orodispersible, c’est-à-dire essentiellement sans sodium. 3. COMMENT PRENDRE DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? Prenez toujours DONEPEZIL SANDOZ exactement comme votre médecin vous l'a indiqué. Demandez conseil à votre médecin ou à votre pharmacien en cas de doute. La dose habituelle est : Adultes et sujets âgés · dose initiale : 5 mg chaque soir (cette forme n'est pas adaptée. Des formes à 5 mg existent pour le début du traitement). · après un mois : possibilité d'augmenter à 1 comprimé orodispersible le soir · dose maximale : 1 comprimé orodispersible le soir. N'augmentez pas les doses sans l'avis de votre médecin. Patients avec troubles rénaux Vous pouvez prendre la dose décrite ci-dessus. Aucun ajustement n'est nécessaire. Patients avec des troubles légers ou modérés de la fonction du foie Votre médecin devra vérifier votre tolérance à DONEPEZIL SANDOZ avant d'augmenter la dose. Patients avec des troubles graves de la fonction du foie Votre médecin décidera si DONEPEZIL SANDOZ est adapté à votre cas. Les patients ayant une maladie rénale grave ne devrait pas prendre DONEPEZIL SANDOZ. Mode d'administration Prenez le comprimé de DONEPEZIL SANDOZ le soir avant le coucher, en dehors de repas. Le comprimé doit être placé sur la langue pour permettre sa désagrégation avant de l'avaler avec ou sans eau, selon votre préférence. Durée du traitement Votre médecin ou votre pharmacien vous indiquera la durée du traitement. Vous devrez voir votre médecin de façon régulière pour ajuster votre traitement et évaluer vos symptômes. Si vous prenez plus de DONEPEZIL SANDOZ 5 mg, comprimé orodispersible que vous auriez dû : Ne prenez pas plus d'un comprimé orodispersible par jour. Téléphonez immédiatement à votre médecin en cas de dépassement de la dose prescrite. En cas d'impossibilité à joindre un médecin, se rendre aussitôt au service des urgences de l'hôpital le plus proche. Prenez toujours les comprimés orodispersibles et la boîte avec vous à l’hôpital afin que le médecin sache ce que vous avez pris. Les symptômes de surdosage incluent nausées, vomissements, salivation, transpiration, ralentissement du rythme cardiaque, une faible diminution de la tension artérielle (sensations d’étourdissements ou de vertiges lors du passage en en position debout), troubles respiratoires, perte de conscience et crises (crises d'épilepsie) ou convulsions. Si vous oubliez de prendre DONEPEZIL SANDOZ 5 mg, comprimé orodispersible : Si vous avez oublié de prendre un comprimé orodispersible, prenez la prochaine dose le lendemain à l'heure habituelle. Ne prenez pas de comprimé supplémentaire ou une dose double pour compenser la dose que vous avez oublié de prendre. En cas d'oubli de prise pendant plus de 1 semaine, consultez votre médecin avant toute reprise du traitement. Si vous arrêtez de prendre DONEPEZIL SANDOZ 5 mg, comprimé orodispersible : Ne pas arrêter le traitement, à moins que votre médecin vous l'ait indiqué. Après l'arrêt de votre traitement, les effets bénéfiques de DONEPEZIL SANDOZ peuvent s'aggraver progressivement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, DONEPEZIL SANDOZ 5 mg, comprimé orodispersible est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Effets indésirables graves : Vous devez informer votre médecin immédiatement si vous remarquez les effets indésirables graves mentionnés. Vous pourriez avoir besoin d’un traitement médical d’urgence. · atteinte du foie par exemple hépatite. Les symptômes de l'hépatite sont nausées, vomissements, perte d'appétit, mauvais état général, fièvre, démangeaisons, coloration jaune de la peau et des yeux, et urines foncées (peut affecter jusqu’à 1 patient sur 1000), · ulcère gastrique ou duodénal. Les symptômes de l'ulcère sont douleurs et inconfort (indigestion) ressentis entre le nombril et le sternum (peut affecter jusqu’à 1 patient sur 100), · hémorragie gastrique ou intestinale.. Cela peut entraîner des selles noires ou la présence de sang dans les selles (peut affecter jusqu’à 1 patient sur 100) · crises (crises d'épilepsie) ou convulsions (peut affecter jusqu’à 1 patient sur 100), · fièvre avec raideur musculaire, transpiration ou altération de la conscience, Ce sont les symptômes d'un trouble appelé « syndrome malin des neuroleptiques » (peut affecter jusqu’à 1 patient sur 10 000), · faiblesse musculaire, sensibilité ou douleur et, en particulier, si vous ressentez en même temps un malaise, si vous présentez une température élevée ou si votre urine est brunâtre. Cela peut être dû à une dégradation anormale des muscles susceptible d’engager le pronostic vital et de provoquer des problèmes rénaux (pathologie appelée rhabdomyolyse (peut affecter jusqu’à 1 patient sur 10 000). Les effets indésirables rapportés classés selon les fréquences sont : Effets indésirables très fréquents (peuvent affectés plus de 1 personne traitée sur 10) · diarrhée, · nausées, · maux de tête. Effets indésirables fréquents (peuvent affectés jusqu’à 1 personne traitée sur 10) · crampes musculaires, · fatigue, · difficulté d’endormissement (insomnie), · rhume, · perte de l'appétit, · hallucinations (voir ou entendre des choses qui n'existent pas), · rêves anormaux et cauchemars, · agitation, · agressivité, · syncope, · vertiges, · douleurs abdominales, · vomissement, · éruption cutanée, · démangeaisons, · incontinence urinaire et douleur lors de la miction · douleurs, · accident (les patients sont plus susceptibles de tomber et de se blesser). Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 personne traitée sur 100) · ralentissement du rythme cardiaque, Effets indésirables rares (peuvent affecter jusqu’à 1 personne traitée sur 1 000) · tremblements, rigidité, mouvements involontaires spécialement du visage et la langue mais aussi des membres, · changement dans le rythme cardiaque. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DONEPEZIL SANDOZ 5 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et la portée des enfants. Ne pas utiliser DONEPEZIL SANDOZ 5 mg, comprimé orodispersible après la date de péremption mentionnée sur la boîte et les plaquettes thermoformées ou le flacon après EXP. La date d'expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 25°C. N’utilisez pas ce médicament 6 mois après la première ouverture du flacon en plastique. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DONEPEZIL SANDOZ 5 mg, comprimé orodispersible · La substance active est : chlorhydrate de donépézil Chaque comprimé orodispersible contient 5 mg de donépézil (sous forme de chlorhydrate). · Les autres composants sont : Aspartam (E951), croscarmellose sodique, stéarate de magnésium, mannitol (E421), cellulose microcristalline, arôme menthe poivrée, silice colloïdale anhydre, sulfate de zinc monohydraté. Qu’est-ce que DONEPEZIL SANDOZ 5 mg, comprimé orodispersible et contenu de l’emballage extérieur Comprimé blanc, plat sur lequel est gravé \"5\" sur une face et uni de l’autre côté. Les comprimés orodispersibles sont conditionnés sous plaquettes PVC/Aclar/Aluminium et insérés dans un emballage extérieur en carton ou conditionné en flacon (PEHD) avec bouchon à vis en polypropylène (PP) Boîte de 7, 10, 14, 28, 30, 50, 56, 60, 84, 90, 98, 120 comprimés orodispersibles sous plaquette thermoformée (PVC/Aclar/Aluminium). Flacon de 100 comprimés orodispersibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49, AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant LEK SA UL. PODLIPIE 16, 95-010 STRYKOW POLOGNE OU SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 391 79 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}