{
  "authors": [
    {
      "author": "Hanane Boussir"
    },
    {
      "author": " Amine Ghalem"
    },
    {
      "author": " Nabila Ismaili"
    },
    {
      "author": " Noha El Ouafi"
    }
  ],
  "doi": "10.11604/pamj.2016.25.154.10673",
  "publication_date": "2016-11-14",
  "id": "FR101479",
  "url": "https://www.panafrican-med-journal.com/content/article/25/154/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s’agit d’un patient de 17 ans admis pour prise en charge d’une fièvre prolongée associée à une éruption cutanée. Nous avons relevé comme antécédent une allergie à la pénicilline découverte à l’âge de 11 ans. L’examen générale à l’admission trouvait un patient fébrile à 38,5°C, un exanthème généralisé, un purpura vasculaire au niveau des deux membres inférieurs. L’auscultation cardiaque trouvait un souffle systolique en rayon de roue. L’examen de la sphère ORL révéla par ailleurs des angines pseudomembraneuses avec un mauvais état buccodentaire.\nAu bilan biologique, on trouvait un franc syndrome infammatoire (CRP: 109 mg/l, VS: 90 mm), avec une hyperéosinophile et un syndrome mononucléosique au frottis sanguin. Le mononucléose infectieuse TEST, et les sérologies virales négatives. Les hémocultures étaient positives au Streptocoque oral (S.mitis), L’ECBU stérile avec une protéinurie de 24h négative.\nUne échocardiographie tranthoracique (ETT) trouvait un VG de taille et de fonction systolique normales avec présence d’une comminucation interventriculaire (CIV) périmembraneuse restrictive mesurant 3 mm et une grande végétation mobile de 17 mm greffée sur la berge supérieure de la CIV. La tomodensitométrie (TDM) thoraco-abdominale ne trouvait qu’une hépatosplénomégalie homogène. La TDM cérébrale, la radiographie des sinus (incidence blondeau) ainsi que le fond d’oeil étaient sans anomalies.\nLe traitement était axé sur l’administration de vancomycine (30 mg/kg/j en IV réparties en deux doses) pendant 4 semaines et de gentamycine (4 mg/kg/j IV en prise unique) pendant 2 semaines. L’évolution était favorable avec disparition de la fièvre, normalisation de la CRP et ce la VS, disparition de l’hyperéosinophilie et du syndrome mononucléosique."
}