{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR101964",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67182791&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion acide zolédronique Encadré Veuillez lire attentivement cette notice avant de recevoir ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de recevoir ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ? 3. Comment ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion est utilisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments pour le traitement de maladies osseuses, bisphosphonate, code ATC : M05BA08. La substance active contenue dans ACIDE ZOLEDRONIQUE SANDOZ est l’acide zolédronique qui appartient à un groupe de substances appelées bisphosphonates. L’acide zolédronique agit en s’attachant à l’os et en ralentissant le taux de renouvellement osseux. Il est utilisé : · Pour prévenir les complications osseuses, ex. fractures, chez les patients adultes ayant des métastases osseuses (diffusion du cancer du site principal à l’os). · Pour diminuer le taux de calcium dans le sang des patients adultes lorsque celui-ci est élevé en raison de la présence d’une tumeur. Les tumeurs peuvent accélérer le renouvellement osseux habituel de sorte que la quantité de calcium libéré par l’os est augmentée. Cette pathologie est appelée hypercalcémie induite par les tumeurs. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE RECEVOIR ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ? Suivez attentivement toutes les instructions qui vous sont données par votre médecin. Votre médecin pourra réaliser des tests sanguins avant le début du traitement par ACIDE ZOLEDRONIQUE SANDOZ et pourra contrôler votre réponse au traitement à intervalles réguliers. Vous ne devez pas recevoir ACIDE ZOLEDRONIQUE SANDOZ : · si vous allaitez, · si vous êtes allergique à l’acide zolédronique, à un autre bisphosphonate (le groupe de substances auquel appartient ACIDE ZOLEDRONIQUE SANDOZ) ou à l’un des autres composants contenus dans ce médicament (listés en rubrique 6). Avertissements et précautions Adressez-vous à votre médecin avant de recevoir ACIDE ZOLEDRONIQUE SANDOZ : · si vous avez ou avez eu un problème rénal , · si vous avez ou avez eu une douleur, un gonflement, un engourdissement ou une sensation de lourdeur dans la mâchoire ou une dent déchaussée. Votre médecin peut vous recommander un examen dentaire avant de commencer le traitement par ACIDE ZOLEDRONIQUE SANDOZ, · si vous avez des soins dentaires en cours ou si vous allez subir une chirurgie dentaire, informez votre médecin que vous allez être traités par ACIDE ZOLEDRONIQUE SANDOZ et informez votre médecin de vos soins dentaires. Pendant votre traitement par ACIDE ZOLEDRONIQUE SANDOZ, vous devez maintenir une bonne hygiène bucco-dentaire (y compris un brossage régulier des dents) et suivre des examens dentaires réguliers. Contactez immédiatement votre médecin et votre dentiste si vous rencontrez des problèmes au niveau de votre bouche ou de vos dents comme un déchaussement des dents, des douleurs ou un gonflement, ou une non-cicatrisation des plaies ou un écoulement, car ceux-ci pourraient être les signes d’un trouble appelé ostéonécrose de la mâchoire. Les patients sous chimiothérapie et/ou radiothérapie, qui prennent des corticoïdes, qui suivent une chirurgie dentaire, qui ne reçoivent pas de soins dentaires réguliers, qui ont une maladie des gencives, qui sont fumeurs ou qui ont déjà été traités avec un bisphosphonate (utilisé pour traiter ou prévenir des troubles osseux) peuvent présenter un risque plus élevé de développer une ostéonécrose de la mâchoire. U ne d i m i nu ti on du t aux de c al c i um dans l e s ang ( h y poc al c é m i e ) , c a us a nt pa rf o i s d e s c r a m pes m us c u l a ir e s , une s é c he r e s se de l a peau, des s en s a ti ons de b r û l u r e ont é t é r appo rt és ch e z des pa ti en t s tr a it és par ACIDE ZOLEDRONIQUE SANDOZ . Une i rr é g u l a rit é des b att e m en t s c a r d i aqu e s ( a r y t h m i e ca r d i aqu e) , des con v u l s i ons, des sp a s m es et des con tr a cti ons (t é t an i e) ont é t é r appo rt és s e cond air e m ent à une h y poc al c é m i e s é v è r e. D ans ce rt a i ns c a s , l’ h y poca l cé m i e peut en g a g er l e p r onos ti c v it a l . Si v ous p r é s en t ez un de ces s i g ne s , p r é v en e z v o tr e m éd e c i n i mm éd i a t e m en t . Si v ous a v ez une h y poc al c é m i e, e ll e do i t ê tr e co rri g ée a v a nt de débu t er l e tr a it e m ent par ACIDE ZOLEDRONIQUE SANDOZ . Des supp l é m en t s a pp r op ri és en ca l c i um et en v it a m i ne D v ous s er ont p r e s c rit s. Patients âgés de 65 ans et plus ACIDE ZOLEDRONIQUE SANDOZ peut être administré aux sujets âgés de 65 ans et plus. Il n’existe aucun élément indiquant que des précautions supplémentaires soient nécessaires. Enfants et l’adolescent L’utilisation d’ACIDE ZOLEDRONIQUE SANDOZ n’est pas recommandée chez les adolescents et les enfants de moins de 18 ans. Autres médicaments et ACIDE ZOLEDRONIQUE SANDOZ Informez votre médecin ou pharmacien si vous prenez, avez récemment pris, ou pourriez prendre tout autre médicament. Il est particulièrement important que votre médecin sache si vous prenez également : · des aminosides (une famille de médicaments utilisés pour traiter les infections sévères), la calcitonine (un type de médicament utilisé pour traiter l’ostéoporose post-ménopausique et l’hypercalcémie), les diurétiques de l’anse (un type de médicament utilisé pour traiter l’hypertension artérielle ou les œdèmes) ou d’autres médicaments faisant baisser le calcium, puisque la combinaison de ceux-ci avec les bisphosphonates peut entraîner une diminution trop importante du taux de calcium dans le sang, · du thalidomide (un médicament utilisé pour traiter un certain cancer du sang avec atteintes osseuses) ou tout autre médicament pouvant endommager vos reins, · d’autres médicaments qui contiennent aussi de l’acide zolédronique et sont utilisés pour le traitement de l’ostéoporose et d’autres maladies osseuses non cancéreuses), ou tout autre bisphosphonate, étant donné que les effets de l’association avec ACIDE ZOLEDRONIQUE SANDOZ sont inconnus, · des médicaments anti-angiogéniques (utilisés pour traiter des cancers), car une augmentation du risque d’ostéonécrose de la mâchoire (ONM) a été associée à l’administration concomitante de ces médicaments avec ACIDE ZOLEDRONIQUE SANDOZ. Grossesse et allaitement Vous ne devriez pas recevoir ACIDE ZOLEDRONIQUE SANDOZ si vous êtes enceinte. Informez votre médecin si vous êtes ou pensez être enceinte. Vous ne devez pas recevoir ACIDE ZOLEDRONIQUE SANDOZ si vous allaitez. Demandez conseil à votre médecin avant de prendre tout médicament si vous êtes enceinte ou allaitez. Conduite de véhicules et utilisation de machines Il a été observé de très rares cas de somnolence et d’endormissement avec l’acide zolédronique. La prudence est recommandée en cas de conduite de véhicules, d’utilisation de machines ou en cas d’exécution d’autres tâches qui nécessiterait toute votre attention. ACIDE ZOLEDRONIQUE SANDOZ contient du sodium. Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ? · ACIDE ZOLEDRONIQUE SANDOZ doit être administré uniquement par des professionnels de santé expérimentés dans l’administration des bisphosphonates par voie intraveineuse, c’est à dire dans une veine. · Votre médecin vous recommandera de boire suffisamment d’eau avant chaque administration afin de prévenir une déshydratation. · Suivez attentivement toutes les autres instructions données par votre médecin, votre infirmière ou votre pharmacien. Quelle quantité d’ACIDE ZOLEDRONIQUE SANDOZ est administrée ? La dose unique habituelle administrée est de 4 mg. Si vous avez un problème rénal, votre médecin vous administrera une dose plus faible adaptée en fonction de la sévérité de votre problème rénal. Combien de fois ACIDE ZOLEDRONIQUE SANDOZ est-il administré ? · Si vous êtes traité(e) pour la prévention des complications osseuses liées à des métastases osseuses, ACIDE ZOLEDRONIQUE SANDOZ vous sera administré en perfusion toutes les 3 à 4 semaines. · Si vous êtes traité(e) afin de réduire le taux de calcium dans votre sang, vous ne recevrez normalement qu’une seule perfusion d’ACIDE ZOLEDRONIQUE SANDOZ. Comment ACIDE ZOLEDRONIQUE SANDOZ est-il administré ? · ACIDE ZOLEDRONIQUE SANDOZ est administré en perfusion intraveineuse lente qui doit durer au moins 15 minutes et doit être administrée par voie de perfusion séparée en solution intraveineuse unique. Les patients pour lesquels les taux de calcium ne sont pas trop élevés recevront quotidiennement un apport supplémentaire de calcium et de vitamine D. Si vous avez reçu plus d’ACIDE ZOLEDRONIQUE SANDOZ pour perfusion que vous n’auriez dû : Si vous avez reçu des doses supérieures à celles recommandées, vous devez être surveillé attentivement par votre médecin. En effet, vous pouvez développer des anomalies des électrolytes sériques (ex : taux anormaux de calcium, phosphore et magnésium) et/ou des modifications du fonctionnement des reins, y compris une insuffisance rénale grave. Si votre taux de calcium baisse trop, vous devez recevoir des perfusions de suppléments de calcium. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les plus fréquents sont généralement modérés et disparaîtront probablement après une courte période. Prévenez votre médecin immédiatement en cas de survenue d’un des effets indésirables graves suivants : Fréquent (peut affecter jusqu’à un patient sur 10) : · insuffisance rénale sévère (qui sera généralement déterminée par votre médecin à l’aide d’examens sanguins), · faible taux de calcium dans le sang. Peu fréquent (peut affecter jusqu’à un patient sur 100) : · douleur au niveau de la bouche, des dents et/ou de la mâchoire, gonflement ou plaies non cicatrisées au niveau de la bouche ou de la mâchoire, écoulement, engourdissement ou sensation de lourdeur de la mâchoire, ou si une dent devient mobile. Ces symptômes pourraient être les signes de dégâts osseux de la mâchoire (ostéonécrose). Prévenez votre médecin et votre dentiste immédiatement si vous présentez de tels symptômes au cours du traitement par ACIDE ZOLEDRONIQUE SANDOZ ou après l’arrêt du traitement, · des irrégularités du rythme cardiaque (fibrillation auriculaire) ont été observées chez des patientes recevant de l’acide zolédronique pour le traitement de l’ostéoporose post-ménopausique. Il n’est pas clairement établi à ce jour que l’acide zolédronique soit à l’origine de ces irrégularités du rythme cardiaque mais si ces symptômes apparaissent après que vous avez reçu de l’acide zolédronique vous devez en faire part à votre médecin, · réaction allergique sévère : essoufflement, gonflement principalement du visage et de la gorge. R are ( peut a f f ec t er j usqu’à 1 patient s ur 1 000) : · comme conséquence des valeurs basses de calcium : battements du cœur irréguliers (arythmie cardiaque, secondaire à l’hypocalcémie), · un trouble de la fonction rénale appelé syndrome de Fanconi (qui sera généralement diagnostiqué par votre médecin à l’aide d’examens urinaires). T rès r are ( peut a f f ec t er j usqu’à 1 patient s ur 10 000) : · comme conséquence des valeurs basses de calcium : convulsions, engourdissements et tétanie (secondaires à l’hypocalcémie), · consultez votre médecin si vous présentez des douleurs de l’oreille, des écoulements de l’oreille et/ou une infection de l’oreille. Il pourrait s'agir de signes de lésion osseuse de l'oreille, · l’ostéonécrose d’autres os que la mâchoire a été très rarement observée et affectait principalement la hanche ou la cuisse (fémur). Informez immédiatement votre médecin si vous ressentez des symptômes tels que l'apparition ou l'aggravation de douleurs ou de raideurs lors d'un traitement par ACIDE ZOLEDRONIQUE SANDOZ ou après l’arrêt du traitement. Prévenez votre médecin aussi vite que possible en cas de survenue d’un des effets indésirables suivants : Très fréquent (peut affecter plus d’un patient sur 10) : · taux faible de phosphates dans le sang. Fréquent (peut affecter jusqu’à un patient sur 10) : · maux de tête et un syndrome grippal se manifestant par fièvre, fatigue, faiblesse, somnolence, frissons et douleurs osseuses, articulaires et/ou musculaires. Dans la plupart des cas, aucun traitement spécifique n’est requis et les symptômes disparaissent rapidement (en quelques heures ou jours), · réactions gastro-intestinales, telles que nausées et vomissements ainsi qu’une perte d’appétit, · conjonctivite, · faible taux de globules rouges (anémie). Peu fréquent (peut affecter jusqu’à un patient sur 100) : · réactions d’hypersensibilité, · pression artérielle basse, · douleur dans la poitrine, · réactions cutanées (rougeurs ou gonflements) au site d’injection, rash, démangeaisons, · hypertension artérielle, essoufflements, sensations vertigineuses, anxiété, troubles du sommeil, troubles du goût, tremblements, fourmillements ou engourdissements des mains ou des pieds, diarrhées, constipation, douleurs abdominales, bouche sèche, · augmentation de la transpiration, · diminution du nombre de globules blancs et des plaquettes sanguines, · faible taux de magnésium et de potassium dans le sang. Votre médecin les contrôlera et prendra les mesures nécessaires, · prise de poids, · somnolence, · vision trouble, tiraillement de l’œil, sensibilité à la lumière, · sensation de froid soudaine avec évanouissement, faiblesse et collapsus, · difficultés à respirer avec râle et toux, · urticaire. Rare (peut affecter jusqu’à un patient sur 1000) : · rythme cardiaque lent, · confusion, · une fracture inhabituelle de l’os de la cuisse peut survenir rarement, particulièrement chez les patients traités au long cours pour ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse, · pneumopathie interstitielle (inflammation du tissu entourant les alvéoles), · syndrome ressemblant à la grippe avec arthrite et gonflement articulaire, · rougeur douloureuse et/ou gonflement de l’œil. Très rare (peut affecter jusqu’à un patient sur 10 000) : · évanouissement dû à une pression artérielle basse, · douleurs osseuses, articulaires et /ou musculaires sévères, parfois invalidantes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Votre médecin, pharmacien ou infirmier/ère savent dans quelles conditions conserver ce médicament. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Après première ouverture : d’un point de vue microbiologique, la solution pour perfusion doit être utilisée immédiatement. Dans le cas où elle ne serait pas utilisée immédiatement, la durée et les conditions de stockage avant utilisation sont sous la responsabilité de l’utilisateur et ne doivent pas dépasser 24 h entre 2°C et 8°C. La solution réfrigérée doit ensuite revenir à température ambiante avant l’administration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion La substance active est l’acide zolédronique. Un flacon contient 4 mg d’acide zolédronique, correspondant à 4,264 mg d’acide zolédronique monohydraté. 1 ml de solution contient 0,04 mg d’acide zolédronique. Les autres composants sont le mannitol (E 421), le citrate de sodium (E 331) et l’eau pour préparations injectables. Qu’est-ce que ACIDE ZOLEDRONIQUE SANDOZ 4 mg/100 ml, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution pour perfusion, prête à l’emploi, dans un flacon en plastique transparent, incolore. La solution pour perfusion est limpide, incolore. Chaque boîte contient un flacon de solution pour perfusion. ACIDE ZOLEDRONIQUE SANDOZ est présenté dans des emballages contenant 1, 3, 4 ou 10 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché Sandoz 49 avenue Georges Pompidou 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché Sandoz 49 avenue Georges Pompidou 92300 LEVALLOIS-PERRET Fabricant Lek Pharmaceuticals d.d. Verovskova 57 1526 Ljubljana Slovenie OU EBEWE PHARMA GmbH nfg kg Mondseestrasse 11 A-4866 Unterach Autriche OU Novartis Pharma GmbH Roonstrasse 25 und Obere Turnstrasse 8 90429 Nurnberg Allemagne OU LEK S.A. 50C, Domaniewska str 02-672 varsovie Pologne Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}