{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR105631",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62588208&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ELUSANES PRELE DES CHAMPS 185 mg, gélule Prêle des champs (extrait sec de tige de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien ou un professionnel de la santé qualifié ou votre infirmier/ère. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou un professionnel de la santé qualifié ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que ELUSANES PRELE DES CHAMPS 185 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ELUSANES PRELE DES CHAMPS 185 mg, gélule ? 3. Comment prendre ELUSANES PRELE DES CHAMPS 185 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ELUSANES PRELE DES CHAMPS 185 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ELUSANES PRELE DES CHAMPS 185 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? ELUSANES PRELE DES CHAMPS 185 mg, gélule est un médicament traditionnel à base de plantes utilisé comme adjuvant dans les troubles urinaires bénins, pour augmenter la quantité d’urine afin d’améliorer l’élimination urinaire. Son usage est réservé à l’indication spécifiée sur la base exclusive de l’ancienneté de l’usage. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ELUSANES PRELE DES CHAMPS 185 mg, gélule ? Ne prenez jamais ELUSANES PRELE DES CHAMPS : · si vous êtes allergique à la prêle des champs ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si votre médecin vous a conseillé de réduire votre apport en eau. Avertissements et précautions en cas d’apparition de fièvre, de troubles urinaires (dysurie), de spasmes ou de sang dans les urines, consultez votre médecin. Enfants L’utilisation chez l’enfant de moins de 12 ans est déconseillée. Autres médicaments et ELUSANES PRELE DES CHAMPS Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ELUSANES PRELE DES CHAMPS avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement L’utilisation de ce médicament est à éviter pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. ELUSANES PRELE DES CHAMPS contient Sans objet. 3. COMMENT PRENDRE ELUSANES PRELE DES CHAMPS 185 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien ou en cas de doute. Posologie Réservé à l’adulte et à l’adolescent de plus de 12 ans 1 gélule 3 fois par jour. Ne pas dépasser 4 gélules par jour. Utilisation chez les enfants L’utilisation chez les enfants de moins de 12 ans est déconseillée. Mode d’administration Voie orale. A prendre avec un grand verre d’eau. Durée du traitement La durée d’utilisation est limitée à 2 semaines. Si les symptômes persistent plus d’une semaine, consultez un médecin. Si vous avez pris plus de ELUSANES PRELE DES CHAMPS que vous n’auriez dû Sans objet. Si vous oubliez de prendre ELUSANES PRELE DES CHAMPS Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ELUSANES PRELE DES CHAMPS Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des effets indésirables ont été rapportés. La fréquence de ce type de réaction n’est pas connue. troubles gastro-intestinaux légers. réactions allergiques (éruption cutanée). Si d’autres effets indésirables non mentionnés précédemment ont lieu, consultez un médecin ou un professionnel de la santé qualifié. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ELUSANES PRELE DES CHAMPS 185 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte. La date d’expiration fait référence au dernier jour du mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ELUSANES PRELE DES CHAMPS · La substance active est : Prêle ( Equisetum arvense L.) (extrait sec de tige de) ……...................................................... 185 mg Sur maltodextrine. Solvant d’extraction : eau. Rapport drogue / extrait natif : 4 – 7 : 1. Pour une gélule. · Les autres composants sont : Stéarate de magnésium. Enveloppe de la gélule : gélatine, dioxyde de titane (E171). Qu’est-ce que ELUSANES PRELE DES CHAMPS et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une gélule. Chaque boîte contient 30 gélules. Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45 PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45 PLACE ABEL GANCE 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}