{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108982",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69713511&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MICROPAQUE, suspension buvable ou rectale Sulfate de baryum Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que MICROPAQUE, suspension buvable ou rectale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MICROPAQUE, suspension buvable ou rectale ? 3. Comment prendre MICROPAQUE, suspension buvable ou rectale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MICROPAQUE, suspension buvable ou rectale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE MICROPAQUE, suspension buvable ou rectale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Produit de contraste baryté - code ATC : V 08 BA 01 Ce médicament est à usage diagnostique uniquement. Ce médicament est un produit de contraste à base de sulfate de baryum. Il vous a été prescrit en vue de réaliser un examen radiologique avec opacification du tube digestif. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MICROPAQUE, suspension buvable ou rectale ? Ne prenez jamais MICROPAQUE, suspension buvable ou rectale : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · en cas d'occlusion ou de perforation de l’intestin avérée ou suspectée ; · si vous souffrez de certaines maladies de l’estomac ou de l’intestin comme : ulcère de l’estomac, inflammation du péritoine (péritonite), inflammation, plaie ou saignement digestif, dilatation excessive du côlon (mégacôlon) ; · si vous avez eu une opération ou un examen (endoscopie) du tube digestif dans les 7 jours précédents ; · si vous avez eu une radiothérapie du tube digestif dans les 4 semaines précédentes. Avertissements et précautions Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Adressez-vous à votre médecin ou pharmacien avant de prendre MICROPAQUE, suspension buvable ou rectale. Informez votre médecin : · en cas de constipation ou de toute autre maladie du tube digestif ; · si vous avez des difficultés à avaler ou à respirer ; · si vos reins ne fonctionnent pas correctement ; · en cas de maladie de Hirschsprung (problème intestinal très rare affectant les enfants) ; · si vous devez subir d'autres examens radiologiques dans les jours qui suivent cet examen. Ce médicament ne doit pas être injecté. Enfants Sans objet. Autres médicaments et MICROPAQUE, suspension buvable ou rectale Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. MICROPAQUE, suspension buvable ou rectale avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. MICROPAQUE, suspension buvable ou rectale peut être utilisé pendant l’allaitement. Conduite de véhicules et utilisation de machines MICROPAQUE, suspension buvable ou rectale ne devrait pas avoir d’influence sur la conduite de véhicules ou l’utilisation de machines. MICROPAQUE, suspension buvable ou rectale contient : · du glucose et du saccharose dans l’arôme vanille-caramel. Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). · du sodium. Ce médicament contient 1,76 g de sodium (composant principal du sel de cuisine/table) pour 500 mL de suspension. Cela équivaut à 88% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. · du potassium. Ce médicament contient 170 mg de potassium pour 500 mL de suspension. A prendre en compte chez les patients insuffisants rénaux ou chez les patients contrôlant leur apport alimentaire en potassium. · du « Parahydroxybenzoate » et peut provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT PRENDRE MICROPAQUE, suspension buvable ou rectale ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est déterminée par le radiologue en fonction de l’examen. La dose habituelle est : · pour un examen de l’estomac (voie orale) : 150 mL de MICROPAQUE dilué avec 300 mL d’eau. · pour un examen de l’intestin grêle (voie orale) : 500 mL de MICROPAQUE dilué avec 750 mL d’eau. · pour un examen du côlon (voie rectale) : 500 mL de MICROPAQUE pur ou dilué. Mode d’administration Ce médicament est destiné à la voie orale ou rectale. Agitez le flacon avant emploi et laissez reposer jusqu’à disparition des bulles d’air. L'examen sera réalisé : · pour un examen de l’oesophage, de l’estomac, du duodénum ou de l’intestin grêle (voie orale) : à jeun. · pour un examen du côlon (voie rectale) : après un lavement évacuateur administré la veille et un régime sans résidus 3 jours avant l’examen. Lors des examens du côlon, le personnel médical s’assurera du bon positionnement du matériel nécessaire à l’administration du produit. Si vous avez pris plus de MICROPAQUE, suspension buvable ou rectale que vous n’auriez dû Vous pouvez souffrir de douleur abdominale ou de constipation. Consultez immédiatement votre médecin ou votre pharmacien ; pensez à emporter le flacon avec vous. Si vous oubliez de prendre MICROPAQUE, suspension buvable ou rectale Sans objet. Si vous arrêtez de prendre MICROPAQUE, suspension buvable ou rectale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables ne sont généralement pas graves. Les effets indésirables rapportés pour MICROPAQUE, suspension buvable ou rectale sont mentionnés ci-dessous. Leur fréquence est non connue. · formation de multiples caillots dans les vaisseaux sanguins en cas de passage du produit dans le sang · réactions allergiques · obstruction des intestins (occlusion intestinale), vomissement, diarrhée, douleurs abdominales, bouchon de selles et de baryte dans le colon (fécalome), gonflement de l’estomac, constipation, nausée, flatulence, péritonite en cas de perforation de l’intestin · affection respiratoire (pneumopathie d’inhalation), lésion pulmonaire (fibrose pulmonaire) · étourdissement et sensation de perte de conscience imminente (présyncope) · éruption cutanée avec démangeaison et sensation de brûlure (urticaire), éruption cutanée étendue En cas de passage de la baryte en dehors du tube digestif, dans l’abdomen, une atteinte sévère du péritoine nécessitant une intervention chirurgicale est possible. Cette situation est néanmoins très exceptionnelle. Le passage de la baryte dans le sang peut être responsable d’embolies veineuses profondes, choc, détresse respiratoire et coagulation intra vasculaire disséminée (formation de multiples caillots dans les vaisseaux sanguins). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MICROPAQUE, suspension buvable ou rectale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à l’abri du gel. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient MICROPAQUE, suspension buvable ou rectale · La substance active est : le sulfate de baryum. · Les autres composants sont : sorbate de potassium (E202), citrate de sodium dihydraté, saccharine sodique (E954), gomme xanthane (E415), carmellose sodique (E466), parahydroxybenzoate de méthyle sodé (E219), parahydroxybenzoate de propyle sodé (E217), arôme vanille caramel*, acide sulfurique, eau purifiée. * Arôme vanille caramel : vanilline, éthyl vanilline, mélilotine, piperonal, diacétyle, butyrate d'éthyle, acide butyrique, maltol, huile essentielle de citron, caprylate d'éthyle, caramel, propylène glycol, eau purifiée. Qu’est-ce que MICROPAQUE, suspension buvable ou rectale et contenu de l’emballage extérieur La suspension buvable ou rectale de MICROPAQUE est fournie dans un flacon contenant 150 mL, 500 mL, ou 2 L de suspension. Titulaire de l’autorisation de mise sur le marché GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Exploitant de l’autorisation de mise sur le marché GUERBET FRANCE 22 AVENUE DES NATIONS 93420 VILLEPINTE Fabricant GUERBET BP 57400 95943 ROISSY CHARLES DE GAULLE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}