{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106571",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61697158&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose Flurbiprofène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ? 3. Comment prendre FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Préparation pour la gorge, autres préparations pour la gorge - code ATC : R02AX01 FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose contient du flurbiprofène. Il appartient à une classe de médicaments appelés anti-inflammatoires non stéroïdiens (AINS). Les AINS apportent un soulagement en modifiant la façon dont le corps réagit à la douleur, aux œdèmes et à une température élevée. FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose est utilisé pour le traitement symptomatique de courte durée des maux de gorge (gorge douloureuse), chez les adultes et les enfants âgés de plus de 12 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ? Ne prenez jamais FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose : · si vous êtes allergique (hypersensible) au flurbiprofène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez actuellement (ou avez eu au moins deux épisodes) un ulcère de l’estomac, un ulcère de l’intestin ou des saignements gastro-intestinaux, · si vous avez déjà eu une réaction allergique après avoir pris de l'acide acétylsalicylique (aspirine) ou tout autre AINS, tel que asthme, sifflement respiratoire ou souffle court inexpliqué, écoulement nasal (nez qui coule), gonflement du visage ou éruption accompagnée de démangeaisons (urticaire), · si vous avez des antécédents d’hémorragie ou de perforation gastro-intestinales, de colite sévère (inflammation de l'intestin) ou de troubles hémorragiques suite à la prise d’AINS, · si vous prenez de l'acide acétylsalicylique (plus de 75 mg d’aspirine par jour) ou d’autres AINS (tels que célécoxib, ibuprofène, diclofénac sodique etc.) à forte dose, · si vous présentez une insuffisance cardiaque sévère, une insuffisance rénale sévère ou une insuffisance hépatique sévère, · si vous êtes dans les 3 derniers mois de la grossesse. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose : · si vous avez ou avez eu des antécédents d’asthme ou souffrez d'allergies, · si vous avez une amygdalite (amygdales enflées) ou pensez que vous pourriez avoir une infection bactérienne de la gorge (car vous pourriez avoir besoin d'antibiotiques), · si vous avez des problèmes cardiaques, rénaux ou hépatiques, · si vous avez des antécédents d'hypertension, · si vous avez fait un accident vasculaire cérébral, · si vous avez des antécédents de maladie intestinale (tels que rectocolite hémorragique, maladie de Crohn), · si vous souffrez d'une maladie auto-immune chronique telle que le lupus érythémateux systémique et la connectivite mixte, · si vous êtes âgé, étant donné que vous avez davantage de risque de présenter les effets indésirables mentionnés dans cette notice, · si vous êtes dans les 6 premiers mois de la grossesse ou si vous allaitez. Autres médicaments et FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, prévenez-les si vous prenez : · de l'acide acétylsalicylique à faible dose (moins de 75 mg par jour), · des médicaments pour l'hypertension artérielle ou l'insuffisance cardiaque (antihypertenseurs, glycosides cardiaques), · des diurétiques (notamment diurétiques épargneurs potassiques), · des médicaments pour fluidifier le sang (anticoagulants, agents antiplaquettaires), · des médicaments pour la goutte (probénécide, sulfinpyrazone), · d'autres AINS ou des corticoïdes (tels que célécoxib, ibuprofène, diclofénac sodique ou prednisolone), · de la mifépristone (un médicament utilisé pour l'interruption de grossesse), · des quinolones antibiotiques (tels que la ciprofloxacine), · de la ciclosporine ou du tacrolimus (immunosupresseur), · de la phénytoïne (pour traiter l'épilepsie), · du méthotrexate (pour traiter les maladies auto-immunes ou le cancer), · du lithium ou un inhibiteur de recapture de la sérotonine (ISRS) (pour traiter la dépression), · des antidiabétiques oraux (pour traiter le diabète), · de la zidovudine (pour traiter le VIH). FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose avec de l’alcool L'alcool doit être évité pendant le traitement avec FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose car il augmente le risque de saignements au niveau de l’estomac ou des intestins. Grossesse, allaitement et fertilité Ne prenez pas ce médicament si vous êtes dans les 3 derniers mois de la grossesse. Si vous êtes dans les 6 premiers mois de la grossesse ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Le flurbiprofène peut passer dans le lait maternel à de très faibles concentrations ; par conséquent, FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose doit être évité pendant l'allaitement. FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose appartient à une classe de médicaments susceptibles d’affecter la fertilité chez les femmes. Cet effet est réversible à l’arrêt du médicament. Il est peu probable que ces pastilles, utilisées occasionnellement, affectent vos chances de tomber enceinte ; toutefois prévenez votre médecin avant de prendre ce médicament si vous rencontrez des difficultés pour tomber enceinte. Conduite de véhicules et utilisation de machines Etourdissements, somnolence, fatigue et troubles visuels sont des effets secondaires possibles après la prise d'AINS. Dans ce cas, ne pas conduire ou utiliser de machines. FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose contient du maltitol et de l’isomalt Chaque pastille contient 2160 mg d’isomalt et 383 mg de maltitol. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Peut présenter un effet laxatif léger. Valeur calorique : 2,3 kcal/g de maltitol (ou isomalt). FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose contient de l’hydroxyanisole butylé (E320) Ce médicament contient de l’hydroxyanisole butylé (E320) et peut provoquer des réactions cutanées locales (eczéma) ou une irritation des yeux et des muqueuses. 3. COMMENT PRENDRE FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée chez les adultes et les enfants âgés de 12 ans et plus est de : · une pastille à sucer lentement, · sucer la pastille tout en la déplaçant sans cesse dans votre bouche, · la pastille doit commencer à agir dans les 30 minutes, · prendre ensuite une pastille toutes les 3 à 6 heures, si nécessaire, · ne pas prendre plus de 5 pastilles sur une période de 24 heures . Ne pas donner aux enfants de moins de 12 ans. Certains patients âgés peuvent être plus sujets aux effets indésirables. L’utilisation de ces pastilles doit être de courte durée. Vous devez prendre le minimum de pastilles pendant la durée la plus courte possible. En cas d’irritation dans la bouche, arrêtez le traitement par flurbiprofène. Ne pas prendre FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose pendant plus de 3 jours sauf si votre médecin vous le conseille. Si les symptômes persistent, si la douleur s’aggrave, ou si de nouveaux symptômes apparaissent, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose que vous n’auriez dû : Vous pouvez vous sentir somnolent ou nauséeux. Vous devez consulter immédiatement un médecin en cas de surdosage, même si vous vous sentez bien. Si vous oubliez de prendre FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre ce médicament et consultez immédiatement un médecin si vous présentez : · des signes de réactions allergiques tels que de l'asthme, une respiration sifflante ou un souffle court inexpliqué, des démangeaisons, un écoulement nasal, des éruptions cutanées, etc., · un gonflement du visage, de la langue ou de la gorge entraînant des difficultés à respirer, un rythme cardiaque rapide et une baisse de la tension artérielle entraînant un choc (qui peut se produire même lors de la première utilisation du médicament), · des réactions cutanées sévères telles que peau exfoliée, cloquée ou desquamée. Prévenez votre médecin ou votre pharmacien si vous constatez l'un des effets suivants ou tout effet non mentionné : Fréquent (peut affecter jusqu’à 1 personne sur 10) · étourdissements, maux de tête, · irritation de la gorge, gorge douloureuse, · ulcères de la bouche ou douleur dans la bouche, désagrément ou sensation inhabituelle dans la bouche (telle que chaleur, brûlure, picotement, fourmillement, etc.), · nausées et diarrhées, · sensation de picotement et de démangeaison de la peau. Peu fréquent (peuvent affecter jusqu'à 1 personne sur 100) · somnolence, · formation de cloques dans la bouche ou la gorge, engourdissement de la gorge, · ballonnement d'estomac, douleurs abdominales, flatulences, constipation, indigestion, vomissements, · bouche sèche, sensation de brûlure dans la bouche, altération du goût, · éruptions cutanées, démangeaisons cutanées, · fièvre, douleur, · sensation de somnolence ou difficulté à s'endormir, · aggravation de l'asthme, respiration sifflante, souffle court, · sensibilité réduite dans la gorge. Rare (peut affecter jusqu'à 1 personne sur 1 000) · réaction allergique. Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · anémie, thrombocytopénie (faible nombre de plaquettes dans le sang pouvant entraîner des hématomes et des saignements), · gonflement (œdème), tension artérielle élevée, insuffisance cardiaque ou crise cardiaque, · formes graves de réactions cutanées telles que réactions bulleuses, notamment syndrome de Stevens-Johnson, syndrome de Lyell et nécrolyse épidermique toxique, · hépatite (inflammation du foie), jaunissement de la peau ou du blanc des yeux dû à des problèmes hépatiques (jaunisse), fonctionnement anormal du foie, · dépression, état confusionnel, hallucination, · troubles visuels, · bourdonnement d’oreilles (acouphènes), · fatigue, gonflement du visage, de l'abdomen, des cuisses ou des chevilles, difficulté à uriner, ou problèmes urinaires et douleurs dorsales (symptômes de problèmes rénaux), · sentiment général de malaise ou de fatigue, · sensibilité accrue de la peau au soleil, · accident vasculaire cérébral, · inflammation de la membrane protectrice entourant le cerveau (méningite aseptique) avec symptômes de raideur de la nuque, maux de tête, nausées, vomissements, fièvre ou désorientation. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose · La substance active est : Flurbiprofène................................................................................................................. 8,75 mg Pour une pastille · Les autres composants sont : Isomalt (E953), maltitol (E965), sucralose, hydroxyde de potassium, macrogol 300, arôme orange, hydroxyanisole butylé (E320), arôme orange sanguine, lévomenthol, bêtacarotène. Qu’est-ce que FLURBIPROFENE SANDOZ CONSEIL 8,75 mg ORANGE SANS SUCRE, pastille édulcorée au sucralose et contenu de l’emballage extérieur FLURBIPROFENE SANDOZ CONSEIL 8,75 mg, ORANGE SANS SUCRE, pastille édulcorée au sucralose est une pastille orange, ronde sans gravure, présentant des stries caractéristiques, à l’arôme d’orange et d’un diamètre d'environ 19 mm et présenté en plaquettes (PVC/PVDC/Aluminium). Boîtes de : 8, 10, 16 ou 24 pastilles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SOLDAN HOLDING+ BONBONSPEZIALITATEN GmbH HOECHSTADTER STRASSE 33 91325 ADELSDORF BAYERN ALLEMAGNE OU Lek pharmaceuticals d.d. Verovskova ulica 57 1526 Ljubljana SLOVENIE OU LEK S.A. UL. DOMANIEWSKA 50 c 02-672 Warszawa POLOGNE OU SALUTAS PHARMA GmbH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}