{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR106828",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68122911&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "GABAPENTINE SANDOZ 300 mg, gélule Gabapentine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que GABAPENTINE SANDOZ 300 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre GABAPENTINE SANDOZ 300 mg, gélule ? 3. Comment prendre GABAPENTINE SANDOZ 300 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver GABAPENTINE SANDOZ 300 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE GABAPENTINE SANDOZ 300 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antiépileptiques. Code ATC : N03AX12. GABAPENTINE SANDOZ appartient à une classe de médicaments utilisés pour traiter l'épilepsie et les douleurs neuropathiques périphériques (douleurs persistantes causées par des lésions des nerfs). La substance active de GABAPENTINE SANDOZ est la gabapentine. GABAPENTINE SANDOZ est utilisé pour traiter : · Diverses formes d'épilepsie (crises convulsives qui sont initialement limitées à certaines parties du cerveau, que la crise s'étende ensuite ou non à d'autres parties du cerveau). Votre médecin vous prescrira GABAPENTINE SANDOZ pour aider à traiter votre épilepsie lorsque votre traitement actuel ne permet pas de contrôler complètement votre état. Vous devrez prendre GABAPENTINE SANDOZ en association à votre traitement actuel, sauf indication contraire. GABAPENTINE SANDOZ peut aussi être utilisé seul pour traiter les adultes et les enfants de plus de 12 ans. · Douleurs neuropathiques périphériques (douleurs persistantes causées par des lésions des nerfs). Différentes pathologies peuvent entraîner des douleurs neuropathiques périphériques (touchant principalement les jambes et/ou les bras), comme le diabète ou le zona. Les manifestations douloureuses peuvent être décrites comme étant des sensations de chaleur, de brûlure, de douleur lancinante, d'élancement, de coup de poignard, de douleur fulgurante, de crampe, d'endolorissement, de picotements, d'engourdissement, de pincements et de coups d'aiguille, etc. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE GABAPENTINE SANDOZ 300 mg, gélule ? Ne prenez jamais GABAPENTINE SANDOZ 300 mg, gélule dans les cas suivants : · Si vous êtes allergique (hypersensible) à la gabapentine ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre GABAPENTINE SANDOZ : · si vous souffrez de problèmes rénaux votre médecin pourrait vous prescrire une dose différente, · si vous êtes sous hémodialyse (pour purifier le sang si vous souffrez d’une insuffisance rénale), prévenez votre médecin si vous présentez des douleurs musculaires ou une faiblesse musculaire, · si vous développez des signes tels que des maux d'estomac persistants, des nausées (mal au cœur), des vomissements contactez votre médecin immédiatement ils peuvent être les symptômes d’une pancréatite aiguë (inflammation du pancréas), · si vous souffrez d’une affection respiratoire ou du système nerveux, ou si vous avez plus de 65 ans, votre médecin peut vous prescrire un schéma posologique différent. Des cas d’abus ou de dépendance ont été signalés pour la gabapentine après la commercialisation. Informez votre médecin si vous avez des antécédents d’abus ou de dépendance. Un petit nombre de personnes traitées avec des anti-épileptiques tels que la gabapentine ont eu des idées autodestructrices ou suicidaires. Si de telles pensées venaient à apparaître à tout moment, contactez immédiatement votre médecin. Informations importantes concernant les réactions potentiellement graves Un petit nombre de personnes prenant GABAPENTINE SANDOZ développent des réactions allergiques ou des réactions cutanées potentiellement graves, qui peuvent évoluer vers des problèmes plus graves si elles ne sont pas traitées. Vous devez connaître les symptômes à surveiller pendant que vous prenez GABAPENTINE SANDOZ. Lisez la description de ces symptômes dans la rubrique 4 de cette notice « Contactez votre médecin immédiatement si vous présentez un des symptômes suivants après la prise de ce médicament, car ils peuvent être graves ». Si vous ressentez une faiblesse musculaire, une sensibilité ou une douleur, et en particulier si en même temps vous ressentez un malaise ou de la fièvre, ceci peut être causé par une dégradation musculaire anormale pouvant mettre en danger votre vie et conduire à des problèmes rénaux. Vous pouvez également présenter une décoloration de l’urine et un changement dans les résultats des tests sanguins (en particulier une élévation de la créatine phosphokinase dans le sang). Si vous ressentez l’un de ces signes ou symptômes, contactez immédiatement votre médecin. Ce médicament contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Autres médicaments et GABAPENTINE SANDOZ 300 mg, gélule : Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En particulier, informez votre médecin (ou pharmacien) si vous prenez ou avez récemment pris des médicaments pour les convulsions, les troubles du sommeil, la dépression, l’anxiété ou toute autre affection neurologique ou psychiatrique. Médicaments contenant des opioïdes comme la morphine Si vous prenez des médicaments contenant des opioïdes comme la morphine, parlez-en à votre médecin ou à votre pharmacien car la morphine peut augmenter les effets de GABAPENTINE SANDOZ. En outre, la prise concomitante de GABAPENTINE SANDOZ et d’opioïdes peut provoquer des symptômes comme une envie de dormir et/ou une diminution de la respiration. Médicaments pour l’indigestion Si vous prenez en même temps GABAPENTINE SANDOZ et un antiacide contenant de l'aluminium et du magnésium, l'absorption de GABAPENTINE SANDOZ à partir de l'estomac pourrait être réduite. Il est donc recommandé de prendre GABAPENTINE SANDOZ au plus tôt deux heures après avoir pris un antiacide. GABAPENTINE SANDOZ : · ne devrait pas interagir avec les autres médicaments antiépileptiques ou avec la pilule contraceptive, · peut interférer avec certains examens biologiques; si vous devez faire une analyse d'urine, prévenez votre médecin ou l'hôpital de ce que vous prenez. GABAPENTINE SANDOZ 300 mg, gélule avec des aliments GABAPENTINE SANDOZ peut être pris au moment ou en dehors des repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse GABAPENTINE SANDOZ ne doit pas être pris pendant la grossesse, sauf avis contraire de votre médecin. Les femmes en âge de procréer doivent utiliser une méthode contraceptive efficace. Aucune étude évaluant spécifiquement l'utilisation de la gabapentine chez la femme enceinte n'a été réalisée, mais d'autres médicaments utilisés pour traiter les épilepsies ont montré un risque plus élevé d'atteinte du fœtus, notamment lors de la prise de plus d'un traitement antiépileptique en même temps. Ainsi, vous devez autant que possible essayer de ne prendre qu'un traitement antiépileptique pendant la grossesse et seulement sous les conseils de votre médecin. N'arrêtez pas de prendre ce médicament brutalement car cela pourrait entraîner la recrudescence de crises convulsives, ce qui pourrait avoir des conséquences graves pour vous et votre bébé. Vous devez immédiatement contacter votre médecin si vous êtes enceinte, si vous pensez être enceinte ou si vous désirez le devenir pendant que vous prenez GABAPENTINE SANDOZ. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement La gabapentine, la substance active de GABAPENTINE SANDOZ, passe dans le lait maternel. Etant donné que l'effet chez le nourrisson allaité n'est pas connu, il est déconseillé d'allaiter votre enfant lorsque vous prenez GABAPENTINE SANDOZ. Fertilité Il n’y a aucun effet sur la fertilité dans les études menées chez l’animal. Conduite de véhicules et utilisation de machines GABAPENTINE SANDOZ peut entraîner des étourdissements, une somnolence et une fatigue. Vous ne devez ni conduire, ni utiliser des machines complexes, ni participer à des activités potentiellement dangereuses jusqu'à ce qu'il soit déterminé si ce médicament affecte votre aptitude à exercer de telles activités. GABAPENTINE SANDOZ 300 mg, gélule contient le lactose anhydre. Si votre médecin vous a informé(e) que vous aviez une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE GABAPENTINE SANDOZ 300 mg, gélule ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin déterminera la posologie qui convient dans votre cas. Doses recommandées dans le traitement de l’épilepsie Adultes et adolescents : Prenez le nombre de gélules prescrites par votre médecin. Votre médecin augmentera habituellement votre dose de manière progressive. La dose initiale sera généralement comprise entre 300 mg et 900 mg par jour. Ensuite, la dose pourra être augmentée comme prescrit par votre médecin jusqu'à une dose maximale de 3600 mg par jour, et votre médecin vous dira de la prendre en 3 prises séparées, c'est-à-dire une dose le matin, une dose l'après-midi et une dose le soir. Enfants à partir de 6 ans : La dose à administrer à votre enfant sera déterminée par votre médecin car elle est calculée en fonction du poids de votre enfant. Le traitement est initié avec une dose faible qui sera graduellement augmentée sur une période d'environ 3 jours. La dose habituelle contrôlant l'épilepsie est de 25-35 mg/kg/jour. Elle est habituellement administrée en 3 prises séparées, la (/les) gélule(s) étant pris tous les jours, habituellement une fois le matin, une fois l'après-midi et une fois le soir. GABAPENTINE SANDOZ n'est pas recommandé chez l'enfant de moins de 6 ans. Doses recommandées dans le traitement de la douleur neuropathique périphérique Adultes Prenez le nombre de gélules prescrites par votre médecin. Votre médecin augmentera habituellement votre dose de manière progressive. La dose initiale sera généralement comprise entre 300 mg et 900 mg par jour. Ensuite, la dose pourra être augmentée graduellement jusqu'à une dose maximale de 3600 mg par jour, et votre médecin vous dira de la prendre en 3 doses séparées, c'est-à-dire une dose le matin, une dose l'après-midi et une dose le soir. Si vous avez des problèmes rénaux ou si vous êtes hémodialysé Votre médecin peut vous prescrire un horaire de prise et/ou une dose différente si vous avez des problèmes rénaux ou si vous êtes hémodialysé. Si vous êtes un patient âgé (de plus de 65 ans) Vous pouvez prendre la dose de GABAPENTINE SANDOZ normalement, sauf si vous avez des problèmes rénaux. Votre médecin peut vous prescrire un horaire de prise et/ou une dose différente si vous avez des problèmes rénaux. Si vous avez l'impression que l'effet de GABAPENTINE SANDOZ est trop fort ou trop faible, parlez-en immédiatement à votre médecin ou votre pharmacien. Mode d’administration Voie orale. Avalez toujours les gélules avec un grand verre d'eau. Continuez à prendre GABAPENTINE SANDOZ tant que votre médecin ne vous demande pas de l'arrêter. Si vous avez pris plus de GABAPENTINE SANDOZ 300 mg, gélule que vous n’auriez dû : Des doses supérieures à celles recommandées peuvent être responsables d'une augmentation d'effets indésirables tels que : perte de la conscience, étourdissements, vision double, troubles de l'élocution, somnolence et diarrhée. Vous devez immédiatement contacter votre médecin ou vous rendre au service des urgences de l'hôpital le plus proche si vous avez pris plus de GABAPENTINE SANDOZ que votre médecin ne vous l’a prescrit. Prenez avec vous les gélules restantes, l'emballage et la notice afin que l'hôpital puisse déterminer facilement quel médicament vous avez pris. Si vous oubliez de prendre GABAPENTINE SANDOZ 300 mg, gélule : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en rendez compte à moins que ce ne soit le moment de prendre la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre GABAPENTINE SANDOZ 300 mg, gélule : N'arrêtez pas votre traitement par GABAPENTINE SANDOZ sauf si votre médecin vous dit de le faire. Si votre traitement est interrompu, l'arrêt doit s'effectuer de façon progressive sur au moins 1 semaine. Si vous arrêtez subitement de prendre GABAPENTINE SANDOZ ou avant que votre médecin ne vous l'ait demandé, cela augmentera le risque d'apparition des crises. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Contactez immédiatement votre médecin si vous présentez un des symptômes suivants après avoir pris ce médicament, car ceux-ci peuvent s’avérer graves : · des lésions cutanées graves qui nécessitent un traitement immédiat, gonflement des lèvres et du visage, rougeur et éruption cutanée et/ou perte des cheveux (ces symptômes peuvent être liés à une réaction allergique grave), · des maux d'estomac persistants, des nausées, des vomissements contactez votre médecin immédiatement ils peuvent être les symptômes d’une pancréatite aiguë (inflammation du pancréas), · GABAPENTINE SANDOZ peut déclencher une réaction allergique grave, ou pouvant mettre en danger votre vie, qui peut affecter votre peau ou autres parties de votre corps comme le foie ou les cellules sanguines. Vous pouvez ou non avoir une éruption cutanée si vous présentez ce type de réaction. Ceci peut nécessiter une hospitalisation ou l’arrêt de GABAPENTINE SANDOZ, · des problèmes respiratoires, qui, s’ils sont graves, peuvent conduire à l’administration de soins urgents et intensifs pour permettre au patient de continuer de respirer normalement. Contactez votre médecin immédiatement si vous avez un des symptômes suivants : · éruption cutanée, · urticaires, · fièvre, · gonflement permanent des ganglions, · gonflement des lèvres et la langue, · jaunissement de la peau ou du blanc des yeux, · ecchymoses ou saignements inhabituels, · une grande fatigue ou faiblesse, · douleur musculaire inattendue, · des infections fréquentes. Ces symptômes peuvent être les premiers signes d'une réaction grave. Un médecin doit vous examiner pour décider si vous devez continuer à prendre GABAPENTINE SANDOZ. Si vous êtes hémodialysé, prévenez votre médecin si vous présentez des douleurs musculaires ou une faiblesse musculaire. Autres effets indésirables : Très fréquents (pouvant affecter plus d’1 personne sur 10) · infection virale, · sensations de somnolence, étourdissements, manque de coordination, · sensation de fatigue, fièvre. Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · pneumonie, infection respiratoire, infection urinaire, inflammation des oreilles ou autres infections, · faible nombre de globules blancs, · anorexie, augmentation de l'appétit, · colère envers les autres, confusion, fluctuations de l'humeur, dépression, anxiété, nervosité, difficultés à réfléchir, · convulsions, mouvements saccadés, difficulté d'élocution, perte de mémoire, tremblement, difficulté à dormir, céphalées, peau sensible, diminution de la sensibilité, difficulté de coordination, mouvements oculaires anormaux, augmentation, diminution ou absence de réflexes, · vision floue et vision double, · vertiges, · augmentation de la tension, rougeurs ou dilatation des vaisseaux sanguins, · difficulté à respirer, bronchite, mal de gorge, toux, sécheresse du nez, · vomissements, nausées, problèmes dentaires, inflammation des gencives, diarrhée, douleur à l'estomac, indigestion, constipation, sécheresse de la bouche ou de la gorge, flatulence, · gonflement du visage, ecchymoses, éruption, démangeaison, acné, · douleurs articulaires, douleurs musculaires, mal au dos, contractions musculaires involontaires, · difficulté d'érection (impuissance), · gonflement des bras et jambes, difficulté à marcher, faiblesse, douleur, sensation de malaise, symptômes pseudo-grippaux, · diminution du nombre des globules blancs, prise de poids, · lésions accidentelles, fracture, abrasion. En outre, dans les études cliniques menées chez l'enfant, un comportement agressif et des mouvements saccadés ont été rapportés fréquemment. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · agitation (état d’agitation chronique et mouvements involontaires et sans but), · réactions allergiques telles qu'urticaire, · diminution des mouvements, · accélération des battements du cœur, · gonflement du visage, du tronc et des membres, · résultats anormaux aux examens sanguins évoquant des problèmes de foie, · altération des facultés mentales, · chu t e , · au g m en t a t i on du t aux de glucose dans l e sang (glycémie) (plus fréquemment observée chez les patients diabétiques), · difficultés à avaler. R a r es ( pouvant a f fec t er j u squ ' à 1 personne sur 100 0 ) : · perte de connaissance, · diminution du taux de glucose dans le sang (glycémie) (plus fréquemment observée chez les patients diabétiques), · difficultés à respirer, respiration superficielle (dépression respiratoire). Après la mise sur le marché de GABAPENTINE SANDOZ 300 mg, gélule, les effets indésirables suivants ont été rapportés : · diminution du nombre de plaquettes (cellules de coagulation du sang), · hallucinations, · problèmes de mouvements anormaux tels que torsions convulsives, mouvements saccadés et raideur, · bourdonnements dans les oreilles, une association d'effets indésirables qui apparaissent simultanément et peut inclure : augmentation de la taille des ganglions (petites masses isolées sous la peau), fièvre, éruption cutanée et inflammation du foie, · jaunissement de la peau et des yeux (ictère), inflammation du foie, · insuffisance rénale aiguë, incontinence urinaire, · augmentation du volume des seins, augmentation de la taille des seins chez l'homme, · effets indésirables suivant un arrêt brutal du traitement (anxiété, difficulté à dormir, mal au cœur, douleur, sueurs), douleurs à la poitrine, · des t ruc t i on de f i bres m u scu l a i res (r h abd o m y o l y s e), · changement des rés u lt a t s des t e s t s s angu i ns (élévation de l a c ré a ti ne phospho k i nas e dans le sang ), · troubles sexue ls , avec notamment modification de la libido, i ncapa c it é à atteindre l’ o r ga s m e, é j a cu l a ti on r e t ardée, · faible taux de sodium dans le sang, · a naph y l ax i e ( r é a c t i on a l l e r g i que g r a v e, pou v ant e n g a g er l e p r ono s t i c v it a l , co m p r enant des d i f f i cu l t é s r es p i r a t o i r es, un g on f l e m ent des l è v r e s, de l a g o r g e et d e l a l an g ue, e t u n e h y po t en s i on n é ce s s i t a n t un tr a i t e m ent d ’ u r g ence ) . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER GABAPENTINE SANDOZ 300 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient GABAPENTINE SANDOZ 300 mg, gélule · La substance active est : Gabapentine................................................................................................................... 300 mg · Les autres composants sont : Lactose anhydre, amidon de maïs, talc. Enveloppe de la gélule : gélatine, dioxyde de titane (E171), oxyde de fer rouge (E172). Qu’est-ce que GABAPENTINE SANDOZ 300 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 10, 20, 50, 90, 100, 200 ou 250 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant CATALENT GERMANY SCHORNDORF GMBH STEINBEISSTRASSE 1 AND 2 73614 SCHORNDORF ALLEMAGNE ou SALUTAS PHARMA GMBH OTTO VON GUERICKE ALLEE 1 39179 BARLEBEN ALLEMAGNE ou SALUTAS PHARMA GMBH DIESELSTRASSE 5 70839 GERLINGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}