{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR108762",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64369191&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable Chlorhydrate de mémantine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu’un d’autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. Qu'est-ce que MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? 3. Comment prendre MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? 6. Informations supplémentaires. 1. QU’EST-CE QUE MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Comment MEMANTINE CRISTERS agit-il ? MEMANTINE CRISTERS appartient à un groupe de médicaments appelés anti-démentiels. La perte de la mémoire associée à la maladie d’Alzheimer est due à un trouble des signaux des messages envoyés au cerveau. Le cerveau contient des récepteurs appelés récepteurs N-méthyl-D- aspartate (NMDA) qui interviennent dans la transmission des signaux nerveux jouant un rôle important dans l’apprentissage et la mémoire. MEMANTINE CRISTERS appartient à un groupe de médicaments appelés antagonistes des récepteurs NMDA. MEMANTINE CRISTERS agit sur ces récepteurs NMDA, ce qui permet d’améliorer la transmission des signaux nerveux et la mémoire. Dans quel cas MEMANTINE CRISTERS est-il utilisé ? MEMANTINE CRISTERS est utilisé pour le traitement de patients souffrant d’une forme modérée à sévère de la maladie d’Alzheimer. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable dans les cas suivants : · si vous êtes allergique (hypersensible) au chlorhydrate de mémantine ou à l’un des autres composants contenus dans les comprimés pelliculés de MEMANTINE CRISTERS (voir rubrique 6 « Informations supplémentaires »). Précautions d'emploi ; mises en garde spéciales Faites attention avec MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable : · si vous avez des antécédents personnels de crises d’épilepsie, · si vous avez récemment été victime d’un infarctus du myocarde (crise cardiaque) ou si vous souffrez d’une insuffisance cardiaque congestive non compensée ou d’une hypertension artérielle non contrôlée (tension artérielle élevée). Dans ces situations, le traitement doit se faire sous étroite surveillance et le bénéfice clinique de MEMANTINE CRISTERS doit être régulièrement réévalué par votre médecin. Si vous souffrez d’une insuffisance rénale (troubles rénaux), votre médecin doit surveiller de près votre fonction rénale et si nécessaire adapter les doses de mémantine en conséquence. L’utilisation associée d’amantadine (pour traiter la maladie de Parkinson), de kétamine (une substance généralement utilisée comme anesthésique), de dextrométhorphane (généralement utilisé pour traiter la toux) et d’autres antagonistes NMDA doit être évitée. La prise de MEMANTINE CRISTERS par des enfants et des adolescents de moins de 18 ans n’est pas recommandée. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier, il est possible que les effets des médicaments suivants soient modifiés par la prise de MEMANTINE CRISTERS et votre médecin devra peut-être en ajuster la posologie : · amantadine, kétamine, dextrométhorphane dantrolène, baclofène, · cimétidine, ranitidine, procaïnamide, quinidine, quinine, nicotine hydrochlorothiazide (ou toute association contenant de l’hydrochlorothiazide), · anticholinergiques (substances qui servent généralement à traiter les mouvements anormaux ou les spasmes intestinaux), · anticonvulsivants (substances permettant d’empêcher et de traiter les convulsions) barbituriques (substances généralement utilisées pour induire le sommeil) agonistes dopaminergiques (substances telles que L-dopa et bromocriptine), · neuroleptiques (substances utilisées pour le traitement des troubles mentaux), · anticoagulants oraux. Si vous êtes admis à l’hôpital, informez votre médecin que vous prenez MEMANTINE CRISTERS. Interactions avec les aliments et les boissons Aliments et boissons Vous devez informer votre médecin si vous avez récemment changé ou si vous avez l’intention de changer sensiblement de régime alimentaire (d’un régime normal à un régime strictement végétarien, par exemple) ou si vous souffrez d’une acidose tubulaire rénale (ATR, un excès de substances produisant des acides dans le sang en raison d’un dysfonctionnement rénal [fonction rénale réduite]) ou d’une infection sévère des voies urinaires (structures où circule l’urine), car il devra peut-être ajuster la posologie de votre médicament. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet . Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Informez votre médecin si vous êtes enceinte ou envisagez de l’être. La prise de mémantine par la femme enceinte n’est pas recommandée. Il est déconseillé aux femmes prenant MEMANTINE CRISTERS d’allaiter. Sportifs Sans objet . Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Votre médecin vous indiquera si votre maladie vous permet de conduire et d’utiliser des machines sans risque. Il est également possible que MEMANTINE CRISTERS compromette votre rapidité de réaction, rendant inappropriées la conduite et l’utilisation de machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable: Ce médicament contient du lactose. 3. COMMENT PRENDRE MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Sans objet . Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Posologie La dose recommandée de MEMANTINE CRISTERS pour les adultes et les personnes âgées est de 20 mg une fois par jour. Pour réduire le risque d’effets secondaires, cette posologie est atteinte progressivement, selon le schéma thérapeutique quotidien suivant : Semaine 1 un demi-comprimé de 10 mg Semaine 2 un comprimé de 10 mg Semaine 3 un comprimé et demi de 10 mg Semaine 4 et au-delà deux comprimés de 10 mg une fois par jour La dose initiale habituelle est la moitié d’un comprimé une fois par jour (1 x 5 mg) pendant la première semaine. Cette dose passe à un comprimé une fois par jour (1 x 10 mg) au cours de la deuxième semaine et à 1 comprimé et demi une fois par jour au cours de la troisième semaine. À partir de la quatrième semaine, la dose habituelle est de 2 comprimés une fois par jour (1 x 20 mg). Posologie pour les patients présentant une insuffisance rénale Si vous présentez une insuffisance rénale, votre médecin décidera de la dose adaptée à votre état. Dans ce cas, la surveillance de votre fonction rénale doit être réalisée par votre médecin à intervalles déterminés. Administration MEMANTINE CRISTERS doit être administré par voie orale une fois par jour. Pour assurer l’effet du médicament, prenez- le régulièrement à la même heure chaque jour. Les comprimés s’avalent avec de l’eau. Les comprimés peuvent être pris pendant ou en dehors des repas. Durée du traitement Continuez à prendre MEMANTINE CRISTERS tant que sa prise vous est bénéfique. Votre médecin doit évaluer régulièrement votre traitement. Symptômes et instructions en cas de surdosage Si vous avez pris plus de MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable que vous n’auriez dû · En général, la prise d’une dose trop élevée de MEMANTINE CRISTERS ne doit pas avoir d’effets nocifs pour votre santé. Il se peut que vous constatiez une augmentation des symptômes indiqués à la rubrique 4 « « Quels sont les effets indésirables éventuels ». · Si vous prenez une surdose importante de MEMANTINE CRISTERS, contactez votre médecin ou demandez un avis médical, dans la mesure où il est possible que vous nécessitiez une attention médicale Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable · Si vous avez oublié de prendre votre dose de MEMANTINE CRISTERS, attendez de prendre la dose suivante à l’heure habituelle. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. En général, les effets indésirables observés sont d’intensité légère à modérée. Fréquent (affecte de 1 à 10 personnes sur 100) · Mal de tête, somnolence, constipation, élévation des tests de fonction hépatique, vertiges, troubles de l’équilibre, essoufflement, élévation de la tension artérielle et hypersensibilité au médicament. Peu fréquent (affecte de 1 à 10 personnes sur 1 000) · Fatigue, mycoses, confusion, hallucinations, vomissements, troubles de la marche, insuffisance cardiaque et formation de caillot sanguin veineux (thrombose/thrombo-embolisme). Très rare (affecte moins de 1 personne sur 10 000) · Convulsions. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Inflammation du pancréas, inflammation du foie (hépatite) et réactions psychotiques. La maladie d’Alzheimer a été associée à des cas de dépression, d’idées suicidaires et de suicide. Ces évènements ont été rapportés chez des patients traités par mémantine. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser MEMANTINE CRISTERS après la date de péremption mentionnée sur la boîte et la plaquette après EXP. La date d’expiration fait référence au dernier jour du mois Conditions de conservation A conserver à une température ne dépassant pas 25°C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable ? La substance active est : Chaque comprimé pelliculé sécable contient 10 mg de chlorhydrate de mémantine équivalent à 8,31 mg de mémantine. Les autres composants sont : Noyau du comprimé Cellulose microcristalline, crospovidone type A, stéarate de magnésium, talc. Pelliculage du comprimé OPADRY II BLANC 33G28435 : hypromellose 6cp, dioxyde de titane (E171), lactose monohydraté, macrogol 3350, triacétine. Forme pharmaceutique et contenu Qu’est-ce que MEMANTINE CRISTERS 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur ? MEMANTINE CRISTERS se présente sous forme de comprimé pelliculé blanc, de forme oblongue, biconvexe, avec une barre de cassure, portant l’inscription « M » et « 10 » de chaque côté de la barre de cassure. Le comprimé peut être divisé en deux doses égales. Boîte de 7, 10, 14, 28, 30, 42, 50, 56, 70, 84, 98, 100 et 112 comprimés pelliculés sécables sous plaquettes (PVC/PVDC/Aluminium). Boîte de 49, 56, 98 et 100 plaquettes de 1 comprimé pelliculé. Boîte de 28, 56, 98, 100 et 112 comprimés pelliculés sécables en flacon (PE). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant ACTAVIS HF REYKJAVIKURVEGUR 78 220 HAFNARFJORDUR ISLANDE ou ACTAVIS LTD BLB 016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}