{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR104792",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64369031&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion Daptomycine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? 3. Comment utiliser DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antibactériens pour utilisation générale, Autres antibactériens, code ATC : J01XX09 La substance active de DAPTOMYCINE REDDY PHARMA poudre pour solution injectable/pour perfusion est la daptomycine. La daptomycine est un antibiotique capable d’arrêter la croissance de certaines bactéries. DAPTOMYCINE REDDY PHARMA s’utilise chez l’adulte, l’enfant et l’adolescent (âgé d e 1 à 17 ans ) dans le traitement des infections de la peau et des tissus sous - cutanés. Il s’utilise également dans le traitement d’infections bactériennes au niveau du sang lorsqu’elles sont associées à une infection de la peau. DAPTOMYCINE REDDY PHARMA s’utilise également chez l’adulte pour traiter de s infections des tissus de la paroi interne du cœur (y compris celles des valves cardiaques) causées par une bactérie appelée Staphylococcus aureus . Il s’utilise également dans le traitement infections au niveau du sang causées par ce même type de bactérie lorsqu’elles sont associées à une infection du cœur. Selon le type d’infection(s) que vous avez, votre médecin pourra vous prescrire également d’autres antibiotiques en même temps que le traitement par DAPTOMYCINE REDDY PHARMA. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? Ne prenez jamais DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion : · Si vous êtes allergique à la daptomycine ou à l’hydroxyde de sodium ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Si vous êtes dans cette situation, informez-en votre médecin ou votre infirmière. Si vous pensez être allergique, demandez conseil à votre médecin ou à votre infirmière. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant de recevoir DAPTOMYCINE REDDY PHARMA : · Si vous avez des problèmes de rein ou si vous en avez déjà eu. Votre médecin peut avoir à modifier la dose de DAPTOMYCINE REDDY PHARMA (voir rubrique 3 de cette notice). · Il arrive occasionnellement que des patients recevant DAPTOMYCINE REDDY PHARMA développent une sensibilité, des douleurs ou une faiblesse musculaire (voir rubrique 4 de cette notice pour informations complémentaires). Si cela se produit, parlez-en à votre médecin. Votre médecin vous prescrira des examens sanguins et vous dira s’il faut poursuivre le traitement par DAPTOMYCINE REDDY PHARMA ou non. Les symptômes disparaissent généralement en quelques jours après l’arrêt du traitement. · Si vous présentez une surcharge pondérale importante. Il est possible que vos taux sanguins de daptomycine soient plus élevés que chez des personnes ayant un poids moyen ; il pourra être nécessaire de vous surveiller attentivement afin de détecter des effets indésirables. Si vous êtes dans une de ces situations, informez-en votre médecin ou votre infirmière avant de recevoir DAPTOMYCINE REDDY PHARMA. Informez immédiatement votre médecin si vous développez l’un des symptômes suivants : · Des r éactions allergiques aiguës, grave s, ont été observées chez des patients traités avec la plupart des agents antibact é riens, y compris la daptomycine. Informez immédiatement un médecin ou une infirmière si vous avez des symptômes évoquant une réaction allergique, c’es t - à - dir e des sifflements, des difficultés à respirer, un gonflement du visage, du cou et de la gorge, des éruptions cutanées et de l ’ urticair e , de la fièvre (voir rubrique 4 de cette notice pour plus d’information). · Tout fourmillement ou engourdissement inhabituel des mains ou des pieds, perte de sensation ou difficultés de mouvement. Dans ce cas, parle z - en à votre m édecin qui décidera si vous devez ou non poursuivre le traitement. · Diarrhée, en particulier si vous remarquez du sang ou du mucus dans les selles ou si la diarrhée devient sévère ou persistante. · A pparition ou aggravation d’une fièvre, d ’ une toux ou de dif f icultés à respirer. Elles peu ve n t être les signes d’une atteinte pulmonaire rare mais grav e appel é e pneumonie à éosinophiles. Votre médecin vérifiera l’état de vos poumons et décidera si vous devez continuer ou non le traite m ent par DAPTOMYCINE REDDY PHARMA. DAPTOMYCINE REDDY PHARMA peut interférer avec les examens de laboratoire mesurant la coagulation sanguine. Les résultats peuvent suggérer une coagulation faible alors qu’en réalité il n’y a aucun problème. C’est pourquoi il est important que votre médecin prenne en compte le fait que vous êtes traité par DAPTOMYCINE REDDY PHARMA. Veuillez informer votre médecin que vous êtes traité par DAPTOMYCINE REDDY PHARMA. Votre médecin effectuera des tests sanguins afin de surveiller l’état de vos muscles, avant et régulièrement pendant le traitement par DAPTOMYCINE REDDY PHARMA. Enfants et adolescents La daptomycine ne doit pas être administrée chez l’enfant âgé de moins d’un an en raison d’études chez l’animal ayant indiqué que ce groupe d’âge pouvait présenter des effets indésirables sévères. Utilisation chez les personnes âgées Les personnes âgées de plus de 65 ans peuvent recevoir la même dose que les autres adultes dans la mesure où leurs reins fonctionnent correctement. Autres médicaments et DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion Informez votre médecin ou votre infirmier/ère si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est particulièrement important de mentionner : · des médicaments appelés statines ou fibrates (pour faire baisser le cholestérol) ou ciclosporine (médicament utilisé en transplantation pour éviter le rejet d’organe ou pour d’autres maladies comme la polyarthrite rhumatoïde ou la dermatite atopique). Il est possible que le risque d’effets secondaires musculaires soit augmenté en cas de prise d’un médicament de ce type (et en cas de prise d’autres médicaments ayant des effets sur les muscles) pendant le traitement par DAPTOMYCINE REDDY PHARMA. Le médecin pourra décider de ne pas vous prescrire DAPTOMYCINE REDDY PHARMA ou d’interrompre le traitement de ces autres médicaments pendant un certain temps. · des médicaments contre la douleur appelés anti-inflammatoires non stéroïdiens (AINS) ou des inhibiteurs des COX-2 (comme le celecoxib). Ceux-ci pourraient interférer avec les effets de la daptomycine sur le rein. · des anticoagulants oraux (par ex. la warfarine), qui sont des médicaments qui empêchent la coagulation du sang. Il peut être nécessaire que votre médecin suive votre temps de coagulation. DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion avec des aliments et des boissons Sans objet. Grossesse et allaitement DAPTOMYCINE REDDY PHARMA n’est généralement pas utilisé chez la femme enceinte. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de recevoir ce médicament. N’allaitez pas si vous recevez DAPTOMYCINE REDDY PHARMA ; car il peut passer dans votre lait maternel et avoir des effets néfastes pour le bébé. Conduite de véhicules et utilisation de machines DAPTOMYCINE REDDY PHARMA n’a pas d’effet connu sur l’aptitude à conduire un véhicule ou à utiliser des machines. DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ne contient pas d’excipient à effet notoire. 3. COMMENT UTILISER DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion vous sera généralement administré par un médecin ou un infirmier/ère. Adultes (âgés de 18 ans et plus) La dose dépend de votre poids et du type d’infection à traiter. La dose habituelle chez l’adulte est de 4 mg par kilo (kg) de poids corporel, une fois par jour pour les infections de la peau, ou de 6 mg par kilo de poids corporel, une fois par jour pour une infection cardiaque ou pour une infection sanguine associée à une infection de la peau ou du cœur. Chez l’adulte, cette dose est administrée directement dans votre sang (dans une veine), soit en perfusion d’une durée d’environ 30 minutes, soit en injection d’une durée d’environ 2 minutes. La même dose est recommandée chez les personnes âgées de plus de 65 ans dans la mesure où leurs reins fonctionnent correctement. Si vos reins ne fonctionnent pas correctement, il se peut que DAPTOMYCINE REDDY PHARMA vous soit administré moins fréquemment, par exemple une fois tous les deux jours. Si vous êtes sous dialyse et que votre prochaine dose de DAPTOMYCINE REDDY PHARMA doit être ad m inistrée le jour d’une séance de dialyse, l’administration de DAPTOMYCINE REDDY PHARMA aura généralement lieu après la séance de dialyse Enfants et les adolescents (âgés de 1 à 17 ans) La dose chez les enfants et adolescents (âgés de 1 à 17 dépend de l’âge du patient et du type d’infection traité. Cette dose est administrée directement dans le sang (dans une veine), en perfusion d’une durée d'environ 30 à 60 minutes. La durée du traitement est habituellement de 1 à 2 semaines pour les infections de la pea u . Pour les infections sanguines ou cardiaques et les infections de la peau, v otre médecin décidera du nombre de jours de traitement dont vous avez besoin. Des instructions détaillées pour l’utilisation et la manipulation sont données à la fin de cette notice. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus graves sont décrits ci-dessous : Effets indésirables très rares (pouvant affecter plus de 1 patient sur 10 000) Une réaction d’hypersensibilité (réaction allergique grave, y compris une anaphylaxie, angiœdème, syndrome d’hypersensibilité médicamenteuse (syndrome DRESS)) a été rapportée dans certains cas pendant l’administration de la daptomycine. Cette réaction allergique grave nécessite une prise en charge médicale immédiate. Informez immédiatement votre médecin ou votre infirmière si vous présentez l’un des symptômes suivants : · Douleurs à la poitrine ou oppression, · Eruption cutanée avec cloques, atteignant parfois la bouche et les organes génitaux, · Gonflement de la gorge, · Pouls rapide ou faible, · Sifflement respiratoire, · Fièvre, · Frissons ou tremblements, · Bouffées de chaleur, · Etourdissement, · Evanouissement, · Goût métallique. Informez immédiatement votre médecin si vous ressentez des douleurs, une sensibilité ou une faiblesse musculaire inexpliquée. Dans de très rares cas (rapportés chez moins de 1 patient sur 10 000), les problèmes musculaires peuvent être graves, pouvant même entraîner une destruction musculaire (rhabdomyolyse) susceptible d’entraîner des lésions rénales. Effets indésirables graves avec une fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Une atteinte pulmonaire rare mais potentiellement grave appelée pneumonie à éosinophiles a été rapportée chez des patients traités par daptomycine, le plus souvent après plus de 2 semaines de traitement. Les symptômes peuvent être des difficultés à respirer, l’apparition ou l’aggravation d’une toux ou d’une fièvre. Si vous ressentez ces symptômes, veuillez en informer immédiatement votre médecin ou votre infirmière. · Si vous présentez des boutons cutanés surélevés ou des vésicules sur une grande surface de votre corps, veuillez en informer immédiatement votre médecin ou votre infirmière. Les effets indésirables les plus fréquemment rapportés sont décrits ci-dessous : Effets indésirables fréquents (pouvant affecter plus de 1 patient sur 10) · Infections mycosiques telles que le muguet, · Infection des voies urinaires, · Diminution du taux de globules rouges dans le sang (anémie), · Etourdissements, anxiété, troubles du sommeil, · Maux de tête, · Fièvre, sensation de faiblesse (asthénie), · Hypertension ou hypotension, · Constipation, douleurs abdominales, · Diarrhée, mal au cœur (nausées) ou vomissements, · Flatulence, · Gonflement ou ballonnement abdominal, · Eruption cutanée ou démangeaisons, · Douleurs, démangeaisons ou rougeurs au site de perfusion, · Douleurs dans les bras ou dans les jambes, · Examen sanguin montrant une augmentation des enzymes hépatiques ou de la créatine phosphokinase (CPK). Les autres effets indésirables pouvant survenir après un traitement par daptomycine sont décrits ci-dessous : Effets indésirables peu fréquents (pouvant affecter plus de 1 patient sur 100) · Troubles sanguins (par exemple augmentation des plaquettes, éléments du sang susceptibles d’augmenter la coagulation du sang, ou augmentation de certains types de globules blancs), · Diminution de l’appétit, · Fourmillements ou engourdissement au niveau des mains ou des pieds, troubles du goût, · Tremblements, · Modifications du rythme cardiaque, bouffées de chaleur, · Indigestion (dyspepsie), inflammation de la langue, · Eruption cutanée avec démangeaisons, · Douleur, crampes ou faiblesse musculaire, inflammation des muscles (myosite), douleurs articulaires, · Troubles rénaux, · Inflammation et irritation vaginales, · Douleurs ou faiblesse générales, fatigue, · Examen sanguin montrant des taux élevés de sucre dans le sang, de créatinine, de myoglobine ou de lactate déshydrogénase (LDH), augmentation du temps de coagulation sanguine ou un déséquilibre de la quantité de sels, · Démangeaisons oculaires. Effets indésirables rares (pouvant affecter plus de 1 patient sur 1 000) · Coloration jaune de la peau et des yeux, · Augmentation du temps de prothrombine. Effets indésirables avec une fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Colite associée à un antibactérien, y compris la colite pseudomembraneuse (diarrhée sévère ou persistante contenant du sang et/ou du mucus, associée à une douleur abdominale ou à une fièvre), tendance à avoir des hématomes facilement, saignements des gencives, ou saignements de nez. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et l’étiquette après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Après reconstitution : la stabilité physico-chimique de la solution reconstituée dans le flacon a été démontrée pendant 12 heures à 25°C et jusqu’à 48 heures entre 2°C et 8°C. La stabilité physico-chimique de la solution diluée dans la poche de perfusion établie est de 12 heures à 25°C ou de 24 heures entre 2°C et 8°C. Pour la perfusion intraveineuse de 30 minutes, le temps de conservation total (solution reconstituée dans le flacon et solution diluée dans la poche de perfusion ; voir rubrique 6.6) à 25°C ne doit pas dépasser 12 heures (ou 24 heures entre 2°C et 8°C). Pour l’injection intraveineuse de 2 minutes, le temps de conservation de la solution reconstituée dans le flacon (voir rubrique 6.6) à 25°C ne doit pas dépasser 12 heures (ou 48 heures entre 2°C et 8°C). Toutefois, du point de vue microbiologique, le produit doit être utilisé immédiatement. Aucun conservateur ou agent bactériostatique n’est présent dans ce produit. En cas d'utilisation non immédiate, les durées et conditions de conservation après reconstitution et avant dilution sont de la seule responsabilité de l'utilisateur et ne doivent normalement pas dépasser 24 heures entre 2 et 8°C, sauf si la reconstitution/dilution a eu lieu dans des conditions d'asepsie dûment contrôlées et validées. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion · La substance active est : Daptomycine....................................................................................................................... 350 mg Pour un flacon. Après reconstitution avec 7 mL de solution de chlorure de sodium 9 mg/mL (0,9 %), 1 mL contient 50 mg de daptomycine. · L’autre composant est l’hydroxyde de sodium. Qu’est-ce que DAPTOMYCINE REDDY PHARMA 350 mg, poudre pour solution injectable/pour perfusion et contenu de l’emballage extérieur DAPTOMYCINE REDDY PHARMA poudre pour solution injectable/pour perfusion est fourni sous forme de poudre jaune pâle à brun clair (libre ou sous forme agglomérée), dans un flacon en verre. Il est mélangé avec un solvant pour constituer un liquide avant d’être administré DAPTOMYCINE REDDY PHARMA est disponible en boîtes contenant 1 flacon. Titulaire de l’autorisation de mise sur le marché REDDY PHARMA SAS 9 AVENUE EDOUARD BELIN 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché REDDY PHARMA SAS 9 AVENUE EDOUARD BELIN 92500 RUEIL-MALMAISON Fabricant DR. REDDY ´S LABORATORIES (UK) LTD 6 RIVERVIEW ROAD, BEVERLEY EAST YORKSHIRE HU17 0LD ROYAUME-UNI OU BETAPHARM ARZNEIMITTEL GMBH KOBELWEG 95 86156 AUGSBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Les informations suivantes sont destinées exclusivement aux professionnels de santé Important : prière de consulter le résumé des caractéristiques du produit avant prescription. Instructions pour l’utilisation et la manipulation Chez les adultes, la daptomycine peut être administrée par voie intraveineuse en perfusion d’une durée de 30 minutes ou en injection d’une durée de 2 minutes. Contrairement aux adultes, la daptomycine ne doit pas être administrée en injection d’une durée de 2 minutes chez les enfants. Les enfants âgés de 7 à 17 ans doivent recevoir la daptomycine en perfusion d’une durée de 30 minutes. Chez les enfants âgés de moins de 7 ans recevant une dose de 9 à 12 mg/kg, la daptomycine doit être administrée pendant 60 minutes. La préparation de la solution pour perfusion nécessite une étape supplémentaire de dilution comme décrit ci-dessous. Administration de DAPTOMYCINE REDDY PHARMA en perfusion intraveineuse pendant 30 ou 60 minutes La concentration de 50 mg/mL de DAPTOMYCINE REDDY PHARMA 350 mg pour perfusion est obtenue en reconstituant le produit lyophilisé avec 7 mL de solution injectable de chlorure de sodium 9 mg/mL (0,9 %). Le produit lyophilisé se dissout approximativement en 15 minutes. Le produit complètement reconstitué doit être limpide et peut présenter quelques bulles ou de la mousse sur les parois du flacon. Pour préparer DAPTOMYCINE REDDY PHARMA pour perfusion intraveineuse, veuillez suivre les instructions suivantes : Il est nécessaire d’utiliser une technique aseptique tout au long de la reconstitution ou de la dilution de DAPTOMYCINE REDDY PHARMA lyophilisé. Pour la reconstitution : 1. Retirer la capsule flip off en polypropylène de manière à accéder à la partie centrale du bouchon en caoutchouc. Désinfecter le dessus du bouchon en caoutchouc avec un tampon imbibé d'alcool ou d’une autre solution antiseptique et laisser sécher. Après avoir désinfecté, ne pas toucher le bouchon en caoutchouc ni le laisser entrer en contact avec toute autre surface. Prélever 7 mL de solution injectable de chlorure de sodium à 9 mg/mL (0,9 %) dans une seringue à l’aide d’une aiguille de transfert stérile de calibre 21 G ou d’un plus petit diamètre, ou d’un dispositif sans aiguille, puis injecter lentement à travers le centre du bouchon en caoutchouc dans le flacon en dirigeant l’aiguille vers la paroi du flacon. 2. Faire tourner le flacon doucement pour s’assurer que la totalité du produit est mouillé puis laisser reposer pendant 10 minutes. 3. Enfin, faire tourner/tourbillonner le flacon doucement pendant quelques minutes jusqu’à obtention d’une solution reconstituée limpide. Eviter de secouer/d’agiter vigoureusement pour prévenir la formation de mousse. 4. Examiner la solution reconstituée avec attention pour vérifier que le produit est en solution et s’assurer de l’absence de particules visibles avant utilisation. La solution de DAPTOMYCINE REDDY PHARMA reconstituée est de couleur jaune pâle à marron clair. 5. Diluer ensuite la solution reconstituée avec du chlorure de sodium à 9 mg/mL (0,9 %) (volume habituel 50 mL). Pour la dilution : 1. Prélever lentement la quantité appropriée de liquide reconstitué (50 mg daptomycine/mL) dans le flacon à l’aide d’une aiguille stérile de calibre 21 G ou d’un plus petit diamètre en retournant le flacon pour entraîner la solution vers le bouchon. En utilisant une seringue, insérer l’aiguille dans le flacon retourné. Conserver le flacon en position retournée, positionner le bout de l’aiguille tout au fond de la solution dans le flacon pour prélever la solution dans la seringue. Avant d’enlever l’aiguille du flacon, tirer le piston jusqu’à l’extrémité du corps de la seringue pour prélever la solution nécessaire du flacon retourné. 2. Chasser l’air, les grosses bulles, et tout excès de solution pour obtenir la dose nécessaire. 3. Transférer la dose reconstituée nécessaire dans 50 mL de chlorure de sodium à 9 mg/mL (0,9%). Perfuser ensuite par voie intraveineuse la solution reconstituée et diluée pendant 30 ou 60 minutes. DAPTOMYCINE REDDY PHARMA n’est pas compatible, physiquement et chimiquement, avec les solutions contenant du glucose. La compatibilité des substances suivantes ajoutées à des solutions pour perfusion contenant DAPTOMYCINE REDDY PHARMA a été mise en évidence : aztréonam, ceftazidime, ceftriaxone, gentamicine, fluconazole, lévofloxacine, dopamine, héparine et lidocaïne. Le temps de conservation total (solution reconstituée dans le flacon et solution diluée dans la poche de perfusion) ne doit pas dépasser 12 heures à 25°C (24 heures au réfrigérateur). La stabilité de la solution diluée dans la poche de perfusion a été démontrée pendant 12 heures à 25°C ou 24 heures au réfrigérateur entre 2°C et 8°C. Administration de DAPTOMYCINE REDDY PHARMA en injection intraveineuse de 2 minutes (adulte uniquement) L’eau pour préparations injectables ne doit pas être utilisée pour la reconstitution de DAPTOMYCINE REDDY PHARMA pour injection intraveineuse. DAPTOMYCINE REDDY PHARMA doit être exclusivement reconstitué avec une solution de chlorure de sodium à 9 mg/mL (0,9 %). La concentration de 50 mg/mL de DAPTOMYCINE REDDY PHARMA 350 mg pour injection est obtenue en reconstituant le produit lyophilisé avec 7 mL de solution injectable de chlorure de sodium 9 mg/mL (0,9 %). Le produit lyophilisé se dissout approximativement en 15 minutes. Le produit complètement reconstitué doit être limpide et peut présenter quelques bulles ou de la mousse sur les parois du flacon. Pour préparer DAPTOMYCINE REDDY PHARMA pour injection intraveineuse, veuillez suivre les instructions suivantes : Il est nécessaire d’utiliser une technique aseptique tout au long de la reconstitution de DAPTOMYCINE REDDY PHARMA lyophilisé. 1. Retirer la capsule flip off en polypropylène de manière à accéder à la partie centrale du bouchon en caoutchouc. Désinfecter le dessus du bouchon en caoutchouc avec un tampon imbibé d'alcool ou d’une autre solution antiseptique et laisser sécher. Après avoir désinfecté, ne pas toucher le bouchon en caoutchouc ni le laisser entrer en contact avec toute autre surface. Prélever 7 mL de solution injectable de chlorure de sodium à 9 mg/mL (0,9 %) dans une seringue à l’aide d’une aiguille de transfert stérile de calibre 21 G ou d’un plus petit diamètre, ou d’un dispositif sans aiguille, puis injecter lentement à travers le centre du bouchon en caoutchouc dans le flacon en dirigeant l’aiguille vers la paroi du flacon. 2. Faire tourner le flacon doucement pour s’assurer que la totalité du produit est mouillé puis laisser reposer pendant 10 minutes. 3. Enfin, faire tourner/tourbillonner le flacon doucement pendant quelques minutes jusqu’à obtention d’une solution reconstituée limpide. Eviter de secouer/d’agiter vigoureusement pour prévenir la formation de mousse. 4. Examiner la solution reconstituée avec attention pour vérifier que le produit est en solution et s’assurer de l’absence de particules visibles avant utilisation. La solution de DAPTOMYCINE REDDY PHARMA reconstituée est de couleur jaune pâle à marron clair. 5. Prélever lentement le produit reconstitué (50 mg daptomycine/mL) dans le flacon à l’aide d’une aiguille stérile de calibre 21 G ou d’un plus petit diamètre Retourner le flacon pour entraîner la solution vers le bouchon. En utilisant une nouvelle seringue, insérer l’aiguille dans le flacon retourné. Conserver le flacon en position retournée, positionner le bout de l’aiguille tout au fond de la solution dans le flacon pour prélever la solution dans la seringue. Avant d’enlever l’aiguille du flacon, tirer le piston jusqu’à l’extrémité du corps de la seringue pour prélever l’intégralité de la solution du flacon retourné. 6. Remplacer l’aiguille par une autre aiguille pour l’injection intraveineuse. 7. Chasser l’air, les grosses bulles, et tout excès de solution pour obtenir la dose nécessaire. 8. Injecter ensuite lentement par voie intraveineuse pendant 2 minutes la solution reconstituée. La stabilité physico-chimique de la solution reconstituée dans le flacon a été démontrée pendant 12 heures à 25°C et jusqu’à 48 heures au réfrigérateur entre 2°C et 8°C. Toutefois du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après reconstitution et avant dilution sont de la seule responsabilité de l'utilisateur et ne doivent normalement pas dépasser 24 heures entre 2 et 8°C, sauf si la reconstitution/dilution a eu lieu dans des conditions d'asepsie dûment contrôlées et validées. Ce médicament ne doit pas être mélangé avec d’autres médicaments à l’exception de ceux mentionnés ci-dessus. Les flacons de DAPTOMYCINE REDDY PHARMA sont exclusivement à usage unique. Tout reste inutilisé dans le flacon doit être éliminé. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}