{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR109629",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68557867&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? 3. Comment prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé est un antibiotique de la famille des quinolones, du groupe des fluoroquinolones. La substance active est la norfloxacine. Elle agit en tuant des bactéries responsables des infections. Elle est active uniquement sur certaines souches de bactéries. NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé est indiqué dans le traitement des infections bactériennes suivantes : · certaines infections urinaires, · certaines infections gynécologiques et prostatiques. (Voir rubrique 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? Compte tenu du risque de tendinite avec ce médicament, informez votre médecin : · si vous prenez des médicaments corticoïdes pendant une longue période car ils peuvent favoriser le risque de tendinite et de rupture de tendon avec la prise concomitante de NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé, · si vous avez une activité sportive intense, · si vous avez déjà eu des tendinites. Ne prenez jamais NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé dans les cas suivants : · si vous êtes un enfant ou un adolescent jusqu’à la fin de la période de croissance, · si vous êtes allergique (hypersensible) à la norfloxacine, aux autres antibiotiques de la famille des quinolones ou à l’un des composants contenus dans NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé), · si vous avez déjà eu des problèmes aux tendons avec des antibiotiques de la famille que NORFLOXACINE CRISTERS (fluoroquinolones). · si vous allaitez (voir rubrique 2.Grossesse et allaitement). Avertissements et précautions Prévenez votre médecin ou votre pharmacien si : · vous prenez des corticoïdes (voir rubrique « Autres médicaments et NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé »), · vous avez déjà eu des tendinites, · vous avez déjà présenté des problèmes rénaux, · vous avez déjà eu des problèmes neurologiques dont des convulsions, · vous souffrez de myasthénie (maladie rare qui entraine une faiblesse musculaire), · vous avez des problèmes cardiaques. La prudence est recommandée pendant la prise d’un médicament tel que la norfloxacine, si vous êtes né ou si vous avez des antécédents familiaux d’allongement de l’intervalle QT (observé sur l’ECG, enregistrement électrique du cœur ), ou si vous avez un déséquilibre des électrolytes (en particulier des concentrations faibles en potassium ou magnésium dans le sang), un rythme cardiaque très lent (bradycardie), un cœur faible (insuffisance cardiaque), un antécédent de crise cardiaque (infarctus du myocarde), ou si vous êtes une femme ou une personne âgée ou si vous prenez des médicaments qui peuvent entraîner certaines modifications anormales de l’ECG (voir rubrique « Autres médicaments et NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé »), · vous ou un membre de votre famille êtes atteint d’un déficit en glucose-6-phosphate déshydrogénase car vous pourriez alors risquer de présenter des problèmes sanguins graves quand vous allez prendre ce médicament. Pendant la prise de NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé : Prévenez immédiatement votre médecin si l’un des troubles suivants se produit pendant le traitement par NORFLOXACINE CRISTERS. Votre médecin déterminera si le traitement par NORFLOXACINE CRISTERS doit être interrompu. · Réaction allergique sévère et soudaine (réaction/choc anaphylactique, œdème de Quincke). Dès la première dose, il existe un faible risque de survenue de réaction allergique sévère, se manifestant par les symptômes suivants : oppression dans la poitrine, vertiges, nausées ou évanouissements, ou vertiges lors du passage en position debout. Si ces symptômes surviennent, arrêtez de prendre NORFLOXACINE CRISTERS car votre vie pourrait être mise en danger, et contactez immédiatement votre médecin. · Des douleurs et gonflements des articulations et des tendinites peuvent se produire occasionnellement lors de traitement par fluoroquinolones, en particulier chez les patients âgés, chez les patients également traités par des corticostéroïdes, chez des patients ayant une activité sportive intense, chez des patients ayant déjà eu des tendinites. Ces effets peuvent se produire dès le début du traitement et jusqu’à plusieurs mois après l’arrêt du traitement. Au moindre signe de douleur ou d’inflammation des articulations ou des tendons, arrêtez de prendre NORFLOXACINE CRISTERS et mettez le membre atteint au repos. Evitez tout effort inutile car ceci pourrait augmenter les risques des tendons. Attention à la reprise de la marche si vous étiez alité depuis quelques jours en raison du risque de rupture de tendon. · Si vous avez déjà eu des convulsions, des crises convulsives pourraient se produire. Si ces crises surviennent, arrêtez NORFLOXACINE CRISTERS et contactez immédiatement votre médecin. · Si vous souffrez de myasthénie, et si survient une aggravation de votre maladie à type de faiblesse des muscles respiratoires, arrêtez NORFLOXACINE CRISTERS et contactez immédiatement votre médecin. · Une diarrhée peut se produire lors de la prise d’antibiotiques, y compris avec NORFLOXACINE CRISTERS, même plusieurs semaines après la fin du traitement. Si la diarrhée devient sévère ou persiste ou si vous remarquez la présence de sang ou de mucus dans vos selles, arrêtez immédiatement de prendre NORFLOXACINE CRISTERS, car votre vie pourrait être mise en danger. Ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal et contactez votre médecin. La survenue de diarrhée au cours d’un traitement antibiotique ne doit pas être traitée sans avis médical. · NORFLOXACINE CRISTERS peut diminuer le taux de vos globules blancs dans le sang et réduire votre résistance aux infections. Si vous présentez une infection accompagnée de symptômes tels qu’une fièvre et une détérioration importante de votre état général, ou une fièvre accompagnée de symptômes d’infection locale tels que des douleurs dans la gorge/le pharynx/la bouche ou des problèmes urinaires, vous devez consulter immédiatement votre médecin. Une analyse de sang sera effectuée afin de rechercher une éventuelle diminution du taux de certains globules blancs. Il est important d’indiquer à votre médecin que vous prenez ce médicament. · Vous devez informer votre médecin si vous (ou un membre de votre famille) êtes atteint d’un déficit en Glucose-6-Phosphate Déshydrogènase car un risque d’hémolyse (destruction des globules rouges) existe avec la norfloxacine administrée par voie orale et vous pourriez alors risquer de présenter une anémie. · Votre peau devient plus sensible au soleil et aux rayons ultraviolets (UV) lorsque vous prenez NORFLOXACINE CRISTERS. Evitez pendant le traitement toute exposition prolongée au soleil ou aux rayons UV artificiels comme ceux des cabines de bronzage. · Si votre vision devient réduite ou si vous avez tout autre trouble visuel lors de la prise de ce médicament, consultez immédiatement un ophtalmologiste. Autres médicaments et NORFLOXACINE CRISTERS 400 mg , comprimé pelliculé Adressez-vous à votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prévenez votre médecin si vous prenez : · des anticoagulants oraux (destinés à fluidifier le sang). Vous pouvez être sujet à des saignements. Votre médecin vous fera faire des contrôles sanguins pour vérifier votre coagulation ; · de la théophylline (utilisée dans des problèmes respiratoires). Vous pouvez être sujet à des effets indésirables dus à la théophylline si vous prenez en même temps NORFLOXACINE CRISTERS ; · de la caféine ; · des corticoïdes (utilisés contre l’inflammation). Vous pouvez être plus exposé à une inflammation et/ou une rupture des tendons ; · du sucralfate, · Des médicaments ou compléments contenant du fer ou du zinc ; · Du strontium (utilisé dans le traitement de l’ostéoporose) ; · Du mycophénolate mofetil (utilisé pour prévenir le rejet d’organe). Prévenez votre médecin si vous prenez d’autres médicaments qui peuvent modifier le rythme cardiaque tels que des médicaments qui appartiennent au groupe des anti-arythmiques (par exemple, la quinidine, l’hydroquinidine, le disopyramide, l’amiodarone, le sotalol, le dofétilide,l’ibutilide), des anti-dépresseurs tricycliques, certains antibiotiques (appartenant à la famille des macrolides) ou certains antipsychotiques. NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé avec des aliments et des boissons Ne consommez pas de produits laitiers (par ex. lait ou yaourts) quand vous prenez les comprimés de NORFLOXACINE CRISTERS car les produits laitiers peuvent diminuer l’effet du médicament. Grossesse et allaitement Il est préférable, par mesure de précaution, de ne pas utiliser ce médicament au cours de la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin, lui seul pourra adapter le traitement à votre état. L'administration de ce médicament fait contre-indiquer l'allaitement, en raison du passage du produit dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Attention au risque de tendinite si vous avez une activité sportive intense (voir rubrique relative aux informations nécessaires avant la prise du médicament, avertissements et précautions d’emploi). Conduite de véhicules et utilisation de machines En raison du risque de troubles neurologiques avec notamment la survenue de vertiges, vous devez être attentif à votre propre réaction au traitement avant de vous livrer à des occupations nécessitant une certaine vigilance, telles que la conduite d'un véhicule ou l'utilisation d'une machine. NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé contient du jaune orangé S (E110). 3. COMMENT PRENDRE NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Ce médicament est réservé à l’adulte · La posologie habituelle est de 800 mg par jour en 2 prises. En cas de défaillance rénale, le traitement pourra être adapté. Mode et voie d'administration VOIE ORALE Avaler les comprimés avec un grand verre d'eau. Ils ne doivent pas être pris avec du lait ou un produit laitier. Fréquence d'administration Deux prises par jour, une le matin et une le soir. Durée de traitement La durée de traitement sera adaptée en fonction de la pathologie. Pour le traitement des cystites aigües simples non compliquées, le traitement est de 3 jours. Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé que vous n'auriez dû : Si vous avez dépassé la dose prescrite, consultez immédiatement votre médecin. Si possible, emportez les comprimés restants ou la boîte avec vous pour les montrer au médecin. Si vous oubliez de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé : Prenez la dose oubliée dès que possible, puis continuez le traitement normalement. Toutefois, s’il est presque l’heure de prendre la dose suivante, ne prenez pas la dose oubliée et continuez le traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Veillez à suivre votre traitement jusqu’à la fin. Si vous arrêtez prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · Douleurs et crampes abdominales, nausées, diarrhée, perte d'appétit, brûlures de l'œsophage, colite pseudomembraneuse ( maladie de l'intestin avec douleur au ventre et diarrhée ) (voir rubrique 2. Quelles sont les informations à connaitre avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?), pancréatite ( affection du pancréas ) (rare). En cas de diarrhée survenant au cours du traitement par ce médicament, prenez rapidement l'avis auprès de votre médecin (voir rubrique 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?) · Eruption, démangeaison, photosensibilisation, purpura vasculaire, inflammation de la peau avec élimination de cellules mortes, autre maladie de la peau (érythème polymorphe), lésions sévères de la peau à l'aspect de cloques et de brûlures sur tout le corps (exceptionnel). · Douleurs musculaires et/ou articulaires, tendinites avec ruptures exceptionnelles pouvant toucher entre autres le tendon d'Achille qui peuvent survenir dès les premiers jours de traitement et atteindre les deux jambes (voir rubrique 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?) ; augmentation de la créatine phosphokinase. · Convulsions, maux de tête, troubles du sommeil, vertiges, hallucinations, confusion, dépression, anxiété/nervosité, irritabilité, euphorie, bruit, bourdonnement, sifflement, mais qui ne correspond à aucun son extérieur, larmoiement, fourmillement des extrémités, tremblements, contraction musculaire brève et anormale, désorientation, atteinte des nerfs périphériques, aggravation d'une myasthénie (voir rubrique 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?). · Urticaire, gonflement de la gorge, des lèvres, de la langue ou de la face, réaction allergique générale, difficultés à respirer (voir rubrique 2. Quelles sont les informations à connaître avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?). · Troubles cardiaques. Fréquence indéterminée : rythme cardiaque anormalement rapide, rythme cardiaque irrégulier pouvant mettre en jeu le pronostic vital (appelé « allongement de l’intervalle QT » qui s’observe sur l’ECG, enregistrement électrique du cœur). · Anémie en particulier chez les sujets porteurs d'une insuffisance en G6PD (maladie métabolique), anomalie d'autres éléments sanguins (globules blancs, plaquettes) (voir rubrique 2. Quelles sont les informations à connaitre avant de prendre NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ?). · Elévation de l’urée sanguine et de la créatinine phosphatase (rare), atteinte rénale dont néphrite interstitielle (exceptionnelle). · Elévation des enzymes ou substances du foie, hépatite non virale, jaunisse. · Candidose vaginale ( infection vaginale due à certains champignons microscopiques ). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé · La substance active est : Norfloxacine ................................................................................................................................. 400 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : povidone K25, carboxyméthylamidon sodique de type A, silice colloïdale anhydre, stéarate de magnésium, cellulose microcristalline. Pelliculage : hypromellose, talc, dioxyde de titane (E171), propylèneglycol, jaune orangé S (E110) Qu’est-ce que NORFLOXACINE CRISTERS 400 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés pelliculés. Boîte de 10 ou 50 comprimés. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant LABORATOIRES BTT ZONE INDUSTRIELLE DE KRAFFT 67150 ERSTEIN OU CENTRAPHARM SERVICES BV NIUWE DONK 9 4870 AG ETTEN-LEUR HOLLANDE OU LABORATOIRES DIEPHEZ 6 A, ROUTE DE MUNCHHAUSEN 67470 SELTZ Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}