{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107567",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66372720&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "IOBENGUANE ( 131 I) PRETHERAPEUTIQUE CIS BIO INTERNATIONAL 9,25 MBq/mL solution injectable Iobenguane ( 131 I) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre spécialiste de médecine nucléaire qui supervisera l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Iobenguane ( 131 I) préthérapeutique CIS bio international et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Iobenguane ( 131 I) préthérapeutique CIS bio international ? 3. Comment utiliser Iobenguane ( 131 I) préthérapeutique CIS bio international ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Iobenguane ( 131 I) préthérapeutique CIS bio international ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Iobenguane (131I) préthérapeutique CIS bio international ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : V09IX02 Produit radiopharmaceutique à usage préthérapeutique Après injection intraveineuse, l’iobenguane ( 131 I) préthérapeutique CIS bio international est utilisé pour déterminer l’activité d’iobenguane ( 131 I) qu’il sera nécessaire de vous administrer pour le traitement de certaines maladies (maladies des glandes surrénales ou de la thyroïde, lésions intestinales, certaines lésions du système nerveux). L’administration de l’iobenguane ( 131 I) préthérapeutique CIS bio international entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont jugé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER Iobenguane (131I) préthérapeutique CIS bio international? N’utilisez jamais l’iobenguane ( 131 I) préthérapeutique : · si vous êtes allergique (hypersensible) à l’iobenguane ( 131 I) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes enceinte ou si vous pensez l’être. Avertissements et précautions Informez le spécialiste en médecine nucléaire dans les cas suivants : · si vous souffrez d’allergies , car quelques cas de réactions allergiques ont été observés après l’administration d’iobenguane ( 131 I), · si vous allaitez . Avant l’administration d’iobenguane ( 131 I) préthérapeutique : · Afin de protéger votre thyroïde de la fixation de l’iode ( 131 I) , le blocage de la fixation de l’iode par votre thyroïde débutera un jour avant l’administration et se poursuivra sur 3 jours pour les adultes. Pour les enfants, ce traitement commencera un jour avant l’administration et se poursuivra sur 1 jour. En ce qui concerne les nouveau-nés, ce médicament ne sera donné que le jour précédent l’administration d’iobenguane ( 131 I) préthérapeutique. · Vous devrez boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. Enfants et adolescents Sans objet. Autres médicaments et l’iobenguane ( 131 I) préthérapeutique : Informez votre spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car il pourrait modifier la fixation d’iobenguane ( 131 I). Dans certains cas leur administration devra être interrompue. Les médicaments ou produits pouvant interagir avec l’iobenguane ( 131 I) préthérapeutique sont : · Les médicaments utilisés dans le traitement des troubles cardiaques ou de l’hypertension artérielle tels que la réserpine, le labétalol, le diltiazem, la nifédipine, le vérapamil, la béthanidine, la débrisoquine, le brétylium et la guanéthidine... · Les médicaments utilisés en tant que décongestionnant nasal tels que le phényléphrine, l'éphédrine ou la phénylpropanolamine. · La cocaïne. · Certains antidépresseurs tels que l’amitryptiline et ses dérivés, l’imipramine et ses dérivés, la doxépine, l’amoxépine, la loxapine, la maprotiline et la trazolone. L’iobenguane ( 131 I) préthérapeutique avec des aliments et boissons, et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin de médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste en médecine nucléaire avant l’administration d’iobenguane ( 131 I) préthérapeutique s’il existe une possibilité que vous soyez enceinte, si vous n’avez pas eu vos règles ou si vous allaitez. En cas de doute, il est important de consulter le spécialiste en médecine nucléaire qui supervisera l’examen. Si vous êtes enceinte L’iobenguane ( 131 I) préthérapeutique est contre-indiqué au cours de la grossesse. Si vous allaitez L’allaitement doit être définitivement interrompu et remplacé par un lait de substitution. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. L’iobenguane ( 131 I) préthérapeutique CIS bio international contient du sodium. L’iobenguane ( 131 I) préthérapeutique CIS bio international contient moins de 1 mmol de sodium (23 mg) par dose c'est-à-dire qu’il peut être considéré comme étant « pratiquement sans sodium ». 3. COMMENT UTILISER Iobenguane (131I) préthérapeutique CIS bio international ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. L’iobenguane ( 131 I) préthérapeutique sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste en médecine nucléaire supervisant l’examen décidera de la quantité exacte d’iobenguane ( 131 I) préthérapeutique à utiliser dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité à administrer habituellement recommandée pour un adulte va de 20 à 40 MBq (mégabecquerel, l’unité utilisée pour exprimer la radioactivité). Utilisation chez les enfants et les adolescents Les posologies recommandées aux adultes s’appliquent aux enfants. Administration d’iobenguane ( 131 I) préthérapeutique et réalisation de l’examen L’iobenguane ( 131 I) est administré par voie intraveineuse. Le produit sera injecté lentement pour diminuer les risques d’effets indésirables. Une seule injection est suffisante pour réaliser l’examen dont votre médecin a besoin. Après l’administration d’iobenguane ( 131 I) préthérapeutique vous devrez uriner fréquemment pour éliminer le produit de votre organisme Durée de l’examen Votre spécialiste en médecine nucléaire vous informera de la durée habituelle de l'examen. Le spécialiste en médecine nucléaire vous dira si vous devrez prendre des précautions particulières après avoir reçu ce produit. Si vous avez des questions, contactez votre spécialiste en médecine nucléaire. Si vous avez reçu plus d’iobenguane ( 131 I) préthérapeutique que vous n'auriez dû: Un surdosage est improbable, car vous recevrez uniquement une seule dose d’iobenguane ( 131 I) préthérapeutique, déterminée avec précision par le spécialiste en médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevrez le traitement approprié. En particulier, le spécialiste en médecine nucléaire en charge de la procédure pourra vous administrer un médicament d’action rapide (phentolamine) puis un bêta-bloquant (propanolol) destiné à réduire la pression artérielle liée à la libération d’adrénaline. De plus, le spécialiste en médecine nucléaire pourra vous recommander de boire abondamment afin d’éliminer les traces de radioactivité de votre organisme. Si vous oubliez d’utiliser l’iobenguane ( 131 I) préthérapeutique : Sans objet. Si vous arrêtez l’iobenguane ( 131 I) préthérapeutique : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin spécialiste en médecine nucléaire. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans quelques rares cas, l’administration d’iobenguane ( 131 I) peut provoquer des effets indésirables de type allergique : hypotension, hypertension, rougeur du visage, urticaire, nausées et frissons. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Iobenguane (131I) préthérapeutique CIS bio international ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient l’iobenguane (131I) préthérapeutique CIS bio international · La substance active est l’iobenguane ( 131 I) radioactif. · Les autres composants sont : acétate de sodium trihydraté, acide acétique, chlorure de sodium et eau pour préparation injectable. Qu’est-ce que l’iobenguane (131I) préthérapeutique CIS bio international et contenu de l’emballage extérieur Vous n’aurez pas à détenir ou à manipuler ce médicament. Ce médicament se présente sous la forme de solution injectable. Présentation: 1 flacon monodose contenant 46,25 MBq à la date de calibration (5mL) Titulaire de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS BIO INTERNATIONAL RN 306 - SACLAY BP 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}