{
  "authors": [
    {
      "author": "Malika Fassih"
    },
    {
      "author": " Essadik Moujahid"
    },
    {
      "author": " Reda Abada"
    },
    {
      "author": " Sami Rouadi"
    },
    {
      "author": " Mohamed Mahtar"
    },
    {
      "author": " Mohamed Roubal"
    },
    {
      "author": " Moustapha Essadi"
    },
    {
      "author": " Mohamed Fatmi El Kadiri"
    }
  ],
  "doi": "10.11604/pamj.2012.11.42.821",
  "publication_date": "2012-03-09",
  "id": "FR101026",
  "url": "https://www.panafrican-med-journal.com/content/article/11/42/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Nous rapportons un cas rare d'abcès thyroïdien à Escherichia.coli survenu chez une patiente de 55 ans, immunodéprimée : diabétique insulinodépendante non équilibrée, hypertendue mal suivie avec insuffisance cardiaque gauche, et en insuffisance rénale chronique terminale. Elle n’avait aucun antécédents de pathologie thyroïdienne sous jacente. La patiente s’est présentée aux urgences avec une tuméfaction basi-cervicale antérieure évoluant sur 10 jours. Les premiers symptômes étaient : gène à la déglutition, asthénie et une difficulté à respirer mise sur le compte de son insuffisance cardiaque. La symptomatologie s’est aggravée au fil des jours, avec apparition d’une tuméfaction cervicale antérieure augmentant progressivement de taille, associée à une dyspnée aggravée au décubitus, une aphagie, dans un contexte d ‘altération de l’état général et de fièvre. L’examen physique a trouvé une masse cervicale basse médiane, prédominante à droite, mesurant 6 cm de grand axe, tendue et rénitente, très douloureuse à la palpation, inflammatoire, mobile à la déglutition, avec une dyspnée mixte, sueurs et fièvre chiffrée à 39°C. Un bilan biologique réalisé en premier a montré des perturbations biologiques importantes : La glycémie à jeun était à 3,9g/l avec de l’acétone dans les urines témoignant d’une cétose diabétique. La glycémie à jeun était à 6,26g/l avec de l’acétone dans les urines témoignant d’une cétose diabétique. L’urée était à 1,18 g/l, la créatininémie à 33mg/l, la kaliémie était élevée à 7,04mmol/l, le sodium à 132mmol/l. L’hémograrmme a objectivé une anémie à 7,8g/dL, une hyperleucocytose à 26,3x10 3 /uL. Un prélèvement pour dosage de la TSHµs et des hormones thyroïdiennes a été effectué. La correction des troubles étant entreprise en urgence en milieu de réanimation, un scanner cervico-thoracique, a été demandé en urgence, objectivant un énorme processus du lobe thyroïdien droit à contenu liquidien de 9cm, avec effet de masse sur les voies aérodigestifs supérieures, et refoulant l’axe jugulo-carotidien droit latéralement. Une thrombose de la veine jugulaire droite a été mise en évidence. L’infiltration des parties molles pré vertébrales et cervicales était importante. Le diagnostic d’abcès de la thyroïde était évoqué, à coté d’une tumeur thyroïdienne nécrosée.\nLa cytoponction à l'aiguille a ramenée 10 ml de liquide purulent jaunâtre a permis de confirmer le diagnostic d’abcès thyroidien. Le drainage chirurgical a été décidé. L’intervention a été réalisé sous anesthésie locale vue le risque d’intubation difficile devant le blindage cervical et en présence d’une trachée profonde difficilement accessible (trachéotomie difficile). Le drainage a permis d’évacuer 100 ml de pus. L’amélioration de la dyspnée était précoce dès la fin de l’intervention. E. coli a été isolée après la culture du liquide de drainage. La patiente était porteuse d’un bricker depuis l’enfance pour une malformation de la vessie (non documentée). Ceci suggère une bactériémie à point de départ urinaire, avec embole septique au niveau de la glande thyroïde. Un ECBU réalisé après avoir démarré l’antibiothérapie probabiliste est revenu stérile, mais avec la présence d’un nombre significativement élevé de leucocytes altérées témoignant d’une infection en cours. L’hémoculture est revenue stérile. Le bilan hormonal était normal. L’évolution était bonne sous tri-antibiothérapie première à base de céftriaxone 2 g/j+ flgyl 2g/j +gentamycine 160mg/j, secondairement adaptée à l’antibiogramme : le germe était sensible à la céftriaxone et à la gentamycine.\nDes pansements biquotidiens ont été réalisée pendant 2 semaines en hospitalisation et 1 semaine en ambulatoire jusqu’à tarissement de l’infection. L’équilibration du diabète et des troubles hydro-éléctrolytiques n’a été obtenue qu’après 7 jours du drainage chirurgical."
}