{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR107950",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67876680&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable Lamivudine/zidovudine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? 3. Comment prendre LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antiviraux pour le traitement des infections par le VIH, associations d'antirétroviraux, code ATC : J05AR01. LAMIVUDINE/ZIDOVUDINE ARROW est indiqué dans le traitement de l'infection par le VIH (Virus de l’Immunodéficience Humaine) chez l'adulte et l’enfant. LAMIVUDINE/ZIDOVUDINE ARROW contient deux substances actives qui sont utilisées dans le traitement de l’infection par le VIH : la lamivudine et la zidovudine. Toutes deux appartiennent à une classe de médicaments appelés analogues nucléosidiques inhibiteurs de la transcriptase inverse (INTI). LAMIVUDINE/ZIDOVUDINE ARROW ne guérit pas complètement l'infection par le VIH ; il diminue la quantité de virus dans votre corps, et la maintient à un niveau bas. Il augmente également le nombre de cellules CD4 dans votre sang. Les cellules CD4 sont un type de globules blancs, importants pour aider votre corps à combattre les infections. Tout le monde ne répond pas au traitement par LAMIVUDINE/ZIDOVUDINE ARROW de manière identique. Votre médecin s'assurera régulièrement de l'efficacité de votre traitement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? Ne prenez jamais LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable : · si vous êtes allergique (hypersensible) à la lamivudine ou à la zidovudine, ou à tout autre composant de LAMIVUDINE/ZIDOVUDINE ARROW (voir liste à la rubrique 6) ; · si vous avez un taux très bas de globules rouges ( anémie ) ou de globules blancs ( neutropénie ). Si vous pensez être dans l'un de ces cas, parlez-en à votre médecin . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable . Certaines personnes traitées par LAMIVUDINE/ZIDOVUDINE ARROW ou par d'autres associations de traitements contre le VIH sont plus à risque de développer des effets indésirables graves. Vous devez être conscient de ces risques supplémentaires : · si vous avez déjà eu une maladie du foie , y compris une hépatite B ou C (si vous êtes infecté par le virus de l'hépatite B, n'arrêtez pas votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW sans l'avis de votre médecin, car votre hépatite peut se réactiver) ; · si vous avez une maladie des reins ; · si vous souffrez d'un important surpoids (particulièrement si vous êtes une femme). Si vous vous trouvez dans l'un de ces cas, parlez-en à votre médecin . Il évaluera si ce traitement peut vous convenir. Lors de ce traitement, vous pourriez être amené à subir des examens supplémentaires, y compris des analyses de sang. Pour plus d'informations, reportez-vous à la rubrique 4. Soyez vigilant en cas de symptômes importants Certaines personnes prenant des médicaments pour traiter l'infection par le VIH développent d'autres maladies, qui peuvent être graves. II est nécessaire que vous connaissiez les signes et les symptômes devant vous alerter pendant votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW. Prenez connaissance des informations contenues dans le paragraphe « Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH » à la rubrique 4 de cette notice. Protégez les autres L'infection par le VIH se transmet par relation sexuelle avec une personne infectée, ou par contact avec du sang contaminé (par exemple, en cas de partage d'aiguilles pour injection). Vous pouvez transmettre le VIH même si vous prenez ce médicament, bien que ce risque soit diminué par la prise de traitements antirétroviraux efficaces. Discutez avec votre médecin des précautions à prendre pour éviter de contaminer d’autres personnes. Enfant Sans objet. Autres médicaments et LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable Informez votre médecin ou votre pharmacien si vous prenez ou avez récemment pris tout autre médicament, y compris les médicaments à base de plantes ou d'autres médicaments obtenus sans ordonnance. N'oubliez pas de prévenir votre médecin ou votre pharmacien si vous commencez à prendre un nouveau médicament pendant votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW. Ne prenez pas les médicaments suivants avec LAMIVUDINE/ZIDOVUDINE ARROW : · d’autres médicaments contenant de la lamivudine, utilisés dans le traitement de l’infection par le VIH ou de l’infection par le virus de l’hépatite B ; · l’emtricitabine, utilisée dans le traitement de l’infection par le VIH ; · la stavudine, utilisée dans le traitement de l'infection par le VIH ; · la ribavirine ou des injections de ganciclovir, utilisés dans le traitement des infections virales ; · de fortes doses de cotrimoxazole, un antibiotique ; · la cladribine , utilisée pour traiter la leucémie à tricholeucocytes . Prévenez votre médecin si vous prenez l’un de ces médicaments. Certains médicaments sont susceptibles de faire apparaître plus fréquemment des effets indésirables, ou d'aggraver des effets indésirables existants . Ceux-ci comprennent : · le valproate de sodium, utilisé dans le traitement de l'épilepsie ; · l'interféron, utilisé dans le traitement d’ infections virales ; · la pyriméthamine, utilisée dans le traitement du paludisme et d'autres infections parasitaires ; · la dapsone, utilisée pour prévenir la pneumonie et traiter des infections de la peau ; · le fluconazole ou la flucytosine, utilisés dans le traitement des infections fongiques telles que la candidose ; · la pentamidine ou l'atovaquone, utilisés dans le traitement des infections parasitaires telles que la PCP (Pneumonies à Pneumocystis jirovecii ) ; · l'amphotéricine ou le cotrimoxazole, utilisés dans le traitement des infections fongiques et bactériennes ; · le probénécide, utilisé dans le traitement de la goutte et d'autres affections similaires, et donné avec certains antibiotiques afin d’en améliorer l'efficacité ; · la méthadone , utilisée comme substitut de l'héroïne ; · la vincristine, la vinblastine ou la doxorubicine, utilisées dans le traitement du cancer . Prévenez votre médecin si vous prenez l'un de ces médicaments. Certains médicaments peuvent interagir avec LAMIVUDINE/ZIDOVUDINE ARROW. Ceux-ci comprennent : · la clarithromycine , un antibiotique. Si vous êtes traité par clarithromycine, prenez votre dose au moins 2 heures avant ou après celle de LAMIVUDINE/ZIDOVUDINE ARROW. · la phénytoïne , utilisée dans le traitement de l' épilepsie . Prévenez votre médecin si vous prenez de la phénytoïne. Il pourrait être amené à intensifier votre suivi médical pendant votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW. LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse Si vous êtes enceinte, si une grossesse survient ou si vous envisagez de concevoir un enfant, discutez avec votre médecin des risques encourus et des bénéfices attendus d'un traitement par LAMIVUDINE/ZIDOVUDINE ARROW, pour vous et votre bébé avant de prendre ce médicament. LAMIVUDINE/ZIDOVUDINE ARROW, comme d'autres médicaments similaires, peut causer des effets indésirables chez le fœtus. Si vous avez pris LAMIVUDINE/ZIDOVUDINE ARROW pendant votre grossesse, votre médecin peut demander à voir votre enfant régulièrement en consultation afin de surveiller son développement. Ces consultations pourront comporter des tests sanguins et d’autres types de tests. Chez les enfants dont la mère a été traitée par des INTIs pendant la grossesse, le bénéfice attendu de la protection contre l’infection par le VIH est supérieur au risque de survenue d’effets indésirables. Allaitement Les femmes infectées par le VIH ne doivent pas allaiter , l'infection par le VIH pouvant se transmettre à l'enfant par l'intermédiaire du lait maternel. Une petite quantité des composants de LAMIVUDINE/ZIDOVUDINE ARROW peut également passer dans le lait maternel. Si vous allaitez, ou envisagez d'allaiter : Parlez-en immédiatement à votre médecin. Conduite de véhicules et utilisation de machines LAMIVUDINE/ZIDOVUDINE ARROW peut provoquer des vertiges ou d'autres effets indésirables pouvant diminuer votre vigilance. Ne conduisez pas de véhicule et n'utilisez pas de machine à moins que vous ne vous sentiez parfaitement bien. LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable contient Sans objet. 3. COMMENT PRENDRE LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute . Avalez les comprimés de LAMIVUDINE/ZIDOVUDINE ARROW avec de l’eau. LAMIVUDINE/ZIDOVUDINE ARROW peut être pris au cours ou en dehors des repas. Si vous ne pouvez pas avaler les comprimés en entier, vous pouvez les écraser et les mélanger à une petite quantité de nourriture ou de boisson ; vous devez avaler la totalité du mélange immédiatement. Consultez régulièrement votre médecin LAMIVUDINE/ZIDOVUDINE ARROW vous aide à contrôler votre maladie. Vous devez continuer à prendre ce médicament chaque jour afin de stopper l'aggravation de votre maladie. Il se peut que vous développiez tout de même d'autres infections et maladies liées à l'infection par le VIH. Restez en contact avec votre médecin, et n'arrêtez pas votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW sans son avis. Quelle quantité de LAMIVUDINE/ZIDOVUDINE ARROW aurez-vous besoin de prendre ? Adultes et adolescents à partir de 30 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE ARROW est d’un comprimé deux fois par jour. Prenez vos comprimés à heures régulières, en espaçant chaque prise d'environ 12 heures. Enfants pesant entre 21 et 30 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE ARROW au début du traitement est d’une moitié de comprimé (½) à prendre le matin, et d’un comprimé entier à prendre le soir. Enfants pesant entre 14 et 21 kg La dose habituelle de LAMIVUDINE/ZIDOVUDINE ARROW au début du traitement est d’une moitié de comprimé (½) à prendre le matin, et d’une moitié (½) de comprimé à prendre le soir. Pour les enfants pesant moins de 14 kg, la lamivudine et la zidovudine (les substances actives de LAMIVUDINE/ZIDOVUDINE ARROW) devront être prises séparément Si vous avez pris plus de LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez accidentellement pris plus de LAMIVUDINE/ZIDOVUDINE ARROW que vous n’auriez dû, contactez votre médecin, votre pharmacien ou le service d’urgence de l’hôpital le plus proche, pour avis. Si vous oubliez de prendre LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable Si vous avez oublié de prendre une dose de votre médicament, prenez la dose oubliée dès que possible, puis poursuivez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Une augmentation du poids ainsi que des taux de lipides et de glucose dans le sang peuvent survenir au cours d'un traitement contre le VIH. Ces modifications sont en partie dues à une amélioration de votre état de santé et du mode de vie ; concernant l’augmentation des lipides sanguins, celle-ci est parfois liée aux médicaments contre le VIH. Votre médecin procèdera à des examens afin d'évaluer ces changements. Le traitement par LAMIVUDINE/ZIDOVUDINE ARROW entraîne souvent une perte de masse graisseuse au niveau des jambes, des bras et du visage (lipoatrophie). Il a été montré que cette perte de graisse corporelle n’est pas complètement réversible après l’arrêt de la zidovudine. Votre médecin doit surveiller les signes évocateurs d’une lipoatrophie. Informez votre médecin si vous remarquez une perte de masse graisseuse au niveau de vos jambes, de vos bras ou de votre visage. L'apparition de ces signes impose l'arrêt du traitement par LAMIVUDINE/ZIDOVUDINE ARROW et son remplacement par un autre traitement contre le VIH. Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lorsque vous êtes traité pour le VIH, il est difficile d'affirmer qu'un symptôme est lié à un effet indésirable de LAMIVUDINE/ZIDOVUDINE ARROW ou d'autres médicaments que vous prenez, ou bien à l'infection par le VIH en elle-même. Il est donc très important que vous informiez votre médecin de tout changement de votre état de santé. En dehors des effets indésirables de LAMIVUDINE/ZIDOVUDINE ARROW listés ci-dessous , d'autres maladies peuvent se développer au cours d'un traitement associant plusieurs médicaments pour traiter l'infection par le VIH. II est important que vous lisiez les informations mentionnées ci-après, au paragraphe « Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH ». Effets indésirables très fréquents Ils peuvent concerner plus d' 1 personne sur 10 : · maux de tête ; · envie de vomir ( nausées ). Effets indésirables fréquents Ils peuvent concerner jusqu’à 1 personne sur 10 : · vomissements ; · diarrhée ; · crampes d’estomac ; · perte d’appétit ; · sensation de vertige ; · fatigue, manque d’énergie ; · fièvre (température corporelle élevée) ; · sensation généralisée de malaise ; · troubles du sommeil (i nsomnie ) ; · douleurs musculaires et sensation d’inconfort ; · douleurs articulaires ; · toux ; · nez irrité ou nez qui coule ; · éruption cutanée ; · chute des cheveux ( alopécie ). Les effets indésirables fréquents, pouvant être révélés par une analyse de sang sont les suivants : · un faible nombre de globules rouges ( anémie ) ou de globules blancs ( neutropénie ou leucopénie ) ; · une augmentation du taux d'enzymes du foie ; · une augmentation de la quantité de bilirubine (une substance produite par le foie) dans le sang ; pouvant entraîner un jaunissement de la peau. Effets indésirables peu fréquents Ils peuvent concerner jusqu’à 1 personne sur 100 : · essoufflement ; · gaz ( flatulences ) ; · démangeaisons ; · faiblesse musculaire. Un effet indésirable peu fréquent pouvant être révélé par une analyse de sang est : · une diminution du nombre de cellules sanguines importantes pour la coagulation ( thrombocytopénie ) ou de tout type de cellules sanguines ( pancytopénie ). Effets indésirables rares Ils peuvent concerner jusqu’à 1 personne sur 1000 : · réaction allergique grave entrainant un gonflement du visage, de la langue ou de la gorge pouvant causer des difficultés à avaler ou à respirer ; · troubles du foie tels que : jaunisse, augmentation de la taille du foie ou augmentation des graisses dans le foie, inflammation du foie (hépatite) ; · acidose lactique (excès d'acide lactique dans le sang ; voir le paragraphe suivant « Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH » ) ; · inflammation du pancréas ( pancréatite ) ; · douleurs au niveau de la poitrine ; maladie du muscle cardiaque ( cardiomyopathie ) ; · convulsions ; · sentiment d'anxiété ou de dépression, manque de concentration, envie de dormir ; · indigestion, modification du goût ; · modification de la couleur des ongles, de la peau ou de l'intérieur de la bouche ; · symptôme pseudo-grippal - frissons et sueur ; · fourmillements au niveau de la peau (piqûres d'aiguilles) ; · sensation de faiblesse au niveau des membres ; · altération du tissu musculaire ; · engourdissement ; · envie fréquente d'uriner ; · augmentation du volume des seins chez les hommes. Les effets indésirable rares pouvant être révélés par une analyse de sang sont : · l’augmentation d'une enzyme appelée amylase ; · l'absence de production de nouveaux globules rouges par votre moelle osseuse ( érythroblastopénie ). Effets indésirables très rares Ils peuvent concerner jusqu’à 1 personne sur 10 000 : Un effet indésirable très rare pouvant être révélé par une analyse de sang est : · l'absence de production de nouveaux globules rouges et blancs par votre moelle osseuse ( anémie aplasique ). Si vous constatez des effets indésirables Si vous ressentez que l’un des effets indésirables mentionnés s’aggrave ou devient gênant ou si vous ressentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Quels sont les autres effets indésirables éventuels liés à une association de traitements contre le VIH D'autres maladies peuvent se développer au cours d'un traitement contre le VIH associant plusieurs médicaments, tels que LAMIVUDINE/ZIDOVUDINE ARROW. Réactivation d’infections Le système immunitaire des personnes à un stade avancé de leur infection par le VIH (SIDA) est affaibli, ce qui peut favoriser la survenue d'infections graves (infections opportunistes). Au début du traitement, ces personnes peuvent se rendre compte que des infections antérieures, jusque-là non diagnostiquées, surviennent de façon soudaine, causant des signes et symptômes révélateurs d'une inflammation. Ces symptômes sont probablement dus au fait que le système immunitaire de leur organisme se renforce, et que le corps commence par conséquent à combattre ces infections. En plus des infections opportunistes, des maladies auto-immunes (maladies qui surviennent lorsque le système immunitaire attaque les tissus sains du corps) peuvent également survenir après que vous ayez commencé à prendre votre traitement contre votre infection par le VIH. Ces maladies auto-immunes peuvent apparaître plusieurs mois après le début du traitement. Si vous remarquez n’importe quel signe d'infection ou d'autres symptômes tels qu’une faiblesse musculaire, une faiblesse partant des mains et des pieds et remontant vers le tronc, des palpitations, des tremblements ou une hyperactivité, veuillez en informer immédiatement votre médecin afin d’obtenir le traitement nécessaire. Si vous développez un ou plusieurs de ces symptômes pendant votre traitement par LAMIVUDINE/ ZIDOVUDINE ARROW : informez-en immédiatement votre médecin . Ne prenez pas d'autres médicaments pour traiter l'infection sans avis médical. L'acidose lactique est un effet indésirable rare mais grave Certaines personnes traitées par LAMIVUDINE/ZIDOVUDINE ARROW, ou par d'autres médicaments similaires (INTI) peuvent développer une maladie appelée acidose lactique, accompagnée d'une augmentation de la taille du foie. L'acidose lactique est causée par une accumulation d'acide lactique dans le corps. Cet effet indésirable est rare. Si toutefois il survient, il apparaît généralement après quelques mois de traitement. Cette maladie peut mettre votre vie en danger en causant des dommages à certains organes internes. L'acidose lactique apparaît plus souvent chez les personnes qui ont une maladie du foie, ou en cas d'obésité (surpoids important), particulièrement chez la femme. Les signes indicateurs d'une acidose lactique comprennent : · une respiration profonde, rapide ; des difficultés à respirer ; · une somnolence ; · un engourdissement ou une sensation de faiblesse au niveau des membres ; · une envie de vomir (nausées), des vomissements ; · des douleurs au niveau de l'estomac. Un suivi régulier sera réalisé par votre médecin pendant votre traitement par LAMIVUDINE/ZIDOVUDINE ARROW afin de détecter tout signe pouvant indiquer un début d'acidose lactique. Si l'un des symptômes listés ci-dessus se manifeste, ou pour tout autre symptôme qui vous inquiète : consultez votre médecin dès que possible. Vous pouvez développer des problèmes osseux Certains patients prenant une association de traitements contre le VIH peuvent développer une maladie appelée ostéonécrose. Cette maladie entraîne la mort de certaines parties du tissu osseux par manque d'irrigation sanguine de l'os. Le risque de développer cette maladie est plus important chez les personnes qui : · sont sous traitement par association d'antirétroviraux depuis longtemps ; · prennent également des médicaments anti-inflammatoires appelés corticoïdes ; · consomment de l'alcool ; · ont un système immunitaire très affaibli ; · sont en surpoids. Les signes évocateurs d'une ostéonécrose comprennent : · une raideur au niveau des articulations ; · des douleurs (en particulier de la hanche, du genou ou de l'épaule) ; · des difficultés pour se mouvoir. Si vous remarquez un ou plusieurs de ces symptômes : informez-en votre médecin. D'autres effets indésirables peuvent être révélés par une analyse de sang Le traitement par association d'antirétroviraux peut également causer : · une augmentation des taux d'acide lactique dans le sang, pouvant, dans de rares cas, entraîner une acidose lactique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, l’emballage, le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable · Les substances actives sont : Lamivudine........................................................................................................................... 150 mg Zidovudine........................................................................................................................... 300 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : cellulose microcristalline, glycolate d’amidon de maïs (type A), silice colloïdale anhydre, stéarate de magnésium. Pelliculage : hypromellose (E464), dioxyde de titane (E171), macrogol 400, polysorbate 80. Qu’est-ce que LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé sécable. Ce médicament se présente sous forme de comprimé pelliculé sécable blanc à blanchâtre, biconvexe, oblong, gravé « J » et « 59 » de part et d’autre de la barre de cassure sur une face, et une barre de cassure sur l’autre face. Le comprimé peut être divisé en doses égales. LAMIVUDINE/ZIDOVUDINE ARROW 150 mg/300 mg, comprimé pelliculé sécable se présente sous plaquettes (PVC/PVdC-Aluminium) et sous flacon PEHD avec un bouchon en polypropylène. Présentations : 60 et 180 comprimés pelliculés sécables sous plaquettes. 60 comprimés pelliculés sécables sous flacons PEHD. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant MILPHARM LIMITED ARES BLOCK, ODYSSEY BUSINESS PARK WEST END ROAD SOUTH RUISLIP HA4 6QD Royaume-Uni Ou APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}