{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR103379",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65179070&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "BISOPROLOL TEVA 5 mg, comprimé pelliculé Hémifumarate de bisoprolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que BISOPROLOL TEVA 5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre BISOPROLOL TEVA 5 mg, comprimé pelliculé ? 3. Comment prendre BISOPROLOL TEVA 5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver BISOPROLOL TEVA 5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE BISOPROLOL TEVA 5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : bêta-bloquants bêta-1 cardiosélectifs - code ATC : C07AB07. L'hémifumarate de bisoprolol est un médicament appartenant au groupe des bêta-bloquants. Ces produits protègent le cœur d'une activité excessive, ce qui ralentit le cœur et fait baisser la pression artérielle. L'hémifumarate de bisoprolol est utilisé pour traiter : · La pression artérielle élevée ; · Les douleurs thoraciques (angine de poitrine). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE BISOPROLOL TEVA 5 mg, comprimé pelliculé ? Ne prenez jamais BISOPROLOL TEVA 5 mg, comprimé pelliculé : · si vous êtes allergique à l’hémifumarate de bisoprolol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous présentez une insuffisance cardiaque aiguë (décompensation cardiaque) ou si vous présentez une insuffisance cardiaque, traitée par des médicaments inotropes (médicaments qui peuvent alléger l’effort produit par le cœur) administrés dans une veine, comme la digoxine, · si vous êtes en état de choc à cause d’un dysfonctionnement cardiaque, · si vous présentez certains troubles de la conduction cardiaque ou certaines arythmies cardiaques (bloc AV de second ou troisième degré (sans pacemaker), syndrome de dysfonctionnement sinusal ou bloc sino-auriculaire), · si votre fréquence cardiaque est lente (moins de 60 battements par minute) avant que vous commenciez à prendre le médicament, · si vous avez une pression artérielle très basse (hypotension, pression artérielle systolique inférieure à 100), · si vous souffrez de formes sévères d’asthme ou d’une autre maladie pulmonaire grave avec des épisodes récurrents d’essoufflement et de toux (bronchopneumopathie chronique obstructive), · si vous avez des problèmes de circulation sanguine dans les doigts, les orteils, les bras et les jambes, tels que le syndrome de Raynaud (voir aussi la rubrique « Avertissements et précautions »), · · si vous avez une tumeur de la médullosurrénale pouvant entraîner une augmentation sévère de la pression artérielle (phéochromocytome non traité) (voir aussi la rubrique « Avertissements et précautions »), · si vous présentez une affection entraînant une modification de l’équilibre acido-basique de l’organisme (acidose métabolique), · si vous suivez un traitement par la floctafénine (médicament anti-douleur) ou par le sultopride (médicament pour certaines maladies mentales) (voir aussi la rubrique « Autres médicaments et BISOPROLOL TEVA 5 mg, comprimé pelliculé »). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre BISOPROLOL TEVA 5 mg, comprimé pelliculé : · si vous souffrez souvent d'affections pulmonaires, par exemple asthme ou affections respiratoires. Chez les patients sensibles, l'hémifumarate de bisoprolol peut provoquer un rétrécissement des voies aériennes ; dans ce cas, votre médecin examinera probablement vos poumons avant le début du traitement et il pourra également vous prescrire un bronchodilatateur (ou augmenter la posologie si vous prenez déjà ce type de médicament) ; · si vous devez subir une intervention chirurgicale. Chez les patients qui prennent l'hémifumarate de bisoprolol, l'administration d'anesthésiques peut modifier la fréquence cardiaque et la pression artérielle. Informez l'anesthésiste que vous prenez de l'hémifumarate de bisoprolol ; · si vous devez passer des examens radiologiques avec administration d'un produit de contraste (produits de contraste contenant de l'iode). Informez votre médecin que vous prenez l'hémifumarate de bisoprolol ; · si vous êtes diabétique, car l'hémifumarate de bisoprolol peut masquer les symptômes d'hypoglycémie (taux faible de sucre dans le sang). Votre glycémie doit être contrôlée régulièrement. Voir également « Autres médicaments et BISOPROLOL TEVA 5 mg, comprimé pelliculé » ; · si vous souffrez d'une affection thyroïdienne, car l'hémifumarate de bisoprolol peut masquer les symptômes d'hyperthyroïdie (suractivité de la glande thyroïde) ; · si vous êtes à jeun ; · si vous êtes traité(e) pour des réactions d'hypersensibilité (traitements de désensibilisation) ou si vous souffrez d'une réaction allergique. L'hémifumarate de bisoprolol peut augmenter l'hypersensibilité aux substances auxquelles vous êtes allergique et aggraver la sévérité des réactions allergiques ; · si vous présentez des troubles de la conduction cardiaque (bloc auriculo-ventriculaire de 1er degré) ; · si vous avez une sensation d'oppression douloureuse dans la poitrine au repos (angor de Prinzmetal). L'hémifumarate de bisoprolol peut augmenter la fréquence et la durée des crises ; · si vous avez des problèmes de circulation sanguine dans les doigts, les orteils, les bras et les jambes (syndrome de Raynaud) ou des douleurs de type crampe dans les mollets pendant l'exercice physique ou en marchant (claudication intermittente). Les symptômes peuvent être aggravés, notamment en début de traitement ; · si vous avez une tumeur de la glande médullo-surrénale (phéochromocytome) ; l'hémifumarate de bisoprolol ne peut être utilisé en association qu'avec certains médicaments (les médicaments appelés « alpha-bloquants ») ; · si vous avez (ou vous avez eu) une maladie de peau récurrente se manifestant par une éruption de plaques sèches et formant des squames (psoriasis) ; Votre médecin effectuera des contrôles réguliers au début du traitement (en particulier chez les patients âgés). Consultez votre médecin si l'une des mises en garde ci-dessus vous concerne ou vous a concerné(e) dans le passé. Enfants et adolescents L’utilisation de l’hémifumarate de bisoprolol n’est pas recommandée en raison d’une expérience insuffisante de l’utilisation de ce médicament chez l’enfant. Autres médicaments et BISOPROLOL TEVA 5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ne prenez pas BISOPROLOL TEVA 5 mg, comprimé pelliculé en même temps que : · la floctafénine (un médicament utilisé pour soulager la douleur et l’œdème) car cela peut augmenter le risque d’hypotension ou de choc, · le sultopride (un médicament utilisé dans le traitement des affections du système nerveux) en raison du risque accru de troubles du rythme cardiaque. Veuillez indiquer à votre médecin si vous prenez les médicaments suivants en plus de l’hémifumarate de bisoprolol car le risque d’effets indésirables sur le cœur et/ou de modifications de la pression artérielle est majoré : · des médicaments utilisés pour traiter les troubles du rythme cardiaque et l’hypertension, tels que les inhibiteurs calciques (vérapamil, diltiazem et bépridil), · des médicaments utilisés pour traiter l’hypertension, tels que la clonidine et d’autres médicaments antihypertenseurs qui agissent sur la partie du cerveau qui contrôle la pression artérielle, tels que la méthyldopa, la guanfacine, la moxonidine et la rilménidine, · tout autre médicament utilisé dans le traitement de l’hypertension, · des médicaments utilisés dans le traitement des dépressions sévères tels que les inhibiteurs de la monoamine oxydase ou « IMAO » (moclobémide), · des médicaments utilisés dans le traitement des troubles du rythme cardiaque tels que les anti-arythmiques de classe I (par exemple le disopyramide et la quinidine) et de classe III (par exemple l’amiodarone), · des médicaments utilisés pour traiter une sensation d’oppression douloureuse dans la poitrine et l’hypertension, tels que les antagonistes calciques (nifédipine et amlodipine [appelés dérivés dihydropyridiniques]), · des médicaments utilisés dans le traitement de la maladie d’Alzheimer tels que les inhibiteurs de l’acétylcholinestérase (rivastigmine, galantamine et tacrine), · d’autres bêta-bloquants tels que l’aténolol ou le métoprolol, · des collyres contenant des bêta-bloquants, tels que le timolol ou le bétaxolol, · des médicaments utilisés dans le traitement de l’insuffisance cardiaque et de certains troubles du rythme cardiaque tels que les glycosides digitaliques (digoxine), · des anesthésiques tels que le propofol et la lidocaïne (voir également la rubrique « Avertissements et précautions »), · des médicaments utilisés dans le traitement de la dépression sévère tels que les antidépresseurs tricycliques (amitriptyline ou clomipramine), · des médicaments utilisés pour traiter les maladies mentales sévères tels que les phénothiazines (chlorpromazine ou perphénazine), · des médicaments utilisés dans le traitement de l’épilepsie tels que les barbituriques (phénobarbital), · d’autres médicaments antihypertenseurs, · le baclofène, un myorelaxant, · des médicaments utilisés pour protéger l’organisme des conséquences de certains traitements anticancéreux tels que l’amifostine, · la méfloquine, un antipaludéen, · des médicaments utilisés pour contrôler le système immunitaire et les symptômes de l’inflammation tels que les corticoïdes, · des médicaments utilisés dans le traitement du diabète tels que l’insuline, la metformine et le tolbutamide ; l’hémifumarate de bisoprolol peut augmenter l’effet hypoglycémiant de ces médicaments et masquer les symptômes d’un taux de sucre trop faible dans votre sang (voir également la rubrique « Avertissements et précautions »), · des médicaments utilisés pour traiter la migraine tels que l’ergotamine car cela peut aggraver les troubles de la circulation sanguine dans les bras et les jambes, · des médicaments qui ont un effet stimulant sur une certaine partie du système nerveux, tels que les bêta-sympathomimétiques (dobutamine et isoprénaline). La prise de l’un de ces médicaments avec l’hémifumarate de bisoprolol peut diminuer les effets des deux médicaments, · un certain groupe de médicaments contre la douleur (appelés AINS) tels que l’ibuprofène, le naproxène et le diclofénac ; ces médicaments peuvent diminuer l’effet de l’hémifumarate de bisoprolol, · des médicaments utilisés dans le traitement de la maladie d’Alzheimer (donézépil), · des médicaments utilisés dans le traitement d’une maladie appelée myasthénie grave (néostigmine). BISOPROLOL TEVA 5 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. L'hémifumarate de bisoprolol peut avoir des effets nocifs sur la grossesse et/ou sur l'enfant (risque accru de naissance prématurée, de fausse couche, de retard de croissance, d'hypoglycémie et de diminution de la fréquence cardiaque chez l'enfant). Ce médicament n’est donc pas recommandé pendant la grossesse. On ne sait pas si l'hémifumarate de bisoprolol passe dans le lait maternel. L'allaitement est donc déconseillé pendant le traitement par l'hémifumarate de bisoprolol. Conduite de véhicules et utilisation de machines Le traitement par l'hémifumarate de bisoprolol peut parfois provoquer des étourdissements ou une fatigue (voir « Quels sont les effets indésirables éventuels ? »). Si vous présentez ces effets indésirables, la conduite de véhicules et/ou l'utilisation de machines nécessitant une vigilance totale sont déconseillées. Il convient d'être particulièrement attentif en début de traitement, en cas de modification de la posologie ainsi qu'en cas de consommation d'alcool. BISOPROLOL TEVA 5 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE BISOPROLOL TEVA 5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est : Adultes Dose initiale : Votre médecin instaurera le traitement à la dose la plus faible possible. Chez certains patients, 5 mg par jour (par 24 heures) peuvent suffire. La dose d'entretien habituelle est de 10 mg une fois par jour. La dose maximale recommandée est de 20 mg par jour. Utilisation chez les enfants et les adolescents L'administration de l'hémifumarate de bisoprolol est déconseillée compte tenu du manque de données concernant l'utilisation de ce médicament chez l'enfant. Personnes âgées En général, il n'est pas nécessaire d'adapter la posologie. Il est recommandé de débuter le traitement à la dose la plus faible possible. Patients présentant une insuffisance rénale sévère La dose maximale est de 10 mg par jour (par 24 heures). Cette dose peut éventuellement être répartie en deux prises. Patients présentant une insuffisance hépatique sévère La dose maximale est de 10 mg par jour (par 24 heures). Mode d’administration Il est préférable de prendre les comprimés avec un grand verre d'eau. Si vous avez pris plus de BISOPROLOL TEVA 5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop d'hémifumarate de bisoprolol, consultez immédiatement votre médecin ou votre pharmacien. Les symptômes possibles en cas de prise d'une dose trop forte sont une diminution de la fréquence cardiaque, une baisse de la pression artérielle, un essoufflement, une insuffisance cardiaque (activité du cœur insuffisante) et une hypoglycémie (taux faible de sucre dans le sang) (se manifestant par une sensation de faim, une transpiration excessive, des vertiges et des palpitations). Dans les cas sévères, le médecin peut pratiquer un lavage gastrique. Si vous oubliez de prendre BISOPROLOL TEVA 5 mg, comprimé pelliculé Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en rendez compte. Mais si c'est presque le moment de prendre la dose suivante, ne prenez pas la dose que vous avez oubliée et continuez à prendre votre médicament selon votre schéma habituel. Ne prenez jamais une dose double d'hémifumarate de bisoprolol pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre BISOPROLOL TEVA 5 mg, comprimé pelliculé Si vous arrêtez brutalement de prendre l'hémifumarate de bisoprolol, il peut se produire une aggravation d'une affection cardiaque ou votre pression artérielle peut augmenter à nouveau. Il est donc préférable de ne pas arrêter brutalement de prendre ce médicament. Votre médecin réduira progressivement la posologie. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l'un des effets suivants, arrêtez de prendre BISOPROLOL TEVA et consultez immédiatement votre médecin ou rendez-vous à l'hôpital le plus proche : · Un essoufflement accru et des jambes gonflées qui sont les symptômes d'une insuffisance cardiaque (cet effet indésirable peut affecter jusqu'à 1 personne sur 100). · Un essoufflement et une respiration sifflante due à un rétrécissement des voies respiratoires chez les patients souffrant d'asthme ou de troubles des voies respiratoires (bronchospasme) (cet effet indésirable peut affecter jusqu'à 1 personne sur 100). · Des réactions d'hypersensibilité telles que des démangeaisons, des rougeurs de la peau, des éruptions cutanées et un gonflement (visage, mains, pieds), une difficulté à respirer (cet effet indésirable peut affecter jusqu'à 1 personne sur 1 000). · Fièvre, fatigue, articulations douloureuses, éruption cutanée sur le visage qui sont les symptômes d'une maladie appelée le syndrome du Lupus (cet effet indésirable peut affecter jusqu'à 1 personne sur 1 000). · Coloration jaune de la peau ou des yeux (ictère), urines foncées, fatigue et douleur dans le ventre, qui sont des signes d'inflammation du foie (hépatite) (cet effet indésirable peut affecter jusqu'à 1 personne sur 1 000). · Hallucinations (cet effet indésirable peut affecter jusqu'à 1 personne sur 1 000). · Aggravation d'une affection cutanée récurrente (psoriasis), apparition d’une éruption cutanée sèche et squameuse du même type (cet effet Indésirable peut affecter jusqu'à 1 personne sur 1 000). Les effets indésirables suivants peuvent survenir, notamment : Très fréquent (pouvant affecter plus de 1 personne sur 10) : · Fatigue, étourdissements ou maux de tête (ces effets indésirables surviennent particulièrement en début de traitement et ils sont généralement bénins et disparaissent souvent après une à deux semaines). · Sensation de froid dans les mains et/ou les pieds, engourdissement des mains et/ou des pieds, accentuation de la douleur dans les jambes et boiterie (claudication intermittente, syndrome de Raynaud). · Nausées, vomissements, diarrhées, douleurs abdominales ou constipation. · Hypotension (pression artérielle basse). Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Diminution de la fréquence cardiaque, aggravation des troubles du rythme existants tels qu’un bloc auriculo-ventriculaire. · Baisse de la pression artérielle, par exemple en passant rapidement de la position assise ou allongée en position debout, avec parfois des vertiges (hypotension orthostatique). · Dépression. · Faiblesse et crampes musculaires, affections articulaires. · Troubles du sommeil. · Malaise. Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Augmentation des taux d’enzymes hépatiques (ASAT, ALAT) observée lors d’analyse du sang. · Taux faible de sucre dans le sang (hypoglycémie) se manifestant par une sensation de faim, des sueurs, des vertiges, des palpitations. · Augmentation d’un type de graisses présentes dans le sang (triglycérides). · Impuissance. · Inflammation de la muqueuse nasale caractérisée par une obstruction nasale et des éternuements (rhinite allergique). · Sécheresse oculaire (qui peut être très gênante si vous portez des lentilles). · Cauchemars. · Troubles de l’audition. · Syncope. Très rare (pouvant affecter jusqu’à 1 personne sur 10 000 : · Alopécie (perte de cheveux). · Inflammation de l’œil ou de la paupière (conjonctivite) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER BISOPROLOL TEVA 5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur sur la plaquette et l'étui après « EXP » . La date de péremption fait référence au dernier jour de ce mois. Flacon : A conserver à une température ne dépassant pas 25°C, dans le flacon soigneusement fermé, à l'abri de la lumière et/ou de l'humidité. Plaquettes: A conserver à une température ne dépassant pas 25°C, dans l’emballage extérieur d’origine, à l’abri de la lumière et/ou de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient BISOPROLOL TEVA 5 mg, comprimé pelliculé · La substance active est : Hémifumarate de bisoprolol ............................................................................................................. 5 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline (E460), mannitol (E421), croscarmellose sodique (E466), stéarate de magnésium (E572). Pelliculage : hypromellose (E464), dioxyde de titane (E171), macrogol 6000. Qu’est-ce que BISOPROLOL TEVA 5 mg, comprimé pelliculé et contenu de l’emballage extérieur BISOPROLOL TEVA 5 mg, comprimé pelliculé, se présente sous forme de comprimé pelliculé rond convexe de couleur blanche portant l'inscription BISOPROLOL 5 sur une face. Les comprimés sont conditionnés en plaquettes de 20, 28, 30, 50, 56, 60, 84, 90, 98, 100 et 105 comprimés, en conditionnements unitaires de 50 comprimés et en flacons de 20, 28, 30, 50, 56, 60, 84, 90, 98, 100 et 105 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, Esplanade du Général de Gaulle 92931 Paris LA DEFENSE CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, Esplanade du Général de Gaulle 92931 Paris LA DEFENSE CEDEX FRANCE Fabricant TEVA UK Limited BRAMPTON ROAD HAMPDEN PARK, EASTBOURNE EAST SUSSEX, BN22 9AG ROYAUME-UNI ou PHARMACHEMIE BV SVENSWEG 5, POSTBUS 552 2003 RN HAARLEM PAYS BAS ou GALIEN LPS 98 RUE BELLOCIER 89100 SENS FRANCE ou TEVA PHARMACEUTICAL WORKS COMPANY LTD PALLAGI UT 13 4042 DEBRECEN HONGRIE ou CATALENT GERMANY SCHORNDORF GMBH STEINBEISSTRASSE 1 AND 2 73614 SCHORNDORF ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}