{
  "authors": [
    {
      "author": "Youness Sasbou"
    },
    {
      "author": " Abdelkarim Rhanim"
    },
    {
      "author": " Younes Mhammdi"
    },
    {
      "author": " Mustapha Nkaoui"
    },
    {
      "author": " Ahmed El Bardouni"
    },
    {
      "author": " Mohammed Saleh Berrada"
    },
    {
      "author": " Mourad El Yacoubi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.360.6384",
  "publication_date": "2015-04-14",
  "id": "FR101274",
  "url": "https://www.panafrican-med-journal.com/content/article/20/360/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "fr",
  "type": "journal",
  "description": "",
  "text": "Il s'agit de Mme N.F, âgée de 28 ans et sans antécédents pathologiques particuliers, qui a consulté pour une tuméfaction sous cutanée, de la face externe du tiers supérieur de la cuisse gauche, de 10 cm de diamètre environ, évoluant depuis 1 année et ayant augmenté de volume depuis cinq semaines environ. L'examen IRM du membre inférieur montrait une masse tumorale assez bien limitée de 8X13X14,6 cm, siégeant en sous cutanée au niveau de la face externe du tiers supérieur de la cuisse gauche,multi loculée, de signal hyper intense en T1, hypo intense en T2, discrètement hétérogène, encapsulée sans extension osseuse ni intra- musculaire. Le bilan d'extension générale était négatif. Une biopsie chirurgicale a été réalisée. L'examen histologique montrait une prolifération tumorale d'architecture nodulaire délimitée par des septas fibro-vasculaires qui abritent des cellules à cytoplasme abondant éosinophile avec des noyaux ronds chromatiques, ces cellules se disposent en cordons et en pseudo acini en périphérie de ces nodules. Donc l'analyse histologique a conclu à un chondrosarcome myxoïde extra-squelettique. La patiente a bénéficié d'une exérèse complète de la tumeur, suivie d'une poly-chimiothérapie de 6 semaines.\nA 12 mois de recul, on ne notait pas de récidive locale ni de métastases à distance."
}