{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111331",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63716917&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RENOCIS 1 mg trousse pour préparation radiopharmaceutique Succimère CETTE NOTICE EST DESTINEE AU PATIENT Encadré Veuillez lire attentivement cette notice avant < de prendre> <d’utiliser> ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou le spécialiste de médecine nucléaire qui supervisera l’examen. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste de médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RENOCIS et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RENOCIS ? 3. Comment utiliser RENOCIS ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RENOCIS ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RENOCIS ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : code ATC : V09CA02 Ce médicament est un produit radiopharmaceutique à usage diagnostique uniquement. Renocis contient le succimère comme substance active. Renocis est utilisé après marquage avec une solution radioactive de technétium ( 99m Tc) afin d’obtenir une solution injectable de succimère-technétium ( 99m Tc). Après injection, la solution de succimère-technétium ( 99m Tc) s’accumule temporairement dans vos reins. En raison de sa radioactivité, il peut être détecté en dehors de l’organisme par une caméra spéciale et des images peuvent être prises. Ces images fournissent l’information nécessaire sur la structure et/ou le fonctionnement de vos reins L’administration de Renocis entraîne une exposition à une faible quantité de radioactivité. Votre médecin et le spécialiste en médecine nucléaire ont estimé que le bénéfice clinique que vous retirerez de l’examen avec ce produit radiopharmaceutique l’emportera sur le risque dû aux radiations. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RENOCIS ? N’utilisez jamais Renocis : Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Faites attention avec Renocis : · Si vous souffrez d’allergies, car quelques cas de réactions allergiques ont été observés après l’administration de Renocis. · Si vous êtes enceinte ou si vous pensez l’être (voir ci-dessous la rubrique « grossesse et allaitement »). · Si vous allaitez (voir ci-dessous la rubrique « grossesse et allaitement »). Informez le spécialiste en médecine nucléaire si l’un des cas mentionnés ci-dessus vous concerne, Renocis peut ne pas être approprié dans votre cas. Le spécialiste en médecine nucléaire vous informera. Avant l’administration de Renocis vous devrez : Boire beaucoup d’eau avant le début de l’examen afin d’uriner le plus souvent possible au cours des premières heures suivant l’examen. Enfants et adolescents Informez le spécialiste en médecine nucléaire si vous avez moins de 18 ans. Autres médicaments et Renocis Informez le spécialiste en médecine nucléaire si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance, car il pourrait affecter la qualité des images et les résultats de l’examen. Votre médecin peut vous recommander d’arrêter le traitement par les médicaments suivants avant l’examen avec Renocis : · Le chlorure d’ammonium (utilisé dans le traitement des infections répétitives des voies urinaires), · Le bicarbonate de sodium (utilisé pour acidifier le sang et/ou les urines), · Le mannitol (utilisé pour réduire la pression intracérébrale), · Certains médicaments pour traiter l’hypertension artérielle tels que les inhibiteurs de l’ Enzyme de Conversion de l’Angiotensine (ECA) comme le captopril. · Certains médicaments utilisés en chimiothérapie tels que le méthotrexate, le cyclophosphamide ou la vincristine. Renocis avec <des aliments><et><,><boissons><et><de l’alcool> Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil au spécialiste en médecine nucléaire avant de recevoir ce médicament. Vous devez informer le spécialiste en médecine nucléaire avant l’administration de Renocis que vous pourriez être enceinte, si vous n’avez pas eu vos règles ou si vous allaitez. En cas de doute, il est important de consulter le spécialiste en médecine nucléaire en charge de l’examen. Si vous êtes enceinte Il est recommandé d’éviter tout examen au technétium ( 99m Tc) durant la grossesse. En effet, les examens utilisant des produits radiopharmaceutiques peuvent présenter un risque pour le fœtus. . Le spécialiste en médecine nucléaire administrera uniquement ce produit durant la grossesse si le bénéfice attendu est supérieur au risque encouru Si vous allaitez Informez le spécialiste en médecine nucléaire si vous allaitez. Il pourra décider de repousser l’examen jusqu’à la fin de l’allaitement, ou vous demander de cesser d’allaiter jusqu’à la disparition de la radioactivité de votre organisme. Demandez au spécialiste en médecine nucléaire quand vous pourrez reprendre l’allaitement. Généralement, l’allaitement peut reprendre 4 heures après l’injection Conduite de véhicules et utilisation de machines Il est jugé peu probable que Renocis puisse affecter votre aptitude à conduire des véhicules ou à utiliser des machines. Renocis contient moins de 1 mmol de sodium (23mg), par flacon et peut donc être considéré comme étant « pratiquement sans sodium ». 3. COMMENT UTILISER RENOCIS ? Il existe des lois strictes sur l’utilisation, la manipulation et l’élimination des produits radiopharmaceutiques. Renocis marqué sera uniquement utilisé dans une zone spéciale contrôlée. Ce produit sera uniquement manipulé et vous sera uniquement administré par des personnes entraînées et qualifiées pour l’utiliser de façon sûre. Ces personnes veilleront particulièrement à l’utilisation sûre de ce produit et vous tiendront informé de leurs actions. Le spécialiste en médecine nucléaire en charge de l'examen déterminera la quantité de succimère-technétium ( 99m Tc) à administrer dans votre cas. Il s’agira de la plus faible quantité nécessaire pour l’obtention des informations recherchées. La quantité à administrer habituellement recommandée pour un adulte est comprise entre 30 et 120 MBq (MBq : mégabecquerel, l’unité utilisée pour exprimer la radioactivité). Utilisation chez les enfants et les adolescents La quantité à administrer à un enfant ou à un adolescent sera adaptée à sa masse corporelle. Mode d’administration de Renocis et réalisation de l’examen Ce médicament sera injecté dans une veine de votre bras. Une seule injection est suffisante pour donner à votre médecin l'information dont il a besoin. Durée de l’examen Votre spécialiste en médecine nucléaire vous informera de la durée habituelle de l’examen. Les images peuvent être effectuées 1 à 3 heures après l’injection. Des images supplémentaires peuvent éventuellement être nécessaires jusqu’à 24 heures après l'injection. Après administration de Renocis, il vous sera demandé de boire autant que possible et d’uriner fréquemment pour éliminer le produit de votre organisme. Le spécialiste en médecine nucléaire vous informera si vous devez prendre des précautions particulières après avoir reçu ce médicament. Demandez au spécialiste en médecine nucléaire si vous avez des questions. Si vous avez reçu plus de Renocis que vous n’auriez dû Un surdosage est quasiment impossible car vous recevrez une seule dose de Renocis déterminée avec précision par le spécialiste en médecine nucléaire supervisant l’examen. Cependant, dans le cas d’un surdosage, vous recevrez le traitement approprié. Si vous oubliez <de prendre> <d’utiliser> Renocis Sans objet. Si vous arrêtez <de prendre> <d’utiliser> Renocis Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations au spécialiste en médecine nucléaire qui supervise l’examen 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Quelques cas de réactions de type allergique ont été rapportés avec une fréquence indéterminée sur la base des données disponibles. Ce produit radiopharmaceutique délivrera de faibles quantités de radiations ionisantes associées à un très faible risque de cancer et d’anomalies congénitales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou au spécialiste en médecine nucléaire. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RENOCIS ? Vous n’aurez pas à conserver ce médicament. Ce médicament est conservé sous la responsabilité du spécialiste dans des locaux appropriés. Les produits radiopharmaceutiques doivent être conservés conformément à la réglementation nationale sur les matériaux radioactifs. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Renocis La substance active est : succimère (acide dimercaptosuccinique) Les autres composants sont : chlorure stanneux dihydraté, inositol, acide ascorbique, hydroxyde de sodium, sous atmosphère d’azote. Qu’est-ce que Renocis et contenu de l’emballage extérieur Renocis est une trousse pour préparation radiopharmaceutique destinée uniquement aux professionnels de la santé. Vous n’aurez pas à détenir ni à manipuler ce médicament. Présentation : boîte de 5 flacons multidoses. Titulaire de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX Exploitant de l’autorisation de mise sur le marché CIS BIO INTERNATIONAL RN 306 - SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX Fabricant CIS BIO INTERNATIONAL RN 306 - SACLAY B.P. 32 91192 GIF-SUR-YVETTE CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}