{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111367",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68209070&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "REQUIP 1 mg, comprimé pelliculé Ropinirole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes . Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que REQUIP 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre REQUIP 1 mg, comprimé pelliculé ? 3. Comment prendre REQUIP 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver REQUIP 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE REQUIP 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : La substance active de REQUIP est le ropinirole qui appartient à une classe de médicaments appelés agonistes dopaminergiques . Les agonistes dopaminergiques agissent dans votre cerveau comme la substance naturelle appelée dopamine. REQUIP est indiqué dans le traitement de la maladie de Parkinson. Les personnes atteintes de la maladie de Parkinson ont de faibles concentrations de dopamine dans certaines parties du cerveau. Le ropinirole a des effets similaires à ceux de la dopamine naturelle et réduit ainsi les symptômes de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE REQUIP 1 mg, comprimé pelliculé ? Ne prenez jamais REQUIP 1 mg, comprimé pelliculé : · si vous êtes allergique à la substance active, le ropinirole, ou à l’un des autres composants contenus dans ce médicament , mentionnés dans la rubrique 6 · si vous avez une insuffisance rénale sévère · si vous avez une insuffisance hépatique . Prévenez votre médecin si vous avez l’un de ces problèmes de santé. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre REQUIP. · si vous êtes enceinte ou pensez l’être · si vous allaitez · si vous avez moins de 18 ans · si vous avez des troubles cardiaques sévères · si vous avez des problèmes sévères de santé mentale · si vous avez présenté des envies et/ou des comportements impulsifs (attirance compulsive pour les jeux d’argent ou une augmentation des pulsions sexuelles) · si vous êtes intolérant à certains sucres (par exemple le lactose). Informez votre médecin si vous présentez des symptômes tels que dépression, apathie, anxiété, fatigue, sueurs ou douleurs après l’arrêt ou la diminution du traitement par REQUIP (appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Si les problèmes persistent plus de quelques semaines, votre médecin pourrait procéder à un ajustement de votre dose. Informez votre médecin si vous ou votre famille/soignant remarquez que vous développez des envies ou besoins impérieux d’adopter un comportement qui vous est inhabituel et que vous ne pouvez résister à l’impulsion, au besoin ou à la tentation d’effectuer des activités qui pourraient être dangereuses pour vous-même ou pour les autres. C’est ce que l’on appelle les troubles du contrôle des impulsions, qui comprennent des comportements tels que dépendance au jeu, prise excessive de nourriture, dépenses excessives, pulsions ou obsessions sexuelles anormalement accrues avec une augmentation des pensées et des sensations à caractère sexuel. Votre médecin devra peut-être ajuster ou interrompre votre traitement. Informez votre médecin si vous ou votre famille/soignant remarquez que vous développez des épisodes de suractivité, d'exaltation ou d'irritabilité (symptômes de manie). Ces épisodes peuvent se produire avec ou sans les symptômes de troubles du contrôle des impulsions (voir ci-dessus). Votre médecin devra peut-être ajuster ou interrompre votre traitement. Prévenez votre médecin si vous vous trouvez dans l’un de ces cas. Votre médecin pourra considérer que REQUIP ne vous convient pas, ou que vous avez besoin d’examens complémentaires pendant votre traitement. Durant le traitement avec REQUIP 1 mg, comprimé pelliculé Si vous ou votre famille remarquez que vous développez des comportements inhabituels (comme une attirance compulsive pour les jeux d’argent ou une augmentation des pulsions sexuelles) pendant votre traitement par Requip, parlez-en à votre médecin. Votre médecin pourra décider de modifier les doses ou d’arrêter votre traitement. Tabagisme et REQUIP 1 mg, comprimé pelliculé Prévenez votre médecin si vous commencez ou arrêtez de fumer pendant que vous prenez REQUIP. Votre médecin pourra ajuster votre dose. Enfants Sans objet. Autres médicaments et REQUIP 1 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament y compris un médicament à base de plantes ou un médicament obtenu sans ordonnance. Prévenez votre médecin ou votre pharmacien si vous commencez à prendre un autre médicament pendant votre traitement par REQUIP. Les effets de REQUIP peuvent être augmentés ou diminués par d’autres médicaments et vice-versa. Ces médicaments incluent : · fluvoxamine (médicament pour traiter la dépression ) · traitements pour un problème de santé mentale , par exemple le sulpiride · traitements hormonaux substitutifs (également appelés THS) · métoclopramide (traitement pour les nausées ou les brûlures d’estomac ) · énoxacine ou ciprofloxacine ( antibiotiques ) · tout autre médicament utilisé dans le traitement de la maladie de Parkinson . Prévenez votre médecin si vous prenez ou si vous avez récemment pris l’un d’entre eux. Vous aurez besoin de tests sanguins supplémentaires si vous prenez les médicaments ci-dessous avec REQUIP : · a ntagonistes de la vitamine K (utilisés pour diminuer la coagulation sanguine) tels que warfarine (coumadine). REQUIP 1 mg, comprimé pelliculé avec des aliments et des boissons La prise de REQUIP avec les aliments peut réduire la sensation de nausées ou de vomissements. Si possible, il est recommandé de prendre REQUIP avec les repas. Grossesse et allaitement La prise de REQUIP n’est pas recommandée pendant la grossesse sauf si votre médecin a évalué que le bénéfice pour vous est supérieur au risque pour votre enfant. REQUIP n’est pas recommandé si vous allaitez car il peut affecter votre production de lait. Prévenez votre médecin immédiatement si vous êtes enceinte, pensez l’être ou envisagez de l’être. Votre médecin vous conseillera également si vous allaitez ou si vous envisagez d’allaiter. Votre médecin pourra vous conseiller alors d’arrêter votre traitement. Conduite de véhicules et utilisation de machines REQUIP peut donner une envie de dormir. Il peut provoquer une très grande somnolence et des accès de sommeil d’apparition soudaine . REQUIP peut provoquer des hallucinations (“voir”, “entendre” ou “ressentir” des choses qui ne sont pas réellement là). Si cela est votre cas, vous ne devez ni conduire, ni utiliser de machines. Dans ce cas, vous ne devez pas conduire, utiliser des machines ou vous mettre dans une situation où la somnolence ou l’endormissement pourraient vous exposer (ou exposer d’autres personnes) à un risque d’accident grave ou de décès jusqu’à la disparition de ces effets. Parlez-en à votre médecin . Informations importantes concernant certains composants de REQUIP REQUIP 1 mg, comprimé pelliculé contient du lactose Les comprimés de REQUIP contiennent une petite quantité de sucre, appelé lactose . Si votre médecin vous a informé de votre intolérance pour certains sucres, contactez votre médecin avant de prendre ce médicament. Les comprimés de REQUIP contiennent moins de 1 mmol de sodium (23 mg) par comprimé, c'est-à-dire qu’ils sont essentiellement « sans sodium ». 3. COMMENT PRENDRE REQUIP 1 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Pour traiter les symptômes de votre maladie de Parkinson, REQUIP peut vous être prescrit seul ou en association avec la lévodopa (L-Dopa). REQUIP ne doit pas être administré aux enfants. REQUIP n’est généralement pas prescrit chez les patients de moins de 18 ans. Un certain temps peut être nécessaire pour trouver la dose optimale de REQUIP. La dose initiale est de 0,25 mg de ropinirole trois fois par jour la première semaine de traitement. Votre médecin pourra augmenter votre dose chaque semaine au cours des trois semaines suivantes. Votre médecin continuera d’ajuster votre dose de REQUIP jusqu’à obtenir la meilleure réponse clinique. La dose usuelle est de 1 à 3 mg trois fois par jour (c’est-à-dire 3 à 9 mg/jour). Si les symptômes de votre maladie de Parkinson ne se sont pas suffisamment améliorés, votre médecin peut décider de continuer à augmenter graduellement la dose. Chez certains patients, la dose pourra être graduellement augmentée jusqu’à une dose maximale de 8 mg trois fois par jour (soit un total de 24 mg par jour). Si vous prenez d’autres médicaments pour la maladie de Parkinson, votre médecin pourra diminuer la dose de ces médicaments pendant que vous prenez REQUIP. Si vous prenez de la lévodopa (L-dopa) au moment de l’instauration de traitement par REQUIP, vous pouvez avoir des mouvements incontrôlés (dyskinésies). Si cela arrive, parlez-en à votre médecin. Il pourra être amené à ajuster les doses de vos médicaments. Ne prenez pas une dose supérieure à celle qui vous est prescrite. Cela peut prendre quelques semaines avant que ce médicament ne soit efficace. Prise de REQUIP 1 mg, comprimé pelliculé Prenez REQUIP trois fois par jour. Avalez les comprimés de REQUIP, avec un verre d’eau. Il est recommandé de prendre REQUIP avec les aliments, cela peut réduire la sensation de nausées. Si vous avez pris plus de REQUIP 1 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement un médecin ou un pharmacien. Si possible, montrez-leur la boîte. Quelqu'un qui a pris trop de REQUIP peut éprouver : nausées, vomissements, vertiges, somnolence, fatigue mentale ou physique, évanouissement, hallucinations. Si vous oubliez de prendre REQUIP 1 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser celle que vous avez oublié de prendre. Prenez la dose suivante à l’heure habituelle. Si vous avez oublié de prendre REQUIP durant un jour ou plus, consultez votre médecin qui vous conseillera comment redémarrer votre traitement. Si vous arrêtez de prendre REQUIP 1 mg, comprimé pelliculé N’arrêtez pas REQUIP sans avis médical. Prenez votre traitement pendant la durée recommandée par votre médecin . N’arrêtez pas REQUIP, sauf si votre médecin vous le recommande. Si vous arrêtez brutalement de le prendre, les symptômes de votre maladie peuvent rapidement être aggravés. Un arrêt brutal pourrait entraîner le développement d’une maladie appelée syndrome malin des neuroleptiques qui peut présenter un risque majeur pour la santé. Les symptômes incluent : akinésie (perte de mouvement du muscle), raideur musculaire, fièvre, pression artérielle instable, tachycardie (augmentation du rythme cardiaque), confusion et diminution du niveau de conscience (par ex : coma). Si vous devez arrêter votre traitement, votre médecin réduira la dose progressivement. Si vous avez d’autres questions sur l'utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Indiquez à votre médecin si vous présentez des effets indésirables qui vous inquiètent. Les effets indésirables les plus fréquents de REQUIP peuvent survenir chez les patients qui prennent ce traitement pour la première fois et/ou lorsque la dose est augmentée. Ces effets indésirables sont généralement d’intensité légère et peuvent s’atténuer spontanément après avoir pris ce médicament pendant quelques jours. Les effets indésirables très fréquents concernant plus de 1 personne traitée sur 10 sont : · évanouissement · somnolence · nausées. Les effets indésirables fréquents concernant jusqu’à 1 personne traitée sur 10 sont : · hallucinations · vomissements · brûlure d'œsophage et d’estomac · douleurs d'estomac · vertiges · œdèmes des jambes, des pieds ou des mains. Les effets indésirables peu fréquents concernant jusqu’à 1 personne traitée sur 100 sont : · baisse de la pression artérielle, notamment quand vous vous levez, pouvant s’accompagner de vertiges ou perte de connaissance · baisse de la pression artérielle (hypotension) · somnolence excessive au cours de la journée · accès soudains de sommeil · troubles psychiques : délire (confusion sévère), illusions (idées fausses), paranoïa (sentiment de persécution). Quelques patients peuvent présenter les effets indésirables suivants (fréquence indéterminée : ne peut être estimée sur la base des données disponibles ) · réactions allergiques telles que gonflement rouge de la peau accompagné de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, éruptions cutanées ou démangeaisons intenses (voir rubrique 2) · agression · prise excessive de REQUIP (envie irrésistible d’augmenter fortement les doses des médicaments dopaminergiques au-delà des doses nécessaires au contrôle des symptômes moteurs, aussi appelés syndrome de dysrégulation dopaminergique) · dépression, apathie, anxiété, manque d’énergie, sueurs ou douleurs (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD) peuvent apparaître après l’arrêt ou la diminution de votre traitement par REQUIP · altérations de la fonction du foie , o bservées lors d’un bilan sanguin . Vous pouvez présenter les effets indésirables suivants : · i ncapacité à résister aux impulsions, désirs ou tentations de réaliser une activité qui peut être dangereuse pour vous-même ou pour les autres, par exemple : o impulsion forte à jouer (de l’argent) de façon excessive malgré les graves conséquences sur votre vie personnelle ou familiale. o modification ou augmentation de l’intérêt porté au sexe et comportement préoccupant pour vous ou pour les autres, par exemple des pulsions sexuelles accrues. o achats ou dépenses excessifs incontrôlables. o manger de façon excessive (manger de grosses quantités de nourriture dans un laps de temps très court) ou compulsions alimentaires (manger plus que d’habitude et plus que nécessaire pour atteindre la satiété). · épisodes de suractivité, d’exaltation ou d’irritabilité. Si vous présentez un ou plusieurs de ces symptômes parlez-en à votre médecin. Il discutera avec vous des différents moyens de contrôler ou de réduire ces symptômes. Si vous prenez REQUIP en association avec la lévodopa (L-dopa) : Les patients prenant REQUIP en association avec la levodopa (L-dopa) peuvent présenter : · mouvements saccadés incontrôlés (dyskinésies) de manière très fréquente. Si vous prenez déjà de la lévodopa (L-dopa) au moment de l’instauration de traitement par REQUIP, vous pouvez avoir des mouvements incontrôlés (dyskinésies). Si cela arrive, parlez-en à votre médecin. Il pourra être amené à ajuster les doses de vos médicaments. · confusion (de manière fréquente). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER REQUIP 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient REQUIP 1 mg, comprimé pelliculé · La substance active est : Ropinirole........................................................................................................................... 1,00 mg Sous forme de chlorhydrate de ropinirole Pour un comprimé pelliculé · Les autres composants sont : Noyau : lactose monohydraté, cellulose microcristalline, croscarmellose sodique et stéarate de magnésium. Pelliculage : dioxyde de titane (E 171), hypromellose, macrogol 400, oxyde de fer jaune (E 172), laque aluminique d'indigotine (E 132). Qu’est-ce que REQUIP 1 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé vert, de forme pentagonale biseautée, gravé « SB » sur une face et « 4892 » sur l’autre. Boîtes de 21 ou 84 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LA BORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LA BORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON Fabricant GLAXO WELLCOME S.A. AVENIDA DE EXTREMADURA 3 09400 ARANDA DE DUERO BURGOS ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}