{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113767",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69900322&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable Somatropine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? 3. Comment utiliser ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. Dans cette notice le « vous » fait référence à vous ou à l’enfant ou l’adolescent dont vous prenez soin. 1. QU’EST-CE QUE ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : H01AC01. ZOMACTON contient une substance, la somatropine connue en tant qu’hormone de croissance. L’hormone de croissance est naturellement produite dans le corps et joue un rôle important dans la croissance. La somatropine contenue dans ZOMACTON est synthétisée par un site de fabrication pharmaceutique. ZOMACTON est préconisé pour le traitement à long terme des enfants présentant : · un retard de croissance lié à un déficit de sécrétion de l’hormone de croissance, · un retard de croissance lié au syndrome de Turner (maladie génétique qui affecte les filles). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? N’utilisez jamais ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable : · si vous êtes allergique à la somatropine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · chez les enfants dont la croissance osseuse est terminée (épiphyses soudées). · si vous avez une tumeur active (cancer), n’utilisez pas ZOMACTON et informez en votre médecin. Avant de commencer votre traitement par ZOMACTON, les tumeurs doivent être inactives et vous devez avoir fini votre traitement anti-tumoral. · si vous êtes gravement malade en raison de complications suite à une intervention chirurgicale à cœur ouvert ou abdominale, un poly-traumatisme accidentel, ou une insuffisance respiratoire aiguë. · chez les enfants souffrant d’une maladie chronique rénale en cas de transplantation rénale. Avertissements et précautions Un traitement par ZOMACTON doit être réalisé uniquement sous la responsabilité d'un médecin spécialiste qualifié, ayant l’expérience du suivi des patients présentant un déficit en hormone de croissance. Adressez-vous à votre médecin ou pharmacien avant d’utiliser ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable : · ZOMACTON contient un conservateur dénommé, métacrésol. De très rares cas d’inflammation musculaire ont été observés et pourraient être liés au métacrésol. En cas de douleur musculaire ou de douleur au site d’injection, prévenez votre médecin. · Les enfants souffrant du syndrome de Prader-Willi ne doivent pas être traités avec ZOMACTON, sauf en cas de déficit en hormone de croissance avéré. · Si vous avez des antécédents familiaux de diabète sucré, la mesure de la concentration du sucre dans le sang doit être faite régulièrement par votre médecin. · Si vous êtes diabétique, un contrôle strict du glucose sanguin est recommandé et une adaptation de la dose d’insuline peut être nécessaire afin de maintenir le contrôle du diabète. Votre médecin vous indiquera si cela est nécessaire. · Si votre déficit en hormone de croissance est secondaire à un problème cérébral (lésion dans le cerveau), il est recommandé de surveiller attentivement la possibilité d’une évolution ou d’une récidive de la lésion. En cas de confirmation, votre médecin vous indiquera s’il convient d’arrêter le traitement par ZOMACTON. · Si vous avez des antécédents d’affections graves telles qu’un cancer, le traitement par ZOMACTON peut entraîner la récidive ou l’aggravation de la maladie. Par conséquent, si vous remarquez un symptôme qui vous préoccupe, vous devez en parler à votre médecin immédiatement. · Si vous avez un traitement substitutif par des glucocorticoïdes, vous devez consulter votre médecin régulièrement, car la dose des glucocorticoïdes peut nécessiter un ajustement. · Le traitement par ZOMACTON peut conduire à des taux bas d’hormone thyroïde qu’il conviendra, si nécessaire, de traiter également. Pour ce contrôle, votre médecin doit effectuer régulièrement des tests pour s’assurer que votre thyroïde fonctionne bien. · Certains enfants atteints d’un déficit en hormone de croissance ont développé une leucémie (augmentation du nombre de globules blancs), qu’ils aient ou non été traités par hormone de croissance. Toutefois, une incidence accrue de la leucémie chez les personnes traitées par hormone de croissance sans facteurs prédisposants n’a pas été démontrée. Aucun lien de cause à effet n’a été établi avec le traitement par hormone de croissance. · Si vous souffrez de complications suite à une intervention chirurgicale, à un traumatisme ou à une insuffisance respiratoire aiguë. · Si vous devez subir une intervention ou si vous êtes accidentellement blessé ou gravement malade, votre médecin peut réévaluer votre traitement. · Une pancréatite doit être envisagée chez les enfants traités par la somatropine qui ont des douleurs abdominales. Au cours du traitement par ZOMACTON, vous devez prévenir votre médecin ou contacter le service des urgences le plus proche en cas de survenue : · de maux de tête sévères ou répétés, · de troubles visuels, · de nausées et/ou vomissements. Veuillez consulter le médecin dès que vous ressentez une douleur à un membre ou à la hanche ou au genou. Enfants Sans objet. Autres médicaments et ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Veuillez indiquer à votre médecin ou votre pharmacien : · Si vous prenez un traitement par stéroïdes en raison d’un déficit associé en ACTH (hormone adréno-corticotrope). En cours de traitement par ZOMACTON, le traitement par stéroïdes doit être habituellement ajusté. · Si vous prenez des doses élevées d’androgènes, d’œstrogènes ou de stéroïdes anabolisants car ils peuvent réduire le gain de taille finale. · Si vous prenez des médicaments prescrits régulièrement tels que les stéroïdes, les traitements pour l’épilepsie ou les immunosuppresseurs. · Si vous êtes en cours de traitement par l’insuline, on peut être amené à modifier la posologie de l'insuline afin de maintenir le contrôle de la glycémie. Votre médecin vous indiquera si cela est nécessaire. ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament ne doit pas être utilisé au cours de la grossesse ou en cas d’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines ZOMACTON n’a pas d’influence sur l’aptitude à conduire des véhicules ou à utiliser des machines. 3. COMMENT UTILISER ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin ou infirmier(ère) vous aidera à décider la meilleure façon de vous administrer ZOMACTON. Ils vous préciseront la dose qui vous convient exactement. La dose est administrée par injection sous-cutanée (sous la peau) à l’aide d’une seringue ou d’un dispositif sans aiguille ZomaJet 10. Posologie Déficit en hormone de croissance chez l’enfant Le médecin calculera la dose exacte qui vous convient en fonction de votre poids (kg). La dose usuelle recommandée est de 0,17 à 0,23 mg/kg de poids corporel par semaine, en 6 à 7 injections par semaine, soit une injection de 0,02 à 0,03 mg/kg de poids corporel par jour. La dose totale de 0,27 mg/kg par semaine, soit jusqu’à 0,04 mg/kg/jour, ne devra pas être dépassée. Syndrome de Turner (chez les filles uniquement) Le médecin calculera la dose exacte qui vous convient en fonction de votre poids (kg). La posologie usuelle recommandée est de 0,33 mg/kg de poids corporel par semaine, en 6 à 7 injections par semaine soit une injection de 0,05 mg/kg de poids corporel par jour. Instructions pour la reconstitution Reconstitution ZOMACTON est fourni sous forme de poudre et doit être reconstitué exclusivement avec le solvant (liquide) fourni. La solution pour injection à 10 mg/ml est préparée en reconstituant la poudre ZOMACTON dans 1 ml de solvant en seringue (verre) comme décrit ci-après : présentation des étapes pour la reconstitution avec l’adaptateur-flacon pour l’injection à l’aide du dispositif sans aiguille ZomaJet 10 et avec le connecteur-transfert-solvant pour une injection avec une aiguille ordinaire. Reconstitution avec l’adaptateur du flacon pour une injection à l’aide du dispositif sans aiguille ZomaJet 10 Etape 9 Le flacon doit être tourné par rotations douces jusqu’à dissolution complète de la poudre et obtention d’une solution limpide et incolore. Après reconstitution, placez le flacon de ZOMACTON en position verticale dans le réfrigérateur entre 2 ° C et 8 ° C. Evitez de secouer vigoureusement le mélange. Si la solution reste trouble ou contient des particules, le flacon et son contenu doivent être jetés. En cas de trouble après réfrigération, la solution doit être amenée à température de la pièce. Si le trouble persiste encore, jetez le flacon et son contenu. Reconstitution avec le connecteur-transfert-solvant pour l’injection avec une seringue ordinaire Etape 5 Le flacon doit être tourné par rotations douces jusqu’à dissolution complète et obtention d’une solution limpide et incolore. Après reconstitution, placez le flacon de ZOMACTON en position verticale dans le réfrigérateur entre 2 ° C et 8 ° C. Evitez de secouer vigoureusement le mélange. Si la solution reste trouble ou contient des particules, le flacon et son contenu doivent être jetés. En cas de trouble après réfrigération, la solution doit être amenée à température de la pièce. Si le trouble persiste encore, jetez le flacon et son contenu Administration La dose requise de ZOMACTON 10 mg/ml est administrée au moyen du dispositif sans aiguille ZomaJet 10 ou avec une seringue ordinaire. Les instructions spécifiques à l’usage de ZomaJet 10 sont données dans une brochure fournie avec le dispositif. Si vous avez utilisé plus de ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable que vous n’auriez dû Un surdosage avec ZOMACTON pourrait entraîner une faible concentration de sucre dans le sang (hypoglycémie initiale), suivie d'une forte concentration de sucre dans le sang (hyperglycémie). Si vous, ou quelqu’un d’autre, avez utilisé une dose trop forte de ZOMACTON, consultez un médecin ou le service d’urgence le plus proche dès que possible. Les effets de l’administration répétée de doses supérieures à celles qui sont recommandées, sont inconnus. Si vous oubliez d’utiliser ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable Si une injection a été oubliée, ne vous inquiétez pas. Continuez comme d’habitude et prenez la prochaine dose normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Vous pouvez vous sentir en état d’hypoglycémie (faible concentration de sucre sanguin) qui provoque des vertiges, un état confusionnel ou des troubles visuels. Bien que l’efficacité du traitement à long terme ne doit pas être affectée, vous devez consulter votre médecin si ces symptômes surviennent. Si vous arrêtez d’utiliser ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. L’administration sous-cutanée d’hormone de croissance peut entraîner une raréfaction ou une augmentation du tissu graisseux aussi bien qu’un saignement ponctuel ou une ecchymose (coloration pourpre de la peau) au site d’injection. Il est donc préférable d’alterner les sites d’injection. Dans de rares cas, les patients ont présenté une douleur ou une éruption prurigineuse au site d’injection. Effets indésirables très fréquents (survenant chez plus de 1 patient sur 10) : Chez l’adulte seulement : · gonflement dû à une rétention d’eau, surtout au niveau des pieds et des mains (œdème) · légère élévation du taux de sucre dans le sang (hyperglycémie) · douleur articulaire (arthralgie) · douleur musculaire (myalgie) · maux de tête · engourdissement, fourmillements, sensation de brûlure (paresthésie) Effets indésirables fréquents (rapportés chez moins de 1 patient sur 10 mais plus de 1 patient sur 100) : Chez l’adulte et l’enfant : · hypothyroïdie · une réaction immunitaire à l’hormone de croissance, révélée lors d’une analyse de sang (formation d’anticorps) · maux de tête · augmentation du tonus musculaire (hypertonie) Chez l’enfant seulement : · gonflement dû à une rétention d’eau, surtout au niveau des pieds et des mains (œdème, œdème périphérique) · réactions au site d’injection · faiblesse (asthénie) · diminution de la tolérance au glucose · douleur articulaire (arthralgie) · douleur musculaire (myalgie) Chez l’adulte seulement : · raideur dans les jambes et/ou les bras · difficulté à s’endormir et/ou à dormir (insomnie) Effets indésirables peu fréquents (rapportés chez moins de 1 patient sur 100 mais plus de 1 patient sur 1 000) : Chez l’adulte et l’enfant : · anémie · accélération du rythme cardiaque (tachycardie) · sensation de tournis, trouble de l’équilibre (vertige) · vision double (diplopie) · œdème papillaire · vomissements, douleur abdominale, flatulence, nausée · faiblesse · atrophie, saignement, induration au site d’injection, hypertrophie · diminution du taux de sucre dans le sang (hypoglycémie) · hyperphosphatémie · atrophie musculaire · douleur osseuse · syndrome du canal carpien · tumeur maligne, tumeur · besoin de sommeil (somnolence) · mouvement oculaire involontaire (nystagmus) · trouble de la personnalité · incontinence urinaire, hématurie, polyurie, besoin fréquent d’aller uriner, urine anormale · réactions au site d’injection (dont lipodystrophie, atrophie de la peau, dermatite exfoliative, urticaire, hirsutisme, hypertrophie de la peau) Chez l’enfant seulement : · raideur dans les jambes et/ou les bras Chez l’adulte seulement : · élévation de la pression sanguine (hypertension) Effets indésirables rares (rapportés chez moins de 1 patient sur 1 000, mais plus de 1 patient sur 10 000) : Chez l’adulte et l’enfant : · diarrhée · test de la fonction rénale anormal · diabète sucré de type II · picotements ou engourdissement dans certaines parties du corps (neuropathie) · excès liquidien autour du cerveau (maux de tête répétés ou sévères, vision trouble et nausée et/ou vomissements) Chez l’enfant : · élévation de la pression sanguine (hypertension) · difficulté à s’endormir et/ou à dormir (insomnie) · engourdissement, fourmillements, sensation de brûlure (paresthésie) Effets indésirables très rares (rapportés chez moins de 1 patient sur 10 000) : Chez l’enfant seulement : · leucémie (l’incidence semble similaire à celle observée chez les enfants dans la population générale) · développement anormal de la poitrine (gynécomastie) Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables mentionnés deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www. signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2 °C et 8 °C). Conserver dans l’emballage extérieur, à l’abri de la lumière. Une fois la poudre dissoute dans le liquide fourni (reconstituée), conserver le flacon en position verticale entre 2 °C et 8 °C (au réfrigérateur). Après mélange, la solution doit être utilisée dans les 28 jours. Vous devez jeter toute solution restante dans le flacon à la fin de cette période. Si le mélange est trouble au moment où vous le sortez du réfrigérateur, amener la solution à température ambiante. Si le mélange est encore trouble ou se colore, jetez le flacon et son contenu. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable · La substance active est : Somatropine.................................................................... 10 mg (10 mg/ml après reconstitution) · Les autres composants sont : o Poudre : mannitol, phosphate disodique dodécahydraté, phosphate monosodique dihydraté. o Solvant : métacrésol, eau pour préparation injectable. Qu’est-ce que ZOMACTON 10 mg/ml, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme d'une poudre et d'un solvant pour solution injectable (poudre fournie en flacon et le solvant en seringue avec un connecteur de transfert solvant ou adaptateur pour flacon – Boîte de 1,3 ou 5). La poudre est blanche à blanc cassé. Une fois dissoute dans le solvant fourni une solution incolore est obtenue. ZOMACTON se présente en boîtes de 1,3 et 5 et se compose de : 10 mg de somatropine en flacon et 1 ml de solvant en seringue avec un connecteur de transfert solvant ou adaptateur pour flacon. Titulaire de l’autorisation de mise sur le marché FERRING S.A.S. 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING S.A.S. 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GMBH WITTLAND 11 24109 KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}