{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112336",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62404996&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? 3. Comment utiliser SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Anesthésiques opioïdes, code ATC : N01AH03 Ce médicament est utilisé en anesthésie générale, en réanimation et en anesthésie régionale, pour calmer la douleur (agent analgésique). Chez l’adulte En anesthésie régionale, SUFENTANIL MYLAN est injecté par voie péridurale. Cette technique est utilisée dans les accouchements dits sans douleur, en chirurgie générale ou en cas de douleurs post-opératoires. Chez l’enfant Par voie intraveineuse, SUFENTANIL MYLAN est indiqué en tant qu’agent analgésique dans l’induction et/ou de l’entretien d’anesthésies générales balancées chez l’enfant âgé de plus d’un mois. Par voie péridurale, SUFENTANIL MYLAN est indiqué dans la prise en charge de la douleur consécutive à une intervention chirurgicale générale, thoracique ou orthopédique chez l‘enfant de plus d’un an. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? N’utilisez jamais SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) : · si vous êtes allergique au citrate de sufentanil ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes allergique aux médicaments dérivés de la morphine. · si vous prenez certains médicaments morphiniques (nalbuphine, buprénorphine), de la naltrexone (médicament utilisé pour le sevrage ou la prévention des rechutes de la toxicomanie) ou du nalméfène (médicament utilisé dans certains cas de dépendance à l’alcool) (voir rubrique « autres médicaments »). · si vous présentez des contre-indications à une administration par voie péridurale telles qu’un traitement par anticoagulants) (médicaments diminuant la coagulation du sang), une infection générale, une infection localisée au point d'injection, une hémorragie (perte de sang) importante. Avertissements et précautions · Comme pour les autres analgésiques ( médicaments qui calment la douleur ) de type morphinique, l'utilisation du sufentanil peut s'accompagner d'une dépression respiratoire (insuffisance respiratoire aiguë) qui peut persister quelque temps après l'opération. Vous resterez donc sous surveillance médicale pendant un moment après l'opération. · Si vous ressentez une somnolence importante ou des problèmes respiratoires après l’opération, informez immédiatement votre médecin ou le personnel soignant. · Si SUFENTANIL MYLAN est utilisé pendant une durée prolongée, vous serez placé sous assistance respiratoire. · Ce médicament ne pourra généralement pas vous être administré si vous consommez des boissons alcoolisées, si vous prenez des médicaments contenant de l’alcool ou si vous prenez du crizotinib ou de l’idélalisib (médicaments anticancéreux) (voir rubrique « autres médicaments»). Avertissez votre médecin anesthésiste si vous présentez : · une pression artérielle basse une hypovolémie, ou une insuffisance cardiaque, · des troubles du sang au niveau du cerveau, · une maladie respiratoire chronique, · une maladie du foie ou des reins, · un manque d'hormone de la glande thyroïde. Enfants et adolescents En raison du risque de surdosage ou de sous-dosage, l’utilisation de SUFENTANIL MYLAN par voie intraveineuse n’est pas recommandée durant la période néonatale. L’utilisation de SUFENTANIL MYLAN par voie péridurale n’est pas recommandée chez l‘enfant âgé de moins d’un an. Autres médicaments et SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) Ce médicament ne POURRA JAMAIS vous être administré en association avec certains médicaments morphiniques (nalbuphine, buprénorphine), avec de la naltrexone (médicament utilisé pour le sevrage ou la prévention des rechutes de la toxicomanie) ou avec du nalméfène ( médicament utilisé dans certains cas de dépendance à l’alcool ). Ce médicament NE POURRA GÉNÉRALEMENT PAS vous être administré si vous consommez des boissons alcoolisées, si vous prenez des médicaments contenant de l’alcool ou si vous prenez du crizotinib ou de l’idélalisib ( médicaments anticancéreux ) ou de l’oxybate de sodium ( médicament utilisé pour traiter un certain type de trouble du sommeil ). Vous devez avertir votre médecin si vous prenez : · des médicaments contenant : o de l’érythromycine, de la clarythromycine ou de la télithromycine (antibiotiques) o de l’itraconazole, du voriconazole, du posaconazole ou du kétoconazole (pour traiter des infections dues à des champignons microscopiques) o du nelfinavir ou du ritonavir (utilisé dans la prise en charge de l’infection par le VIH) · des antalgiques puissants ou des médicaments sédatifs (par exemple, des médicaments utilisés pour traiter les troubles du sommeil, des médicaments utilisés pour réduire l’anxiété, des médicaments contre les troubles mentaux, certains médicaments contre la toux), car la dose de sufentanil devra être réduite. De même, si l’on vous administre un antalgique puissant ou d’autres médicaments sédatifs après avoir reçu sufentanil au cours d’une intervention chirurgicale, il peut être nécessaire de diminuer la dose d’antalgique ou de médicaments sédatifs afin de réduire le risque d’éventuels effets indésirables graves, tels que des troubles respiratoires, avec une respiration lente ou superficielle, une somnolence sévère et une conscience diminuée, un coma ou la mort. · Des médicaments utilisés pour le traitement de la dépression comme les inhibiteurs de la monoamine oxydase (IMAO). Ces médicaments ne doivent être ni pris dans les deux semaines précédant l’administration de sufentanil, ni simultanément. · Des médicaments utilisés pour le traitement de la dépression comme les inhibiteurs sélectifs de la recapture de la sérotonine (ISRS) et les inhibiteurs de la recapture de la sérotonine et de la noradrénaline (IRSNa). Il est déconseillé de prendre ces médicaments en même temps que sufentanil. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) avec des aliments, des boissons et de l’alcool Vous devez éviter de consommer des boissons alcoolisées pour que ce médicament puisse vous être administré (voir rubrique avertissement et précautions). Grossesse et allaitement Avertissez le médecin anesthésiste si vous êtes enceinte ou si vous allaitez. L’utilisation de SUFENTANIL MYLAN ne doit être envisagée au cours de la grossesse que si nécessaire. L’administration de SUFENTANIL MYLAN chez la femme allaitante doit se faire avec prudence. Pour des doses n’excédant pas 30 µg, il est conseillé d’attendre 4 h suivant l’administration de sufentanil avant d’allaiter. Pour des doses supérieures, l’allaitement est déconseillé. Conduite de véhicules et utilisation de machines Ce médicament peut diminuer votre vigilance ou votre capacité à conduire. Un délai de temps suffisant (au moins 24 heures) doit être observé entre l'administration de ce médicament et la reprise de la conduite automobile ou l'utilisation de machines. Vous devez toujours demander l'avis de votre médecin. SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) contient du sodium Une ampoule de 2 ml contient moins de de 1 mmol (23 mg) de sodium par ampoule, c.-à-d. qu’il est essentiellement « sans sodium ». Une ampoule de 10 ml contient 35,4 mg de sodium (composant du sel de cuisine /table) par ampoule. Cela équivaut à 1,8% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. L’utilisation concomitante de sufentanil et de médicaments sédatifs tels que les benzodiazépines ou les médicaments apparentés (pouvant apporter un soulagement de l’anxiété et des convulsions, permettre un relâchement des muscles et favoriser le sommeil) augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire) et de coma, et est susceptible d’engager le pronostic vital. Par conséquent, l’utilisation concomitante de ces médicaments doit être envisagée uniquement en l’absence de toute autre option de traitement réalisable. Toutefois, en cas de prescription simultanée de sufentanil avec des benzodiazépines et/ou des médicaments apparentés, votre médecin doit limiter la posologie et la durée de ces traitements concomitants. Veuillez informer votre médecin de tous les médicaments que vous prenez et respectez strictement ses recommandations posologiques. Il pourrait être utile d’informer vos amis ou vos proches afin qu’ils aient connaissance des signes et symptômes mentionnés ci-dessus. Contactez votre médecin en cas d’observation de ces symptômes. 3. COMMENT UTILISER SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? Ce produit ne doit être administré que par des médecins spécialisés en anesthésie-réanimation ou en médecine d'urgence et familiarisés avec l'utilisation des anesthésiques, ou sous leur contrôle, et disposant de tout le matériel d'anesthésie-réanimation nécessaire. Posologie La dose qui vous sera administrée par un professionnel de santé sera déterminée en fonction notamment : · de votre âge, · de votre poids, · de votre état général · du type d’anesthésie réalisée. Mode d’administration Ce médicament vous sera administré par voie intraveineuse ( dans une veine ) ou par voie péridurale ( injection dans le bas du dos ). Si vous avez utilisé plus de SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) que vous n’auriez dû SI TROP DE SUFENTANIL, vous a été administré , cela se traduit par une dépression respiratoire. Dans ce cas, votre médecin prendra les mesures nécessaires. Si vous oubliez d’utiliser SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) Sans objet. Si vous arrêtez d’utiliser SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents (affectant plus de 1 personne sur 10) · Sédation. · Démangeaisons. Effets indésirables fréquents (affectant 1 à 10 personnes sur 100) · Tremblements du nouveau-né. · Vertiges. · Maux de tête. · Accélération du rythme cardiaque. · Hypertension. · Hypotension. · Pâleur. · Coloration bleutée de la peau ( ongles et lèvres ) du nouveau-né. · Vomissements. · Nausées. · Décoloration de la peau. · Contractions musculaires. · Rétention urinaire. · Incontinence urinaire. · Fièvre. Effets indésirables peu fréquents (affectant 1 à 10 personnes sur 1000) · Rhume · Allergie. · Indifférence · Nervosité · Difficulté à coordonner les mouvements. · Mouvements anormaux du nouveau-né. · Contractions musculaires involontaires et douloureuses. · Exagération des réflexes. · Augmentation du tonus musculaire. · Diminution de l'activité motrice du nouveau-né. · Somnolence. · Troubles de la vision. · Coloration bleutée de la peau (ongles et lèvres) · Trouble du rythme cardiaque. · Ralentissement du rythme cardiaque. · Irrégularités des contractions cardiaques. · Electrocardiogramme anormal. · Gêne respiratoire. · Diminution de la ventilation pulmonaire. · Altération de la voix. · Toux. · Hoquet. · Troubles respiratoires · Inflammation de la peau d'origine allergique. · Transpiration excessive. · Eruption cutanée étendue (également chez le nouveau-né). · Sécheresse de la peau · Douleur du bas du dos · Diminution du tonus musculaire du nouveau-né. · Rigidité musculaire. · Augmentation ou diminution de la température corporelle. · Frissons. · Douleur. · Réaction au site d'injection. · Douleur au site d'injection. Effets indésirables de fréquence inconnue (ne pouvant être connue à partir des données disponibles) · Réactions allergiques. · Coma. · Convulsion. · Contractions musculaires involontaires. · Rétrécissement de la pupille. · Arrêt cardiaque. · Malaise brutal avec chute de la pression artérielle. · Arrêt respiratoire. · Apnée. · Dépression respiratoire. · Œdème pulmonaire. · Contraction brusque des muscles du larynx. · Rougeur de la peau. · Spasmes musculaires. Enfants et adolescents On s’attend à ce que la fréquence, le type et la sévérité des effets indésirables soient les mêmes que chez l’adulte. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Avant dilution : conserver l'ampoule dans l'emballage extérieur, à l'abri de la lumière. Après dilution : « La stabilité physico-chimique du produit dilué dans du glucose 5 % ou du chlorure de sodium à 0,9 % a été démontrée pendant 24 heures à 25°C à l'abri de la lumière. Toutefois, du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d'utilisation non immédiate, les durées et conditions de conservation après dilution et avant utilisation relèvent de la seule responsabilité de l'utilisateur et ne doivent normalement pas dépasser 24 heures à une température comprise entre +2°C et +8°C, à l'abri de la lumière, sauf dilution réalisée en conditions d'asepsie dûment contrôlées et validées ». Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) · La substance active est : Sufentanil ............................................................................................................. 5 microgrammes Sous forme de citrate de sufentanil Pour 1 ml de solution injectable. · Les autres composants sont : Hydroxyde de sodium, chlorure de sodium, acide chlorhydrique, eau pour préparations injectables. Qu’est-ce que SUFENTANIL MYLAN 5 microgrammes/ml, solution injectable (IV ou péridurale) et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoules de 2 ml ou 10 ml. Boîtes de 5, 10, 20 ou 50. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117, allée des Parcs 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117, allée des Parcs 69800 SAINT PRIEST Fabricant MYLAN S.A.S. 117, allée des Parcs 69800 SAINT-PRIEST FRANCE ou HAUPT PHARMA LIVRON Rue Comte de Sinard 26250 LIVRON SUR DROME FRANCE ou FEDERA S.A. Avenue Jean Jaures 71-B 1030 BRUXELLES BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}