{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112398",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69318749&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie Chlorure de suxaméthonium anhydre Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ? 3. Comment utiliser SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Système musculo-squelettique ; myorelaxants à action périphérique ; dérivés de la choline, Code ATC : M03AB01. SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie appartient à une famille de médicaments appelés relaxants musculaires. Leur effet est de bloquer la connexion entre les nerfs et certains muscles, ce qui relâche ces muscles en les paralysant de façon temporaire. Ce médicament est utilisé comme myorelaxant pour faciliter l’intubation endotrachéale lors d’une anesthésie générale ou dans les situations d’urgence, chez l’adulte et chez l’enfant de plus de 12 ans. SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie est administré lors de l’insertion d’un tube dans la trachée (intubation endotrachéale) lorsqu’il faut aider une personne à respirer. Au cours de cette intervention, il est nécessaire de paralyser les muscles utilisés dans la respiration. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie? SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ne doit jamais vous être administré : · si vous êtes allergique au suxaméthonium ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes conscient ; · en cas d’antécédent personnel ou familial de réactions indésirables à un anesthésique telle qu’apparition d’une température corporelle très élevée (hyperthermie maligne) ; · si vous présentez un déficit d’une enzyme appelée pseudocholinestérase qui décompose le suxaméthonium dans l’organisme ; · si vous présentez des taux élevés de potassium dans le sang (hyperkaliémie) ; · si vous avez eu un accident grave, une intervention chirurgicale majeure ou des brûlures sévères ; · si vous avez souffert d’une lésions au niveau de la moelle épinière ou d’un nerf ou d’une fonte brutale de la masse musculaire ; · si vous n’avez pas été en mesure de bouger pendant une longue période comme par exemple pour permettre à un os fracturé de se réparer ou en cas de longue période de repos au lit ; · si vous avez une faiblesse musculaire ou une perte de masse musculaire (par exemple dystrophie musculaire de Duchenne) ; · si vous-même ou quelqu’un de votre famille a une maladie entraînant une faiblesse des muscles (myotonie congénitale, dystrophie myotonique) ; · si vous avez récemment eu une lésion au niveau des yeux ; · si vous souffrez d’un problème dû à une trop forte pression dans l’oeil (glaucome), sauf si le bénéfice potentiel de l’utilisation de ce médicament est supérieur au risque potentiel pour l’oeil. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’administrer SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie : · si vous avez déjà eu une réaction allergique à un relaxant musculaire administré dans le cadre d’une opération ; · si vous souffrez de myasthénie grave, une maladie qui entraîne une faiblesse sévère des muscles, ou de toute autre maladie des nerfs ou des muscles ; · si vous êtes enceinte ou si vous avez accouché au cours des six dernières semaines ; · si vous avez le tétanos, une infection qui apparaît par contamination d’une plaie ; · si vous avez la tuberculose ou une autre infection bactérienne sévère ou de longue durée ; · si vous avez une maladie depuis longtemps qui vous a laissé dans un état de faiblesse. · si vous souffrez d’une maladie du sang connue pour être une anémie. · si vous êtes sous-alimenté ou incapable d’absorber les nutriments provenant des aliments (malnutrition). · si vous souffrez de problèmes au niveau du foie ou des reins ; · si vous souffrez d’une maladie dans laquelle l’organisme s’attaque à lui-même (maladie auto-immune) telle qu’une maladie de la glande thyroïde (myxoedème) ; · si vous souffrez de maladies entraînant des problèmes articulaires (collagènoses). · si vous avez ou avez eu un traitement de votre sang appelé plasmaphérèse. · si vous avez récemment subi une circulation extracorporelle. Enfants Ce médicament n’est pas recommandé chez des enfants de moins de 12 ans. Les graduations de la seringue préremplie ne permettent pas une administration précise dans cette population. En cas d’utilisation chez des enfants de plus de 12 ans, la prudence est de rigueur. Autres médicaments et SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie Informez votre médecin, pharmacien ou votre infirmier/ère si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. En particulier, informez votre médecin, pharmacien ou votre infirmier/ère si vous utilisez, avez récemment utilisé ou pourriez utiliser un des médicaments suivants : · médicaments psychiatriques (par ex. phénelzine, promazine) ; · médicaments anticancéreux (par ex. cyclophosphamide, thiotépa, irinotécan) ; · médicaments anesthésiques (par ex. kétamine, halothane, enflurane, desflurane, propofol) ; · anesthésiques locaux (par ex. lidocaïne, procaïne, procaïnamide) ; · un médicament utilisé pour traiter et prévenir les nausées et les vomissements (métoclopramide) ; · médicaments utilisés en cas de maladie d’Alzheimer ou de myasthénie grave (anticholinestérase telle que donézépil, édrophonium, galantamine, néostigmine, pyridostigmine, rivastigmine et tacrine); · médicaments pour traiter l’asthme ou d’autres affections respiratoires (par ex. bambutérol, terbutaline) ; · substances organiques contenant du phosphore ; · un médicament utilisé pour réduire le saignement (aprotinine) ; · estrogènes et contraceptifs oraux contenant de l’estrogène ; · un médicament pour contracter l’utérus (ocytocine) ; · médicaments utilisés dans des affections inflammatoires (comme les corticoïdes utilisés en cas de rhumatismes etc.) ; · médicaments utilisés pour traiter des troubles du rythme cardiaque (antiarythmiques comme par ex. quinidine, vérapamil) ; · certains antibiotiques utilisés pour traiter des infections bactériennes (par ex. lincosamides, polymyxines et aminoglycosides) ; · médicaments antiépileptiques utilisés pour arrêter les convulsions (par ex. carbamazépine et phénytoïne) ; · un médicament bêta-bloquant utilisé pour ralentir les battements du cœur (esmolol) ; · un médicament utilisé pour supprimer la réaction immunitaire (azathioprine) ; · un médicament utilisé pour contrôler la surexcitation et/ou la dépression (lithium) ; · sels de magnésium ; · médicaments qui augmentent la contraction du muscle cardiaque (glucosides cardiotoniques comme la digoxine) ; · un médicament utilisé pour traiter une pression élevée dans les yeux, c’est-à-dire le glaucome (écothiopate). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant d’administrer ce médicament. SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ne doit être utilisé pendant la grossesse que si votre médecin décide que les bénéfices pour vous sont supérieurs à tout risque éventuel pour l’enfant à venir. La prudence est de mise après l’administration de suxaméthonium aux patientes enceintes ou venant d’accoucher. On ignore si le suxaméthonium passe dans le lait maternel. Néanmoins, comme le suxaméthonium est rapidement métabolisé en un métabolite inactif, aucun effet chez les nouveau-nés/nourrissons allaités n’est attendu. Conduite de véhicules et utilisation de machines Il peut être dangereux de conduire des véhicules ou d’utiliser des machines tout juste après avoir reçu ce médicament. Votre médecin vous indiquera combien de temps il faut attendre avant de pouvoir conduire ou utiliser des machines. SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie contient du sodium. Ce médicament contient 27,9 mg de sodium (principal composant du sel de cuisine/de table). Cela correspond à 1,4 % de l’apport alimentaire maximal quotidien recommandé pour un adulte. 3. COMMENT UTILISER SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie? Vous ne devrez jamais vous administrer vous-même ce médicament. Il vous sera toujours administré par un professionnel de santé qualifié pour le faire. Votre médecin déterminera la dose que vous recevrez. Celle-ci dépendra de vos besoins individuels, de votre poids corporel, de l’importance du relâchement musculaire nécessaire. SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie vous sera administré par injection dans une veine (utilisation par voie intraveineuse). La seringue préremplie ne convient pas à une utilisation dans un pousse-seringue . Si vous avez reçu plus de SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie que vous n’auriez dû Comme ce médicament sera toujours administré sous conditions strictement contrôlées, il est peu probable que vous en administriez plus que nécessaire. Dans le cas d’un surdosage, le muscle restera relâché plus longtemps que nécessaire. Pour toute autre question sur l’utilisation de ce médicament, adressez-vous à votre médecin, pharmacien ou votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables très fréquents ( pouvant affecter plus d’1 personne sur 10) : · spasmes musculaires visibles sous la peau · douleur musculaire après une opération – votre médecin vous placera sous surveillance pour cela. Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10) · réactions allergiques : démangeaisons, urticaire, collapsus · augmentation de la pression de liquide dans l’œil, ce qui peut provoquer des maux de tête ou une vision trouble · augmentation de la pression dans l’estomac · accélération ou ralentissement de votre rythme cardiaque · faible tension artérielle · présence de protéines dans le sang ou les urines en raison d’une lésion musculaire · taux élevé de potassium dans le sang · bouffées de chaleur · éruption cutanée. Effets indésirables rares (pouvant affecter jusqu’à 1 personne sur 1 000) · difficulté à respirer · température corporelle élevée · difficulté à ouvrir la bouche. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · gonflement (œdème de Quincke) · arrêt cardiaque · tension artérielle élevée ou basse · production excessive de salive · production excessive d’expectoration · apnée passagère · lésion musculaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’administrez pas ce médicament après la date de péremption indiquée sur l’étiquette de la seringue préremplie, la plaquette thermoformée et la boîte carton. La date de péremption fait référence au dernier jour de ce mois. À conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver la seringue préremplie dans sa plaquette non ouverte jusqu’à son utilisation. Après ouverture de l’emballage, le médicament doit être utilisé immédiatement . Ce médicament peut être conservé pendant une courte période à des températures ne dépassant pas 25 °C. Dans tous les cas, une fois retiré du stockage réfrigéré, le médicament doit être jeté après 30 jours. N’utilisez pas ce médicament si vous remarquez des signes visibles de dégradation. Toute seringue préremplie, même partiellement utilisée, doit être jetée de manière appropriée après utilisation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie · La substance active est du chlorure de suxaméthonium. Chaque mL de solution injectable contient 10 mg de chlorure de suxaméthonium anhydre (équivalent à 11 mg de chlorure de suxaméthonium dihydraté). Chaque seringue préremplie de 10 mL contient 100 mg de chlorure de suxaméthonium anhydre (équivalent à 110 mg de chlorure de suxaméthonium dihydraté). · Les autres composants sont : chlorure de sodium, acide succinique, hydroxyde de sodium ou acide chlorhydrique (pour ajustement du pH), eau pour préparations injectables. Qu’est-ce que SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie et contenu de l’emballage extérieur SUXAMETHONIUM AGUETTANT 10 mg/mL, solution injectable en seringue préremplie se présente sous forme d’une solution injectable contenue dans une seringue préremplie (polypropylène) de 10 mL, conditionnée individuellement sous une plaquette thermoformée transparente. Boîtes de 1 ou 10 seringue(s) préremplie(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Fabricant LABORATOIRE AGUETTANT 1, RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}