{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113167",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69871657&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UNILARM, collyre en récipient unidose Chlorure de sodium Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien Que contient cette notice ? 1. Qu'est-ce que UNILARM, collyre en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser UNILARM, collyre en récipient unidose ? 3. Comment utiliser UNILARM, collyre en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UNILARM, collyre en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UNILARM, collyre en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SUPPLEANCE LACRYMALE, code ATC : S01XA20 Ce médicament est un humidificateur de la cornée. Il est préconisé dans le traitement symptomatique de la sécheresse oculaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER UNILARM, collyre en récipient unidose ? N’utilisez jamais UNILARM, collyre en récipient unidose : · si vous êtes allergique (hypersensible) à l'un des composants contenus dans UNILARM, collyre en récipient unidose. Avertissements et précautions · Eviter de toucher l’œil avec l’unidose. · Vous ne devez ni injecter, ni avaler ce médicament. · En cas de persistance des symptômes, consultez votre médecin. L’unidose contient suffisamment de collyre pour le traitement des deux yeux. Enfants et adolescents Sans objet. Autres médicaments et UNILARM, collyre en récipient unidose Si vous utilisez actuellement (ou avez prévu d’utiliser) un autre collyre, attendez 15 minutes entre les instillations. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. UNILARM, collyre en récipient unidose avec des aliments et boissons Sans objet. Grossesse et allaitement Ce médicament, dans les conditions normales d’utilisation, peut être utilisé pendant la grossesse et l’allaitement. D’une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Un trouble visuel peut se produire après instillation du produit. Attendez le rétablissement de la vision normale avant de conduire un véhicule ou d’utiliser des machines. UNILARM, collyre en récipient unidose contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT UTILISER UNILARM, collyre en récipient unidose ? Posologie En instillation oculaire, 1 à 2 gouttes à la demande. En moyenne, 4 à 8 instillations par jour. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Mode et voie d’administration Pour une bonne utilisation du collyre, certaines précautions doivent être prises : · Se laver soigneusement les mains avant de procéder à l’application, · Eviter le contact de l’embout avec l’œil ou les paupières, · Pour ouvrir une dose, tourner le bouchon en tirant (1 et 2) , · Instiller une goutte dans l’œil en regardant vers le haut et en tirant légèrement la paupière inférieure vers le bas, · Reboucher la dose aussitôt après utilisation en enfonçant fermement le bouchon (3) . · A utiliser dans un délai de 6 heures après ouverture. Si vous avez utilisé plus de UNILARM, collyre en récipient unidose que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser UNILARM, collyre en récipient unidose Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre Si vous arrêtez d’utiliser UNILARM, collyre en récipient unidose Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : Possibilité de légères irritations oculaires. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UNILARM, collyre en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur. Conserver à température ambiante. A utiliser dans un délai de 6 heures après ouverture. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UNILARM, collyre en récipient unidose · La substance active est : Chlorure de sodium........................................................................................................ 900 mg Pour 100 ml de collyre · L’autres composant est : eau purifiée Qu’est-ce que UNILARM, collyre en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous forme de collyre en récipient unidose. Boîte de 5 ou 20 récipients unidoses. Titulaire de l’autorisation de mise sur le marché LABORATOIRES EUROPHTA \"LES INDUSTRIES\" 2, RUE DU GABIAN 98000 MONACO Exploitant de l’autorisation de mise sur le marché LABORATOIRES EUROPHTA \"LES INDUSTRIES\" 2, RUE DU GABIAN 98000 MONACO Fabricant EXCELVISION RUE DE LA LOMBARDIERE 07100 ANNONAY FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}