{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110722",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61374393&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable Pramipexole Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. Gardez cette notice, vous pourriez avoir besoin de la relire. Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? 3. COMMENT PRENDRE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PRAMIPEXOLE ZYDUS appartient à un groupe de médicaments appelés agonistes dopaminergiques, qui stimulent les récepteurs dopaminergiques situés dans le cerveau. Cette stimulation des récepteurs dopaminergiques déclenche des impulsions nerveuses dans le cerveau, contribuant au contrôle des mouvements du corps. Indications thérapeutiques PRAMIPEXOLE ZYDUS est utilisé pour traiter les symptômes de la maladie de Parkinson idiopathique. Il peut être utilisé seul ou en association avec la lévodopa, 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable dans les cas suivants: · si vous êtes allergique (hypersensible) au pramipexole ou à l'un des autres composants contenus dans PRAMIPEXOLE ZYDUS ( voir rubrique 6. « Informations supplémentaires » ). Précautions d'emploi ; mises en garde spéciales Faites attention avec PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable: Informez votre médecin si vous avez ou avez eu une maladie ou des symptômes, tout particulièrement un des cas suivants: · maladie rénale. · hallucinations (perception par la vue ou l'ouïe, ou sensation, d'un objet qui n'existe pas). La plupart des hallucinations sont visuelles. · dyskinésie (mouvements anormaux involontaires des membres), · si vous souffrez d'une maladie de Parkinson à un stade avancé et que vous prenez également de la lévodopa, vous pourriez développer une dyskinésie au cours de la phase d'augmentation des doses de PRAMIPEXOLE ZYDUS. · somnolence et épisodes d'endormissement d'apparition soudaine · changements comportementaux (par exemple le jeu pathologique, achats compulsifs), libido accrue (désir sexuel plus important), surconsommation d'aliments. · psychose (comparable aux symptômes de la schizophrénie). · troubles de la vision. Au cours du traitement sous PRAMIPEXOLE ZYDUS, vos yeux devront être examinés à intervalles réguliers. · maladie grave du cœur ou des vaisseaux sanguins. Vous devrez effectuer des contrôles réguliers de votre tension artérielle, notamment en début de traitement. Il s'agit ici d'éviter l'hypotension orthostatique (chute de tension lors du passage en position débout). Enfants et adolescents L'utilisation de PRAMIPEXOLE ZYDUS n'est pas recommandée chez les enfants ou les adolescents de moins de 18 ans. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament. Il peut s'agir de médicaments, médicaments à base des plantes, aliments ou compléments alimentaires obtenus sans ordonnance. Evitez de prendre PRAMIPEXOLE ZYDUS si vous prenez des médicaments antipsychotiques. Faites attention si vous prenez les médicaments suivants: · cimétidine (pour traiter l'excès d'acidité gastrique et les ulcères de l'estomac) · amantadine (pouvant être utilisée dans le cadre du traitement de la maladie de Parkinson) · méxiletine (utilisé dans le traitement des battements irréguliers du cœur affection appelée arythmie ventriculaire). Si vous prenez de la lévodopa, il est recommandé d'en réduire la dose lorsque vous débutez le traitement sous PRAMIPEXOLE ZYDUS. Faites attention si vous utilisez des calmants (effet sédatif) ou si vous buvez de l'alcool. Dans ces cas, PRAMIPEXOLE ZYDUS pourrait affecter votre capacité à conduire ou utiliser une machine. Interactions avec les aliments et les boissons Aliments et boissons Soyez prudent lorsque vous buvez de l'alcool en cours de traitement sous PRAMIPEXOLE ZYDUS. PRAMIPEXOLE ZYDUS peut être pris pendant ou en dehors de repas. Avalez les comprimés avec de l'eau. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Faites savoir à votre médecin si vous êtes enceinte, si vous pensez l'être ou si vous envisagez une grossesse. Votre médecin discutera alors avec vous afin de déterminer si vous devez continuer à prendre PRAMIPEXOLE ZYDUS. L'effet de PRAMIPEXOLE ZYDUS sur l'enfant à naître est inconnu. Par conséquent, ne prenez pas PRAMIPEXOLE ZYDUS si vous êtes enceinte à moins que votre médecin ne vous indique le contraire. PRAMIPEXOLE ZYDUS ne doit pas être utilisé en cours d'allaitement. Il peut réduire la production de lait maternel. Il peut également passer dans le lait maternel et affecter l'enfant. En cas de nécessité de traitement par PRAMIPEXOLE ZYDUS, l'allaitement devra être interrompu. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: PRAMIPEXOLE ZYDUS peut entraîner des hallucinations (perception par la vue ou l'ouïe, ou sensation, d'un objet qui n'existe pas). Si tel est le cas, ne conduisez pas et n'utilisez aucune machine. PRAMIPEXOLE ZYDUS a été associé à des cas de somnolence et des épisodes d'endormissement d'apparition soudaine, en particulier chez les patients atteints de la maladie de Parkinson. Si vous ressentez de tels effets secondaires, vous ne devrez ni conduire, ni utiliser de machine. Prévenez votre médecin si c'est le cas. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. Il vous indiquera le bon dosage. Vous pouvez prendre PRAMIPEXOLE ZYDUS avec ou sans nourriture. Avalez les comprimés avec de l'eau. Maladie de Parkinson La dose quotidienne doit être prise en 3 trois doses égales. Au cours de la première semaine, la dose habituelle est d'1 comprimé de PRAMIPEXOLE ZYDUS 0,088 mg trois fois par jour (équivalent à 0,264 mg par jour): 1 ère semaine Nombre de comprimés 1 comprimé de pramipexole 0,088 mg trois fois par jour Dose quotidienne totale (mg) 0,264 Elle sera augmentée tous les 5 - 7 jours conformément aux instructions données par votre médecin jusqu'à ce que vos symptômes soient contrôlés (dose d'entretien). 2 ème semaine 3 ème semaine 1 comprimé de pramipexole 0,18 mg trois fois par jour 1 comprimé de pramipexole 0,35 mg fois par jour Nombre de comprimés OU OU 2 comprimés de pramipexole 0,088 mg trois fois par jour 2 comprimés de pramipexole 0,18 mg trois fois par jour Dose quotidienne totale (mg) 0,54 1,1 La dose d'entretien habituelle est de 1,1 mg par jour. Cependant, votre dose pourra être supérieure. Si nécessaire, votre médecin pourra augmenter votre dose jusqu'à 3,3 mg de pramipexole par jour au plus. Une dose d'entretien inférieure de trois comprimés de pramipexole 0,088 mg par jour est également possible. Dose d'entretien la plus faible Dose d'entretien la plus élevée Nombre de comprimés 1 comprimé de pramipexole 0,088 mg trois fois par jour 1 comprimé de pramipexole 1,1 mg trois fois par jour Dose quotidienne totale (mg) 0,264 3,3 Patients atteints d'une insuffisance rénale Si vous souffrez d'une insuffisance rénale modérée ou sévère, votre médecin vous prescrira une dose plus faible. Dans ce cas, vous devrez prendre les comprimés en une ou deux prise(s) quotidienne(s). Si vous souffrez d'une insuffisance rénale de sévérité modérée, la dose initiale habituelle est d'1 comprimé de pramipexole 0,088 mg deux fois par jour. Dans les cas de insuffisance rénale sévère, la dose initiale habituelle est d'1 comprimé de pramipexole 0,088 mg une fois par jour. Symptômes et instructions en cas de surdosage Si vous avez pris plus de PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable que vous n'auriez dû: Si accidentellement, vous avez pris trop de comprimés · contactez immédiatement votre médecin ou le service hospitalier d'urgence le plus proche afin de demander conseil, · vous pouvez présenter des vomissements, de l'agitation ou l'un des effets indésirables décrits en rubrique 4. « Effets indésirables éventuels » . Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable: Ne vous inquiétez pas. Ne prenez pas la dose que vous avez oubliée et prenez la suivante à l'heure prévue. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous arrêtez de prendre PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable: N'arrêtez pas de prendre PRAMIPEXOLE ZYDUS sans en parler d'abord avec votre médecin. Si vous devez arrêter la prise de ce médicament, votre médecin réduira la dose progressivement. Ceci permettra de diminuer le risque d'aggraver les symptômes. Si vous souffrez de la maladie de Parkinson, n'arrêtez pas PRAMIPEXOLE ZYDUS de façon brutale. Une interruption brutale pourrait entraîner une affection appelée syndrome malin des neuroleptiques, qui constitue un risque majeur pour votre santé. Ces symptômes incluent: · akinésie (diminution de la motilité), · rigidité musculaire, · fièvre, · tension artérielle instable, · tachycardie (fréquence cardiaque accélérée), · confusion, · altération de la conscience (par exemple coma). Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. L'évaluation de ces effets indésirables s'opère sur la base des fréquences suivantes: Très fréquents: affectent plus d'1 patient sur 10 Fréquents: affectent 1 à 10 patients sur 100 Peu fréquents: affectent 1 à 10 patients sur 1 000 Rares: affectent 1 à 10 patients sur 10 000 Très rares: affectent moins d'1 patient sur 10 000 Inconnus: Les données disponibles ne permettent pas d'en estimer la fréquence Si vous souffrez de la maladie de Parkinson , vous pourriez présenter les effets indésirables suivants: Très fréquents · Dyskinésie (mouvements anormaux involontaires des membres) · Somnolence · Vertiges · Nausées · Hypotension (tension artérielle faible) Fréquents · Comportement inhabituel · Hallucinations (perception par la vue ou l'ouïe, ou sensation, d'un objet qui n'existe pas) · Confusion · Fatigue · Insomnie · Rétention d'eau, généralement dans les jambes (œdème périphérique) · Céphalées · Rêves anormaux · Constipation · Agitation · Troubles de la mémoire · Troubles de la vision · Vomissements · Perte de poids Peu fréquents · Paranoïa (crainte excessive par rapport à son propre bien-être) · Délire · Somnolence diurne excessive et accès de sommeil d'apparition soudaine · Hyperkinésie (hyperactivité et incapacité à rester immobile) · Prise de poids · Désir sexuel accru (libido accrue) · Réactions allergiques (éruption cutanée, démangeaisons, hypersensibilité) · Perte de connaissance · Jeu pathologique (jeux d'argent), notamment en cas de doses élevées de PRAMIPEXOLE ZYDUS · Hypersexualité · Achats compulsifs · Dyspnée (difficultés à respirer) · Pneumonie (infection des poumons) Fréquence inconnue · Appétit accru (consommation exagérée d'aliments, hyperphagie) Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur les plaquettes et les étuis. La date de péremption fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 30°C. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable ? La substance active est: Pramipexole ..................................................................................................................................... 0,7 mg Sous forme de dichlorhydrate de pramipexole monohydraté .................................................................. 1,0 mg Pour un comprimé sécable. Les autres composants sont: Mannitol, amidon prégélatinisé, povidone K-30, silice colloïdale anhydre, stéarate de magnésium. Forme pharmaceutique et contenu Qu'est-ce que PRAMIPEXOLE ZYDUS 0,7 mg, comprimé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé sécable de couleur blanche à blanc cassé, de forme ronde, plat, gravé « P4 » sur une face. Le comprimé peut être divisé en deux demi-doses égales. PRAMIPEXOLE ZYDUS est disponible en boîtes de 30, 90 ou 100 comprimés sécables sous plaquettes thermoformées (Aluminium/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ZYDUS FRANCE ZAC DES HAUTES PATURES 25 RUE DES PEUPLIERS 92000 NANTERRE Exploitant ZYDUS FRANCE ZAC DES HAUTES PATURES 25 RUE DES PEUPLIERS 92000 NANTERRE Fabricant ZYDUS FRANCE ZAC DES HAUTES PATURES 25 RUE DES PEUPLIERS 92000 NANTERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}