{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110386",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65095099&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PATES DE REGLISSE AU SAMBUCUS, pâte à sucer Sambucus nigra teinture mère Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que PATES DE REGLISSE AU SAMBUCUS, pâte à sucer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? 3. Comment prendre PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicament homéopathique. Médicament homéopathique traditionnellement utilisé dans le traitement symptomatique de la toux rauque et de l’enrouement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PATES DE REGLISSE AU SAMBUCUS, pâte à sucer : · Enfants de moins de 6 ans. · Si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Ce médicament est contre-indiqué chez les personnes présentant une hypertension en raison de la présence d’acide glycyrrhizinique contenu dans le suc de réglisse. · Ce médicament est contre-indiqué pendant la grossesse et l’allaitement. Avertissements et précautions · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance à l’acide glycyrrhizinique. Autres médicaments et PATES DE REGLISSE AU SAMBUCUS, pâte à sucer Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. PATES DE REGLISSE AU SAMBUCUS, pâte à sucer avec des aliments et boissons Sans objet. Grossesse et allaitement En l’absence de données expérimentales et cliniques, et par mesure de précaution, l’utilisation de ce médicament est contre-indiquée pendant la grossesse et l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. PATES DE REGLISSE AU SAMBUCUS, pâte à sucer contient du saccharose, du glucose liquide et du sorbitol. Ce médicament contient 103,5 mg de sorbitol par pâte à sucer équivalent à 69 mg/g.Le sorbitol est une source de fructose. Si votre médecin vous a informé(e) que vous (ou votre enfant) présentiez une intolérance à certains sucres ou si vous avez été diagnostiqué(e) avec une intolérance héréditaire au fructose (IHF), un trouble génétique rare caractérisé par l'incapacité à décomposer le fructose, parlez-en à votre médecin avant que vous (ou votre enfant) ne preniez ou ne receviez ce médicament. 3. COMMENT PRENDRE PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? Posologie Réservé à l’adulte et à l’enfant à partir de 6 ans. Adultes : 5 pâtes à sucer par jour. Enfants à partir de 6 ans : 3 pâtes à sucer par jour. Mode d’administration Voie buccale Durée du traitement La durée du traitement ne doit pas dépasser une semaine. Si vous avez pris plus de PATES DE REGLISSE AU SAMBUCUS, pâte à sucer que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PATES DE REGLISSE AU SAMBUCUS, pâte à sucer : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre . Si vous arrêtez de prendre PATES DE REGLISSE AU SAMBUCUS, pâte à sucer : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PATES DE REGLISSE AU SAMBUCUS, pâte à sucer ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PATES DE REGLISSE AU SAMBUCUS, pâte à sucer · La substance active est : Sambucus nigra teinture mère.............................................................................................. 15,0 mg · Les autres composants sont : Suc de réglisse, gomme arabique, saccharose, glucose liquide, sorbitol, huile de paraffine Qu’est-ce que PATES DE REGLISSE AU SAMBUCUS, pâte à sucer et contenu de l’emballage extérieur Ce médicament se présente sous forme de pâtes à sucer. Boîte de 70 g environ. Titulaire de l’autorisation de mise sur le marché BOIRON 2 AVENUE DE L’OUEST LYONNAIS 69510 MESSIMY FRANCE Exploitant de l’autorisation de mise sur le marché BOIRON 2 AVENUE DE L’OUEST LYONNAIS 69510 MESSIMY FRANCE Fabricant BOIRON 3 RUE DES TONNARDERIES 41400 MONTRICHARD FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}