{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113558",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61609959&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VOLTARENACTIGO 1 POUR CENT, gel Diclofénac de diéthylamine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 4 jours. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que VOLTARENACTIGO 1 POUR CENT, gel et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VOLTARENACTIGO 1 POUR CENT, gel? 3. Comment utiliser VOLTARENACTIGO 1 POUR CENT, gel ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VOLTARENACTIGO 1 POUR CENT, gel ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VOLTARENACTIGO 1 POUR CENT, gel ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : M02AA15. Ce médicament est un anti-inflammatoire et un antalgique (il calme la douleur), sous forme de gel pour application sur la peau, uniquement au niveau de la région douloureuse. Indications thérapeutiques Ce médicament est indiqué, chez l’adulte (à partir de 15 ans), comme traitement local de courte durée en cas de traumatisme bénin : entorse (foulure), contusion. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 4 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VOLTARENACTIGO 1 POUR CENT, gel ? N’utilisez jamais VOLTARENACTIGO 1 POUR CENT, gel · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée). · Sur peau lésée, quelle que soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie. · Chez l’enfant de moins de 15 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec VOLTARENACTIGO 1 POUR CENT, gel : · Ne pas appliquer sur les muqueuses, ni sur les yeux, seulement sur la région douloureuse. · Après application : o Les mains doivent être essuyées avec du papier absorbant (par exemple), puis lavées, sauf s’il s’agit du site à traiter. Le papier absorbant doit être jeté à la poubelle après utilisation. o Attendre que VOLTARENACTIGO 1 POUR CENT, gel sèche avant de prendre une douche ou un bain. · L'apparition d'une éruption cutanée après application impose l'arrêt immédiat du traitement. · Ne pas appliquer sur une grande surface cutanée et pendant une période prolongée sans avis médical. · Ce médicament contient du propylèneglycol (50 mg/g de gel) et peut induire des irritations de la peau. · En raison de la présence de benzoate de benzyle (1 mg/g de gel), ce médicament peut provoquer une irritation de la peau, des yeux et des muqueuses. · Ce médicament contient du parfum avec de l’alcool benzylique, du géraniol, du citral, du citronellol, de la coumarine, du d-limonène, de l’eugénol, du farnésol et du linalol pouvant provoquer des réactions allergiques. Ce médicament ne doit pas être utilisé sous pansement occlusif. EN L'ABSENCE D'AMELIORATION au bout de 4 jours de traitement, CONSULTEZ votre MEDECIN. Chez les adolescents âgés de 15 ans et plus, si les symptômes s’aggravent, il est recommandé de demander l’avis de votre médecin. Si vous êtes enceinte ou si vous allaitez : N'utilisez pas ce médicament de votre propre initiative. Demandez l'avis de votre médecin ou de votre pharmacien. Enfants et adolescents (de moins de 15 ans) Ce médicament ne doit pas être utilisé chez les enfants de moins de 15 ans (voir rubrique « N'utilisez jamais VOLTARENACTIGO 1 POUR CENT, gel dans les cas suivants ») Autres médicaments et VOLTARENACTIGO 1 POUR CENT, gel Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Ce médicament contient du Diclofénac. D'autres médicaments en contiennent et notamment certains médicaments pris par voie orale. Ne les associez pas, afin de ne pas dépasser les doses maximales conseillées (voir Posologie et Mode d'administration). Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. En cas d'allaitement, ce médicament ne doit en aucun cas être appliqué sur les seins. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Si vous êtes enceinte ou allaitez, demandez conseil à votre médecin ou à votre pharmacien pour plus d’informations. Conduite de véhicules et utilisation de machines Sans objet. VOLTARENACTIGO 1 POUR CENT, gel contient du propylène glycol et du benzoate de benzyle. Contient également du parfum avec de l’alcool benzylique, du géraniol, du citral, du citronellol, de la coumarine, du d-limonène, de l’eugénol, du farnésol et du linalol. 3. COMMENT UTILISER VOLTARENACTIGO 1 POUR CENT, gel ? Posologie et durée de traitement Réservé à l’adulte (à partir de 15 ans) La survenue d’effets indésirables peut être minimisée par l’utilisation de la dose la plus faible possible pendant la durée de traitement la plus courte nécessaire au soulagement des symptômes. 1 application locale, 2 à 3 fois par jour, pour une durée maximale de 4 jours. Si la douleur persiste au-delà, un médecin doit être consulté. La dose administrée à chaque application ne doit pas dépasser 2,5 g de gel. Cette dose maximale correspond à un ruban de 6 cm de gel (voir schéma de l’échelle). Mode d'administration Voie locale. USAGE EXTERNE Faire pénétrer le gel par un massage doux et prolongé sur la région douloureuse ou inflammatoire. Après application : · Les mains doivent être essuyées avec du papier absorbant (par exemple), puis lavées, sauf s’il s’agit du site à traiter. Le papier absorbant doit être jeté à la poubelle après utilisation. · Attendre que VOLTARENACTIGO 1 POUR CENT, gel sèche avant de prendre une douche, ou un bain. Pour le tube applicateur (voir figure 1) : 1. Pour retirer la protection d’inviolabilité avant la première utilisation, retirer le capuchon de protection transparent puis dévisser l'applicateur. Utiliser l’orifice en étoile situé sur le côté de l'applicateur pour retirer la protection d’inviolabilité du tube en tournant l’embout applicateur. Revisser l'applicateur sur le tube avant l’utilisation du gel. 2. Pour ouvrir, tirer la partie blanche de l'applicateur à l’aide des 2 pattes blanches latérales. Appliquer, en pressant fermement le tube, un ruban d’une longueur maximale de 6 cm sur la zone douloureuse puis refermer le bouchon en poussant la partie blanche de l’applicateur. Utiliser l’embout applicateur du tube à la place de vos doigts pour masser doucement et lentement le gel sur la zone douloureuse ou inflammatoire. 3. Après utilisation, nettoyer l'applicateur avec une serviette en coton ou du papier absorbant jusqu'à ce qu'il soit sec et propre. Ne pas immerger ou rincer sous l'eau. Ne pas utiliser de solvant ou de détergent pour nettoyer la surface de l'applicateur. Après le nettoyage, remettre le capuchon de protection transparent sur le tube avant de le ranger. Ne pas réutiliser l'applicateur avec un autre tube. Jeter le tube avec son applicateur selon la même procédure pour l'élimination de tout médicament (voir rubrique 5). Figure 1 Retirer le capuchon transparent. Dévisser l’embout applicateur. Enlever la protection d’inviolabilité du tube à l’aide de l’orifice en étoile présent sur le côté de l’embout applicateur en tournant l’embout applicateur. Revisser l’embout applicateur sur le tube. Tirer la partie blanche de l'applicateur à l’aide des 2 pattes blanches latérales pour ouvrir le tube. Appliquer, en pressant fermement le tube, un ruban d’une longueur maximum de 6 cm sur la zone douloureuse. Refermer l’embout en appuyant sur la partie blanche de l’applicateur. Utiliser l’embout applicateur du tube à la place de vos doigts pour masser doucement et lentement le gel sur la zone douloureuse ou inflammatoire. Nettoyer l’applicateur avec une serviette en coton ou du papier absorbant jusqu’à ce qu’il soit sec et propre. Si vous avez utilisé plus de VOLTARENACTIGO 1 POUR CENT, gel que vous n’auriez dû : En cas de surdosage, ou d’intoxication accidentelle, essuyez le surplus de gel avec du papier absorbant puis rincer abondamment à l'eau et consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser VOLTARENACTIGO 1 POUR CENT, gel Si vous avez accidentellement oublié une dose, attendez la prochaine prise et continuez votre traitement normalement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser VOLTARENACTIGO 1 POUR CENT, gel Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Exceptionnellement peuvent survenir des réactions pouvant être sévères : · réactions allergiques cutanées: éruption (boutons), urticaire, bulles, · problèmes respiratoires de type crise d'asthme (souffle bruyant et court, impression de capacité respiratoire diminuée), · manifestations générales de type anaphylaxie (gonflement de la face, des lèvres, de la langue, de la gorge). Il faut immédiatement interrompre le traitement et avertir votre médecin ou votre pharmacien. Plus fréquemment, peuvent survenir des effets indésirables, généralement légers et passagers : · des effets locaux cutanés de type rougeur, démangeaisons, irritation cutanée, érosion ou ulcérations locales, · très exceptionnellement, une augmentation de la sensibilité au soleil, · d'autres effets généraux des anti-inflammatoires non stéroïdiens, fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée du traitement et de l'utilisation ou non d'un pansement fermé. Il faut en avertir votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VOLTARENACTIGO 1 POUR CENT, gel ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C pour le tube en aluminium verni. A conserver à une température ne dépassant pas 30°C pour le tube en laminé aluminium. Après ouverture, la durée de conservation maximum est de 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VOLTARENACTIGO 1 POUR CENT, gel · La(les) substance(s) active(s) est (sont) : Diclofénac de diéthylamine ............................................................................................................ 1,16 g Quantité correspondant à diclofénac sodique ............................................................................... 1,00 g Pour 100 g de gel. · Les autres composants sont : Diéthylamine, Carbomère 974P, cétomacrogol 1000, ester d'acides caprylique et caprique avec alcool gras de C12 à C18, alcool isopropylique, paraffine liquide, parfum crème 45(contenant du benzoate de benzyle), propylèneglycol, eau purifiée. Qu’est-ce que VOLTARENACTIGO 1 POUR CENT, gel et contenu de l’emballage extérieur Ce médicament se présente sous forme de gel. Boîte de 1 tube de 10 g, 50 g, 60 g, 75 g ou 100 g. Titulaire de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON FRANCE Exploitant de l’autorisation de mise sur le marché GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON FRANCE Fabricant NOVARTIS PHARMA S.A.S 26 RUE DE LA CHAPELLE 68330 HUNINGUE FRANCE ou CENTRE SPECIALITES PHARMACEUTIQUES Z.A.C. DE LA BAROGNE 77230 MOUSSY-LE-NEUF FRANCE ou GLAXOSMITHKLINE SANTE GRAND PUBLIC 23 RUE FRANCOIS JACOB 92500 RUEIL-MALMAISON FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}