{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112497",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67957958&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée Chlorhydrate de tamsulosine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? 3. COMMENT PRENDRE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est indiqué dans le traitement de certains symptômes de l'hypertrophie bénigne de la prostate ( augmentation de volume de la prostate ). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée dans les cas suivants: · Si vous êtes hypersensible (allergique) à la tamsulosine ou à l'un des autres composants contenus dans TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée; · Si vous avez des antécédents d'œdème (gonflement du visage, des lèvres, des muqueuses) suite à la prise de ce médicament; · Si vous avez des antécédents d'hypotension orthostatique (baisse de la pression artérielle lors du passage de la position couchée à la position verticale pouvant s'accompagner de vertiges et de malaises); · Si vous avez une insuffisance hépatique sévère. Précautions d'emploi ; mises en garde spéciales Faites attention avec TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée: Si vous ressentez une impression de malaise, de vertiges, de fatigue (à cause par exemple d'une chute de tension lors d'un changement de position): dans ce cas adopter la position assise ou allongée, jusqu'à la disparition complète de ces symptômes. Tout symptôme de gonflement du visage, des lèvres, des muqueuses peut être le signe d'une réaction allergique au médicament nécessitant l'arrêt immédiat du traitement. Vous devez le signaler immédiatement à votre médecin. Hygiène de vie: il est recommandé de vous astreindre à une certaine hygiène de vie durant ce traitement et notamment: au maintien d'une activité physique, à la surveillance d'un régime alimentaire (éviter les repas riches trop épicés, trop alcoolisés); ne pas trop boire le soir; maintenir un transit intestinal régulier. Si vous devez prochainement vous faire opérer de la cataracte, informer votre ophtalmologiste si vous avez été ou êtes actuellement traité par TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée. Il pourra alors prendre des précautions appropriées en fonction de votre traitement au moment de l'intervention chirurgicale. Demandez à votre médecin si vous devez ou non remettre à plus tard ou interrompre provisoirement votre traitement, en cas d'opération de la cataracte. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'indication thérapeutique de ce médicament ne concerne pas la femme. La tolérance de ce médicament au cours de la grossesse et son passage dans le lait maternel ne sont pas connus. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée par les conducteurs automobiles et les utilisateurs de machines en raison du risque de vertiges ou de malaise consécutifs à la prise de ce médicament. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Respectez toujours la posologie indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. La dose habituelle est de une gélule par jour. La gélule doit être avalée à la fin du petit déjeuner ou à la fin du premier repas de la journée. La gélule doit être avalée entière, avec un verre d'eau, en position debout ou assise (pas en position couchée). La gélule ne doit pas être croquée (ou endommagée) ni mâchée (ou dispersée). Si vous avez l'impression que l'effet de TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée est trop fort ou trop faible: consultez votre médecin ou votre pharmacien. Mode et voie d'administration Voie orale Symptômes et instructions en cas de surdosage Si vous avez pris plus de TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée que vous n'auriez dû: Allongez vous et consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus fréquemment observés sont les sensations vertigineuses. D'autres effets indésirables sont moins fréquemment observés: · maux de tête, · tachycardie (accélération du rythme des battements du cœur), · hypotension orthostatique, · rhinites, difficultés respiratoires (par exemple: respiration courte ou sifflante) · troubles gastro-intestinaux: constipation, diarrhée, nausées, vomissements, · réactions allergiques cutanées à type d'éruption et de démangeaisons. · troubles de l'éjaculation, · fatigue. Plus rarement, ont été observés: · syncope (perte de connaissance brutale) · réactions allergiques à type de gonflement du visage, des lèvres ou des muqueuses ( voir Mises en garde spéciales ), · priapisme (érection violente, prolongée, souvent douloureuse). Si vous devez subir une opération de la cataracte et que vous êtes ou avez été traité par TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée, la pupille peut mal se dilater et l'iris ( la partie colorée de l'œil ) peut devenir flasque pendant l'intervention. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée après la date de péremption mentionnée sur la boîte. Conditions de conservation Plaquettes thermoformées : A conserver dans l'emballage extérieur d'origine. Pilulier : A maintenir correctement fermé dans l'emballage d'origine. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée ? La substance active est: Chlorhydrate de tamsulosine .............................................................................................................. 0,4 mg Pour une gélule à libération prolongée. Les autres composants sont: Contenu de la gélule : cellulose microcristalline, copolymère acide méthacrylique-acrylate d'éthyle, polysorbate 80, laurilsulfate de sodium, citrate de triéthyle, talc. Enveloppe de la gélule : gélatine, indigotine (E132), dioxyde de titane (E171), oxyde de fer jaune (E 172), oxyde de fer rouge (E172), oxyde de fer noir (E172). Encre : gomme laque, oxyde de fer noir (E172), propylène glycol. Forme pharmaceutique et contenu Qu'est-ce que TAMSULOSINE RATIOPHARM LP 0,4 mg, gélule à libération prolongée et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gélules. Boîtes de 20, 28, 30, 50, 60, 90, 98 ou 100 gélules. Toutes les tailles de conditionnement peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RATIOPHARM GMBH GRAF ARCO STRASSE 3 89079 ULM ALLEMAGNE Exploitant TEVA SANTE 100-110 Esplanade du Général de Gaulle 92931 PARIS LA DEFENSE CEDEX Fabricant MERCKLE GMBH GRAF-ARCO- STRASSE 3 D-89079 ULM ALLEMAGNE ou ROTTENDORF PHARMA GMBH OSTENFELDER STRASSE 51-61 59320 ENNIGERLOH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}