{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110218",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67471874&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant Pantoprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin, votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 2 semaines. · Vous ne devriez pas prendre PANTOPRAZOLE EG LABO pendant plus de 4 semaines sans consulter un médecin. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ? 3. Comment prendre PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Médicaments des troubles de l’acidité, Inhibiteurs de la pompe à protons, code ATC : A02BC02. PANTOPRAZOLE EG LABO, contient une substance active, le pantoprazole, qui réduit la quantité d'acide produite dans l'estomac en bloquant la « pompe à protons ». Il réduit donc la quantité d'acide présente dans votre estomac. PANTOPRAZOLE EG LABO est utilisé pour le traitement à court terme des symptômes du reflux gastro-œsophagien (par exemple brûlures d'estomac, régurgitation acide) chez l'adulte. Le reflux gastro-œsophagien est la remontée d'acide de l'estomac dans l'œsophage, qui peut devenir enflammé et douloureux. Cette situation peut provoquer des symptômes tels qu’une sensation de brûlure dans la poitrine remontant jusqu'à la gorge (pyrosis) et un goût aigre dans la bouche (régurgitation acide). Le reflux acide et les brûlures d'estomac peuvent disparaître après un jour de traitement par PANTOPRAZOLE EG LABO. Toutefois ce médicament n'est pas destiné à apporter un soulagement immédiat. Il peut s'avérer nécessaire de poursuivre le traitement pendant 2 ou 3 jours consécutifs pour l'amélioration des symptômes. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 2 semaines 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ? Ne prenez jamais PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant : · si vous êtes allergique (hypersensible) au pantoprazole, à la lécithine de soja ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez un médicament contenant de l'atazanavir (destiné au traitement de l'infection par le VIH). Voir « Autres médicaments et PANTOPRAZOLE EG LABO ». Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien avant de prendre PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant : · si vous avez pris en continu un traitement pour brûlures d'estomac ou indigestion pendant 4 semaines ou plus ; · si vous avez plus de 55 ans et prenez quotidiennement un médicament pour l'indigestion délivré sans ordonnance ; · si vous avez plus de 55 ans et avez des symptômes de reflux apparaissant pour la première fois ou s'étant modifiés récemment ; · si vous avez des antécédents d'ulcère gastrique ou subi une opération de l'estomac ; · si vous avez des troubles du foie ou une jaunisse (ictère, jaunissement de la peau ou des yeux) ; · si vous consultez régulièrement votre médecin en raison de troubles ou d'une maladie grave ; · si vous devez faire une endoscopie ou un test respiratoire à l'urée ; · si vous avez déjà eu une réaction de la peau après un traitement avec un médicament similaire au pantoprazole qui réduit l'acide de l'estomac ; · si vous devez faire un examen sanguin spécifique (Chromogranine A). Si vous avez une éruption sur la peau , en particulier dans les zones exposées au soleil , informez votre médecin dès que possible, vous pourriez avoir besoin d'arrêter votre traitement avec PANTOPRAZOLE EG LABO. Rappelez-vous de mentionner également d'autres effets indésirables tel qu’une douleur dans vos articulations . Consultez immédiatement votre médecin avant ou après avoir pris PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant si vous notez l'un des symptômes suivants, qui pourrait être un signe d'une autre maladie plus grave : · perte de poids non intentionnelle (non liée à un régime alimentaire ou à un programme d'exercices physiques), · vomissements, en particulier s’ils sont répétés, · vomissements de sang, apparaissant sous l'aspect de grains de café sombres, · sang dans les selles, qui peuvent être noires ou goudronneuses, · difficulté ou douleur à la déglutition, · pâleur et faiblesse (anémie), · douleur dans la poitrine, · maux d'estomac, · diarrhée sévère et/ou persistante, car la prise de pantoprazole a été associée à une légère augmentation des diarrhées infectieuses, Votre médecin peut décider que vous devez subir des examens complémentaires. En cas d'analyse de sang, prévenez votre médecin que vous prenez ce médicament. Les remontées acides et les brûlures d'estomac peuvent disparaître après un jour de traitement par PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant. Toutefois ce médicament n'est pas destiné à apporter un soulagement immédiat. Vous ne devez pas le prendre à titre préventif. Si vous souffrez de brûlures d'estomac ou d'indigestions répétées et persistantes, un suivi médical régulier est préconisé. Enfants et adolescents Ne pas administrer PANTOPRAZOLE EG LABO chez l'enfant et l’adolescent de moins de 18 ans en l’absence de données sur la tolérance dans cette population plus jeune. Autres médicaments et PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, car PANTOPRAZOLE EG LABO peut modifier l'efficacité d'autres médicaments. En particulier tout médicament contenant l'une des substances actives suivantes : · atazanavir (utilisé dans le traitement de l'infection par le VIH). Vous ne devez pas prendre PANTOPRAZOLE EG LABO si vous prenez de l'atazanavir. Voir « Ne prenez jamais PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant » ; · kétoconazole (utilisé dans le traitement des infections fongiques) ; · warfarine et phenprocoumone (utilisés pour réduire la coagulation du sang et éviter la formation de caillots). Des analyses de sang supplémentaires peuvent être nécessaires ; · méthotrexate (utilisé pour traiter la polyarthrite rhumatoïde, le psoriasis et le cancer) – si vous prenez du méthotrexate, il est possible que votre médecin interrompe temporairement votre traitement par PANTOPRAZOLE EG LABO car le pantoprazole peut augmenter les taux de méthotrexate dans le sang.. Ne prenez pas PANTOPRAZOLE EG LABO avec d'autres médicaments limitant le taux d'acidité produit par l'estomac, tels qu'un autre inhibiteur de la pompe à protons (oméprazole, lansoprazole ou rabéprazole) ou un anti-H 2 (par exemple ranitidine, famotidine). Vous pouvez cependant prendre PANTOPRAZOLE EG LABO avec un antiacide (par exemple magaldrate, acide alginique, bicarbonate de sodium, hydroxyde d'aluminium, carbonate de magnésium ou association de ces substances) si nécessaire. PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant avec des aliments et boissons Sans objet. Grossesse et allaitement Ne prenez pas PANTOPRAZOLE EG LABO si vous êtes enceinte ou si vous allaitez. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Si vous présentez des effets indésirables tels que sensations vertigineuses ou vision floue, vous ne devez pas conduire de véhicules ni utiliser de machines. PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant contient du maltitol. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant contient de la lécithine de soja Si vous êtes allergique (hypersensible) à l'arachide ou au soja, ne prenez pas ce médicament. 3. COMMENT PRENDRE PANTOPRAZOLE EG LABO Conseil 20 mg, comprime gastro-résistant ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’un comprimé par jour. Ne dépassez pas cette dose recommandée de 20 mg de pantoprazole par jour. Vous devez prendre ce médicament pendant au moins 2 ou 3 jours consécutifs. Arrêtez de prendre PANTOPRAZOLE EG LABO quand vous ne ressentez plus aucun symptôme. Les remontées acides et les brûlures d'estomac peuvent disparaître après un seul jour de traitement par PANTOPRAZOLE EG LABO. Toutefois ce médicament n'est pas destiné à apporter un soulagement immédiat. Si vos symptômes persistent après 2 semaines de traitement continu, consultez votre médecin. N'excédez pas 4 semaines de traitement sans avis médical. Prenez le comprimé avant un repas à la même heure chaque jour. Avalez le comprimé entier avec un verre d'eau. Ne pas croquer ni écraser le comprimé. Si vous avez pris plus de PANTOPRAZOLE EG LABO Conseil 20 mg, comprime gastro-résistant que vous n’auriez dû : Consultez votre médecin ou pharmacien si vous avez pris une dose supérieure à la dose recommandée. Si possible, montrez-lui votre médicament et cette notice. Si vous oubliez de prendre PANTOPRAZOLE EG LABO Conseil 20 mg, comprime gastro-résistant : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante le lendemain à l'heure habituelle. Si vous arrêtez de prendre PANTOPRAZOLE EG LABO Conseil 20 mg, comprime gastro-résistant : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin ou contactez le service des urgences de l'hôpital le plus proche si vous ressentez l'un des effets indésirables graves suivants . Arrêtez immédiatement de prendre ce médicament, mais emportez cette notice et/ou les comprimés avec vous. · Réactions allergiques graves (rare : peut affecter jusqu’à 1 personne sur 1 000) : Réactions d'hypersensibilité, appelées anaphylactiques, choc anaphylactique et œdème de Quincke. Les symptômes typiques sont les suivants : gonflement du visage, des lèvres, de la bouche, de la langue et/ou de la gorge, pouvant provoquer des difficultés à respirer ou à déglutir, une urticaire, des vertiges sévères avec accélération des battements cardiaques et une transpiration abondante. · Réactions cutanées graves (fréquence indéterminée : la fréquence ne peut être estimée sur la base des données disponibles) : éruption avec gonflement, peau qui pèle ou formation d'ampoules, lésions ou saignements autour des yeux, du nez, de la bouche ou des parties génitales et détérioration rapide de votre état général ou éruption à la suite d'une exposition au soleil. · Autres réactions graves (fréquence indéterminée) : jaunissement de la peau et des yeux (dû à une atteinte hépatique sévère) ou troubles rénaux, par exemple douleur en urinant et douleur au bas du dos avec fièvre. Les autres effets indésirables potentiels incluent : Effets indésirables fréquents (pouvant affecter jusqu’à 1 personne sur 10): Polypes bénins dans l’estomac. Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) : Maux de tête, vertiges, diarrhée, nausées, vomissements, ballonnement et flatulences (gaz), constipation, bouche sèche, maux de ventre et gêne abdominale, éruption cutanée ou urticaire, démangeaisons, sensation de faiblesse, épuisement ou sensation de malaise général, troubles du sommeil, augmentation du taux des enzymes hépatiques dans le sang. Effets indésirables rares (peuvent affecter jusqu’à 1 personne sur 1 000) : Distorsion ou absence totale du sens du goût, troubles de la vision, par exemple vision floue, douleurs articulaires, douleurs musculaires, modification du poids, augmentation de la température corporelle, gonflement des extrémités, dépression, augmentation du taux de la bilirubine et de graisses dans le sang (constatée par une analyse de sang), augmentation de la taille des seins chez les hommes, forte fièvre et forte baisse de la circulation des globules blancs granuleux (constatée par une analyse de sang ). Effets indésirables très rares (peuvent affecter jusqu’à 1 personne sur 10 000) : Désorientation, diminution du nombre des plaquettes sanguines qui peut favoriser la survenue de saignements ou d’hématomes (bleus) plus que la normale, réduction du nombre des globules blancs pouvant entraîner des infections plus fréquentes, coexistence d'une diminution anormale du nombre de globules rouges et blancs, ainsi que les plaquettes ( constatée par une analyse de sang ). Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) : Eruption cutanée , avec éventuellement des douleurs dans les articulations ( lupus érythémateux cutané subaigu), hallucinations, confusion (particulièrement chez les patients ayant des antécédents de ces troubles), diminution du taux de sodium dans le sang, diminution du taux de magnésium dans le sang, sensation de picotement, de fourmillements et de piqûre, sensation de brûlure ou d’engourdissement ; inflammation du gros intestin pouvant provoquer des diarrhées aqueuses persistantes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Pour les comprimés conditionnés en flacon en plastique : PANTOPRAZOLE EG LABO doit être utilisé dans les 3 mois après la première ouverture du flacon. A conserver à une température ne dépassant pas +25°C. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant · La substance active est : Pantoprazole (sous forme de pantoprazole sodique sesquihydraté).......................................... 20 mg Pour un comprimé gastro-résistant. · Les autres composants sont : Noyau : Maltitol (E965), crospovidone type B, carmellose sodique, carbonate de sodium anhydre, stéarate de calcium. Enrobage du comprimé : Poly(alcool vinylique), talc, dioxyde de titane (E171), macrogol 3350, lécithine de soja, oxyde de fer jaune (E172), carbonate de sodium anhydre, copolymère d’acide méthacrylique et d’acrylate d'éthyle (1:1), laurylsulfate de sodium, polysorbate 80, citrate de triéthyle. Qu’est-ce que PANTOPRAZOLE EG LABO Conseil 20 mg, comprimé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés gastro-résistants jaunes de forme ovale. PANTOPRAZOLE EG LABO est disponible sous plaquettes (OPA/Aluminium/PVC-Aluminium) ou en flacon (PEHD). Boites de 7 ou 14 comprimés gastro-résistants. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant SOFARIMEX - IND QUIMICA E FARMACEUTICA, S.A. AV. DAS INDUSTRIAS - ALTO DO COLARIDE 2735-213 CACEM PORTUGAL OU ADVANCE PHARMA GMBH WALLENRODER STRASSE 12-14 13435 BERLIN ALLEMAGNE OU STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE OU CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN LEUR PAYS-BAS OU EUROGENERICS N.V. HEIZEL ESPLANADE B22 1020 BRUSSELS BELGIQUE OU CLONMEL HEALTHCARE LTD. WATERFORD ROAD CLONMEL IRLANDE OU PHARMACODANE APS MARIELUNDVEJ 46 A 2750 HERLEV DANEMARK OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 A-1190 VIENNA AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}