{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111945",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60907447&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEVORANE, liquide pour inhalation par vapeur Sévoflurane Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SEVORANE, liquide pour inhalation par vapeur et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEVORANE, liquide pour inhalation par vapeur ? 3. Comment utiliser SEVORANE, liquide pour inhalation par vapeur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEVORANE, liquide pour inhalation par vapeur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEVORANE, liquide pour inhalation par vapeur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANESTHESIQUES GENERAUX - code ATC : N01AB08. Ce médicament est utilisé en inhalation au cours d'anesthésie générale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEVORANE, liquide pour inhalation par vapeur ? N’utilisez jamais SEVORANE, liquide pour inhalation par vapeur : · si vous êtes allergique au sévoflurane ou aux médicaments anesthésiques halogénés · si vous avez des antécédents personnels ou familiaux, d'élévation importante de la température du corps lors d'une anesthésie avec administration de ce type de médicament (hyperthermie maligne). · si l’anesthésie générale vous est contre-indiquée. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec SEVORANE, liquide pour inhalation par vapeur : Mises en garde spéciales Ce produit ne doit être utilisé que par un spécialiste de l'anesthésie, avec du matériel adapté à son usage. Des réactions entraînant un dégagement de chaleur peuvent survenir avec tous les agents halogénés, y compris le sévoflurane et les absorbeurs de dioxyde de carbone (CO 2 ). Ces réactions sont majorées quand cet absorbeur de CO 2 se dessèche dans le canister, par exemple après un contact prolongé avec un gaz désaturé en vapeur d'eau. De rares cas isolés de chaleur excessive, de dégagements de fumée et/ou de combustion spontanée dans des appareils d'anesthésie ont été rapportés durant l'utilisation de sévoflurane en présence d'un absorbeur de CO 2 déshydraté. Une augmentation particulièrement lente ou une diminution inattendue de la concentration de sévoflurane délivrée dans la branche inspiratoire par rapport au réglage de l'évaporateur peut être en rapport avec une température excessive du canister. En cas de doute sur la dessiccation de l'absorbeur de CO 2 , il doit être remplacé avant l'administration du sévoflurane. Ce produit peut entraîner une baisse de la tension artérielle et une dépression de la respiration. L'importance de ces manifestations dépend du degré d'anesthésie. La dose doit être adaptée avec une attention particulière chez les patients hypovolémiques, hypotendus ou fragilisés par exemple par la prise simultanée de médicaments. La surveillance du patient sera assurée en salle de réveil après l'anesthésie. L’utilisation répétée d’anesthésiques halogénés, dont le sévoflurane, sur une période relativement courte, expose à un risque accru d’hépatite. De très rares cas d’hépatite ou d’atteinte du foie postopératoire légère, modérée ou sévère ont été rapportés. Une évaluation clinique est recommandée en cas d’utilisation de SEVORANE chez des patients présentant une atteinte du foie sous-jacente ou traités par des médicaments pouvant entrainer une atteinte du foie. Chez les patients ayant présenté une atteinte du foie (jaunisse par exemple), ou une fièvre, après une anesthésie avec ce type de médicament, il est recommandé de faire appel à une autre technique d'anesthésie dans la mesure du possible. Le sévoflurane peut être à l'origine d'une fièvre élevée survenant exceptionnellement au cours d'une anesthésie (hyperthermie maligne ayant eu dans certains cas une issue fatale). Il est déconseillé d'utiliser le sévoflurane chez les sujets susceptibles de présenter une hyperthermie maligne (antécédents d'hyperthermie maligne d'effort, myopathies). Précautions d'emploi Ce médicament doit être utilisé avec PRECAUTION : · chez les insuffisants rénaux, · chez les patients présentant un risque d’allongement de l’espace QT, · chez les patients souffrant de maladies mitochondriales, · en neurochirurgie, chez les patients susceptibles de présenter une hypertension intracrânienne, · chez les patients présentant un risque convulsif, et plus particulièrement chez les adolescents et les enfants. Comme avec les autres anesthésiques, de légères modifications de l’humeur peuvent persister pendant plusieurs jours suivant l’administration. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN . Enfants Sans objet. Autres médicaments et SEVORANE, liquide pour inhalation par vapeur Vous devez avertir votre médecin anesthésiste si vous êtes traité par un autre médicament, notamment : · si vous prenez un médicament pour traiter une dépression (IMAO non sélectif), · si vous prenez un médicament notamment l'adrénaline, la noradrénaline, l'isoprénaline et la dopamine, · Ou si vous prenez un médicament antagoniste calcique (en particuliers des dérivés dihydropyridine) en raison du risque possible de diminution de la tension artérielle SI VOUS PRENEZ OU AVEZ PRIS RECEMMENT UN AUTRE MEDICAMENT, Y COMPRIS UN MEDICAMENT OBTENU SANS ORDONNANCE, PARLEZ-EN A VOTRE MEDECIN. Grossesse, allaitement et fertilité Par mesure de sécurité, ce produit est à utiliser avec précaution en cas de grossesse ou d'allaitement. En cas d'allaitement, il est recommandé d’interrompre l’allaitement pendant 48h après administration du sévoflurane, et d’éliminer le lait produit pendant cette période. Prévenez l'anesthésiste si vous êtes enceinte ou si vous pensez pouvoir l’être ou si vous allaitez. DEMANDER CONSEIL A VOTRE MEDECIN OU A VOTRE PHARMACIEN AVANT DE PRENDRE TOUT MEDICAMENT.Conduite de véhicules et utilisation de machines Attention danger : ne pas conduire. Pour la reprise de la conduite, demandez l’avis d’un médecin. L’attention est attirée sur la persistance d'une somnolence pendant un temps variable après une anesthésie générale. Cette baisse de la vigilance peut rendre dangereuse la conduite des véhicules ou l’utilisation de machines. 3. COMMENT UTILISER SEVORANE, liquide pour inhalation par vapeur ? L'utilisation de ce produit n'est possible que sous le contrôle d'un médecin-anesthésiste. Posologie Elle dépend de l'âge et de l'état du patient, du type et de la durée de l'anesthésie. Valeurs de CAM en fonction de l'âge des patients Age du patient Sévoflurane dans 100 % d'O 2 Sévoflurane dans 65 % N 2 O / 35 % O 2 0-1 mois* 1-< 6 mois 6 mois -< 3 ans 3-12 25 40 60 80 3,3 % 3,0 % 2,8 % 2,5 % 2,6 % 2,1 % 1,7 % 1,4 % 2,0 %** 1,4 % 1,1 % 0,9 % 0,7 % * Enfants nés à terme. La CAM n'a pas été déterminée chez les enfants prématurés. ** Pour les enfants de 1 à < 3 ans, le mélange 60 % N 2 0 /40 % O 2 a été utilisé. LES DOSES A UTILISER SONT DETERMINEES PAR LE MEDECIN-ANESTHESISTE. Mode d’administration Inhalation. NE PAS ABSORBER PAR VOIE ORALE. LE MODE D'ADMINISTRATION EST DETERMINE PAR LE MEDECIN-ANESTHESISTE. Mode d'emploi et instructions concernant la manipulation du flacon Quik-Fil 1. Enlever le bouchon placé sur l'extrémité de l'embout Quik-Fil destiné à être connecté à l'évaporateur. 2. Vérifier que l'évaporateur est sur la position \"fermé\". 3. Enlever le bouchon obturant l'orifice de l'évaporateur. Aligner les encoches de l'embout Quick-Fil avec les rainures de l'orifice de remplissage sur l'évaporateur. 4. Insérer l'embout dans l'évaporateur. 5. Enfoncer le flacon dans l'orifice pour remplir l'évaporateur jusqu'au niveau supérieur du témoin de remplissage translucide. Ne pas dépasser ce niveau. 6. Retirer le flacon lorsque l'évaporateur est rempli. 7. Replacer les bouchons sur l'évaporateur et le flacon. Fréquence d'administration LA FREQUENCE ET LES MOMENTS D'ADMINISTRATION SONT DETERMINES PAR LE MEDECIN-ANESTHESISTE. Durée du traitement LA DUREE D'ANESTHESIE EST DETERMINEE PAR LE MEDECIN-ANESTHESISTE. Si vous avez utilisé plus de SEVORANE, liquide pour inhalation par vapeur que vous n’auriez dû : consultez immédiatement votre médecin ou votre pharmacien. Arrêter l'administration de ce médicament et contrôler la fonction respiratoire. Si vous oubliez d’utiliser SEVORANE, liquide pour inhalation par vapeur : Sans objet. Si vous arrêtez d’utiliser SEVORANE, liquide pour inhalation par vapeur : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La plupart des effets indésirables sont de gravité légère ou modérée et de nature transitoire. Effets indésirables très fréquents : · Agitation (essentiellement chez l’enfant) ; · Ralentissement du rythme cardiaque (essentiellement chez le patient âgé) ; · Hypotension ; · Toux (chez l’enfant) ; · Nausées et vomissements. Effets indésirables fréquents : · Somnolence, étourdissements, maux de tête ; · Accélération du rythme cardiaque ; · Hypertension ; · Toux ; · Dépression respiratoire ; · Spasme du larynx ; · Salivation abondante ; · Frissons et fièvre ; · Glycémie anormale ; · ANOMALIE DES PARAMETRES DU BILAN HEPATIQUE ; · Augmentation ou réduction du nombre de globules blancs ; · Augmentation du fluor sérique ; · Hypothermie. Effets indésirables peu fréquents : · Perturbation du rythme cardiaque (bloc auriculo-ventriculaire complet) ; · Délires. Autres effets indésirables : Après mise sur le marché, les effets indésirables suivants ont été rapportés mais ni l’incidence réelle, ni l’imputabilité de ces effets au sévoflurane n’ont pu être établies : réaction allergique généralisée, gonflement au niveau du visage, réactions allergiques cutanées, crises convulsives de durée généralement courte et d'évolution favorable, mouvements anormaux, spasme des bronches, difficulté à respirer, sifflement, hépatite, insuffisance hépatique, nécrose hépatique, hyperthermie maligne (élévation importante de la température du corps, nécessitant un traitement spécifique en urgence), gêne au niveau du thorax, hyperkaliémie accompagnée d’élévation de créatine phosphokinase ayant entraîné des arythmies cardiaques et des décès (chez l’enfant), arrêt cardiaque, allongement de l’intervalle QT, parfois associé à des torsades de pointes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEVORANE, liquide pour inhalation par vapeur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEVORANE, liquide pour inhalation par vapeur · La substance active est : Sévoflurane*.................................................................................................................... 100 ml Pour 100 ml de liquide pour inhalation par vapeur. *Stabilisant : eau (à l’état de traces). Qu’est-ce que SEVORANE, liquide pour inhalation par vapeur et contenu de l’emballage extérieur Liquide pour inhalation par vapeur. Flacon de 250 ml. Titulaire de l’autorisation de mise sur le marché AbbVie 10 rue d'Arcueil 94528 Rungis cedex Exploitant de l’autorisation de mise sur le marché ABBVIE 10 RUE D'ARCUEIL 94528 RUNGIS CEDEX Fabricant ABBVIE SRL SR 148 PONTINA KM 52 SNC 04011 CAMPOVERDE DI APRILIA (LT) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}