{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110399",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65319049&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion Pémétrexed Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. · Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion? 3. Comment utiliser PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analogues de l’acide folique - code ATC : L01BA04 PEMETREXED OHRE PHARMA est un médicament utilisé dans le traitement du cancer. PEMETREXED OHRE PHARMA est donné en association avec le cisplatine, un autre médicament anticancéreux, comme traitement contre le mésothéliome pleural malin, une forme de cancer qui touche l’enveloppe du poumon, chez les patients qui n’ont pas reçu de chimiothérapie antérieure. PEMETREXED OHRE PHARMA est également donné en association avec le cisplatine comme traitement initial des patients atteints d’un cancer du poumon au stade avancé. PEMETREXED OHRE PHARMA peut vous être prescrit si vous avez un cancer du poumon à un stade avancé si votre maladie a répondu au traitement ou si elle n’a pas beaucoup évolué après une chimiothérapie initiale. PEMETREXED OHRE PHARMA est également un traitement pour les patients atteints d’un cancer du poumon au stade avancé dont la maladie a progressé, après avoir reçu une autre chimiothérapie initiale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique au pémétrexed ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous allaitez , vous devez interrompre l’allaitement durant le traitement par PEMETREXED OHRE PHARMA. · si vous avez reçu récemment ou allez recevoir le vaccin contre la fièvre jaune . Avertissements et précautions Adressez-vous à votre médecin ou pharmacien hospitalier avant de recevoir PEMETREXED OHRE PHARMA . Si vous avez ou avez eu des problèmes aux reins, informez-en votre médecin ou votre pharmacien hospitalier car vous ne pouvez peut-être pas recevoir PEMETREXED OHRE PHARMA. Avant chaque perfusion, des prélèvements de sang seront réalisés afin d’évaluer si vos fonctions rénale et hépatique sont correctes et de vérifier que vous avez suffisamment de cellules sanguines pour recevoir PEMETREXED OHRE PHARMA. Votre médecin peut décider de modifier la dose ou de repousser le traitement en fonction de votre état général et si votre taux de cellules sanguines est trop bas. Si vous recevez également du cisplatine, votre médecin s’assurera que vous êtes correctement hydraté et que vous recevez un traitement avant et après l’administration de cisplatine pour prévenir les vomissements. Si vous avez eu ou allez avoir une radiothérapie, informez-en votre médecin, car il peut se produire une réaction précoce ou tardive à la radiothérapie avec PEMETREXED OHRE PHARMA. Si vous avez été récemment vacciné, informez-en votre médecin, car ceci peut possiblement provoquer des effets néfastes avec PEMETREXED OHRE PHARMA. Si vous avez une maladie cardiaque ou des antécédents de maladie cardiaque, informez-en votre médecin. Si vous avez une accumulation de liquide autour du poumon, votre médecin peut décider d’enlever ce liquide avant l’administration de PEMETREXED OHRE PHARMA. Enfants et adolescents L’utilisation de PEMETREXED OHRE PHARMA dans la population pédiatrique n’est pas appropriée. Autres médicaments et PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez utiliser d'autres médicaments, y compris des médicaments obtenus sans ordonnance. Informez votre médecin si vous prenez des médicaments contre la douleur ou l’inflammation (gonflement), tels que les médicaments appelés « Anti-Inflammatoires Non Stéroïdiens » (AINS), y compris des médicaments obtenus sans ordonnance (tels que l’ibuprofène). Il existe divers types d’AINS avec différentes durées d’action. Selon la date prévue de votre perfusion de PEMETREXED OHRE PHARMA et/ou l’état de votre fonction rénale, votre médecin vous indiquera quels médicaments vous pouvez prendre et quand vous pouvez les prendre. En cas de doute, demandez à votre médecin ou à votre pharmacien si certains de vos médicaments sont des AINS. Grossesse, allaitement et fertilité Grossesse Si vous êtes enceinte ou allaitez, si vous pensez être enceinte ou planifiez une grossesse, demander conseil à votre médecin ou pharmacien avant de prendre ce médicament. L’utilisation de PEMETREXED OHRE PHARMA doit être évitée pendant la grossesse. Votre médecin discutera avec vous des risques potentiels lorsque PEMETREXED OHRE PHARMA est donné pendant la grossesse. Les femmes doivent utiliser une contraception efficace pendant le traitement par PEMETREXED OHRE PHARMA. Allaitement Si vous allaitez, informez votre médecin. L’allaitement doit être interrompu pendant le traitement par PEMETREXED OHRE PHARMA. Fertilité Il est conseillé aux hommes de ne pas concevoir d’enfant durant leur traitement avec PEMETREXED OHRE PHARMA et dans les 6 mois qui suivent son arrêt, et par conséquent d’utiliser un moyen de contraception efficace durant le traitement avec PEMETREXED OHRE PHARMA et dans les 6 mois qui suivent son arrêt. Si vous souhaitez concevoir un enfant durant le traitement ou dans les 6 mois qui suivent le traitement, demandez conseil à votre médecin ou à votre pharmacien. Vous pouvez demander conseil concernant la conservation de sperme avant de débuter votre traitement. Conduite de véhicules et utilisation de machines PEMETREXED OHRE PHARMA peut entraîner une sensation de fatigue. Soyez prudent pendant la conduite des véhicules et l’utilisation de machines. PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion contient du propylène glycol Ce médicament contient 140 mg de propylène glycol dans chaque flacon de 4 mL équivalent à 35 mg/mL Ce médicament contient 700 mg de propylène glycol dans chaque flacon de 20 mL équivalent à 35 mg/mL Ce médicament contient 1400 mg de propylène glycol dans chaque flacon de 40 mL équivalent à 35 mg/mL 3. COMMENT UTILISER PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion ? La dose de PEMETREXED OHRE PHARMA est de 500 milligrammes par mètre carré de votre surface corporelle. Votre taille et votre poids corporel sont mesurés pour déterminer la surface de votre corps. Votre médecin utilisera cette surface corporelle afin de déterminer la dose exacte qui vous sera administrée. Cette dose peut être ajustée ou le traitement repoussé en fonction du résultat de vos analyses sanguines et de votre état général. Un pharmacien hospitalier, un infirmier ou un médecin mélangera PEMETREXED OHRE PHARMA avec une solution de dextrose à 5% pour préparation injectable avant de vous l’administrer. Vous recevrez toujours PEMETREXED OHRE PHARMA par perfusion dans l’une de vos veines. La perfusion durera approximativement 10 minutes. Lorsque PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion est utilisé en association au cisplatine Votre médecin ou votre pharmacien hospitalier définira la dose en fonction de votre taille et de votre poids. Le cisplatine est également donné par perfusion dans l’une de vos veines et est administré environ 30 minutes après la fin de la perfusion de PEMETREXED OHRE PHARMA. La perfusion de cisplatine durera approximativement 2 heures. Vous devriez recevoir votre perfusion de PEMETREXED OHRE PHARMA une fois toutes les trois semaines. Médicaments associés Corticoïdes Votre médecin vous prescrira des comprimés de stéroïdes (équivalent à 4 milligrammes de dexaméthasone 2 fois par jour) que vous devrez prendre le jour précédent, le jour- même et le jour suivant le traitement par PEMETREXED OHRE PHARMA. Ce médicament vous est donné afin de réduire la fréquence et la sévérité des réactions cutanées que vous pouvez présenter pendant votre traitement anticancéreux. Supplémentation en vitamines Votre médecin vous prescrira de l'acide folique (vitamine) par voie orale ou un médicament contenant plusieurs vitamines dont de l'acide folique (350 à 1000 microgrammes) que vous devrez prendre une fois par jour pendant le traitement par PEMETREXED OHRE PHARMA. Vous devez prendre au moins cinq doses dans les 7 jours qui précèdent la première injection de PEMETREXED OHRE PHARMA. Vous devez continuer de prendre l’acide folique pendant les 21 jours après la dernière injection de PEMETREXED OHRE PHARMA. Vous recevrez également une injection de vitamine B12 (1000 microgrammes) dans la semaine précédant l’administration de PEMETREXED OHRE PHARMA puis environ toutes les 9 semaines (ce qui correspond à 3 cycles de traitement par PEMETREXED OHRE PHARMA). La vitamine B12 et l’acide folique vous sont donnés afin de réduire les effets toxiques éventuels dus au traitement anticancéreux. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez contacter votre médecin immédiatement si vous ressentez un des effets suivants : · Fièvre ou infection (fréquent) : si vous avez une température de 38ºC ou plus, si vous transpirez ou si vous avez d’autres signes d’infection (parce que vous pouvez avoir des globules blancs en nombre inférieur à la normale, ce qui est très fréquent). L’infection (septicémie) peut être sévère et conduire au décès. · Si vous commencez à ressentir une douleur à la poitrine (fréquent) ou des palpitations (peu fréquent). · Si vous avez une douleur, une rougeur, un gonflement ou des plaies au niveau de la bouche (très fréquent). · Réaction allergique : si vous présentez une éruption cutanée (très fréquent) / une sensation de brûlure ou de fourmillement (fréquent), ou une fièvre (fréquent). Rarement, des réactions de la peau peuvent être sévères et conduire au décès. Contactez votre médecin si vous avez des éruptions sévères , ou des démangeaisons , ou des cloques qui se forment (syndrome de Stevens-Johnson ou syndrome de Lyell). · Si vous êtes fatigué , si vous vous sentez faible, si vous vous essoufflez facilement ou si vous êtes pâle (parce que vous pouvez avoir un taux d’hémoglobine inférieur à la normale, ce qui est très fréquent). · Si vous saignez des gencives, du nez ou de la bouche ou si un saignement ne s’arrête pas , si vos urines sont rosées ou rougeâtres , si vous présentez des bleus inattendus (parce que vous pouvez avoir des plaquettes en nombre inférieur à la normale, ce qui est très fréquent). · Si vous avez un essoufflement brutal , une douleur intense à la poitrine ou une toux avec des crachats de sang (peu fréquent) (cela peut évoquer un caillot de sang dans les vaisseaux sanguins des poumons). Les effets indésirables possibles avec PEMETREXED OHRE PHARMA sont : Très fréquents (pouvant affecter plus d’1 personne sur 10) · Nombre de globules blancs peu élevé ; · Taux d’hémoglobine peu élevé (anémie) ; · Nombre de plaquettes peu élevé ; · Diarrhée ; · Vomissements ; · Douleur, rougeur, gonflement ou plaies dans votre bouche ; · Nausées ; · Perte d’appétit ; · Fatigue ; · Éruption cutanée ; · Perte de cheveux ; · Constipation ; · Perte de sensibilité ; · Rein : analyses sanguines anormales. Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · Réaction allergique : éruption cutanée/sensation de brûlure ou de fourmillement ; · Infection, incluant septicémie ; · Fièvre ; · Déshydratation ; · Insuffisance rénale ; · Irritation de la peau et démangeaisons ; · Douleur au niveau de la poitrine ; · Faiblesse musculaire ; · Conjonctivite (inflammation de l’œil) ; · Troubles de la digestion ; · Douleurs au niveau du ventre ; · Modification du goût ; · Foie : analyses sanguines anormales ; · Larmoiement ; · Augmentation de la pigmentation de la peau. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · Insuffisance rénale aiguë ; · Palpitations ; · Une inflammation de la paroi de l’œsophage (gosier) a été rapportée avec PEMETREXED OHRE PHARMA /radiothérapie ; · Colite (inflammation de la paroi du gros intestin qui peut être accompagnée par un saignement intestinal ou rectal) ; · Pneumopathie interstitielle (lésions sur les alvéoles du poumon) ; · Œdèmes (excès de liquide dans les tissus entraînant un gonflement) ; · Des patients ont rapporté une crise cardiaque, une attaque cérébrale ou une « mini-attaque cérébrale » pendant le traitement par PEMETREXED OHRE PHARMA , habituellement lorsqu’il est associé avec un autre traitement anticancéreux ; · Pancytopénie - diminution combinée des globules blancs, globules rouges et plaquettes ; · Pneumopathie radique (atteinte au niveau des alvéoles des poumons associée à une radiothérapie) pouvant survenir chez des patients également traités par radiothérapie soit avant, pendant ou après leur traitement par PEMETREXED OHRE PHARMA ; · Douleur, froideur et décoloration au niveau des extrémités ont été rapportées ; · Caillots de sang dans les vaisseaux sanguins du poumon (embolie pulmonaire). Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · Des réactions de rappel (une éruption cutanée comme un coup de soleil important) qui peuvent survenir sur la peau ayant été auparavant exposée à la radiothérapie, des jours ou des années après l’irradiation ; · Atteintes bulleuses (maladies bulleuses de la peau) - incluant syndrome de Stevens-Johnson et syndrome de Lyell ; · Anémie hémolytique immunologique (destruction des globules rouges induite par les anticorps) ; · Hépatite (inflammation du foie) ; · Choc anaphylactique (réaction allergique sévère). Indéterminée : fréquence qui ne peut être estimée sur la base des données disponibles · Gonflement de la jambe avec douleur et rougeur. · augmentation de la production d’urine · sensation de soif et augmentation de la consommation d’eau · hypernatrémie augmentation du taux de sodium dans le sang · Inflammation de la peau, principalement des membres inférieurs avec gonflement, douleur et rougeur Vous pouvez avoir un de ces symptômes. Vous devez informer votre médecin dès que vous commencez à présenter un de ces effets indésirables. Si vous souffrez d’un ou de plusieurs symptômes, informez votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après ‘EXP’. La date d'expiration fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne pas congeler. Solutions diluées : le produit doit être utilisé immédiatement. S’il est préparé comme indiqué , la stabilité physique et chimique des solutions diluées de pémétrexed a été démontrée pendant 24 heures au réfrigérateur (2°C-8°C) . À conserver à l’abri de la lumière. Ce médicament est à usage unique ; toute solution non utilisée doit être éliminée conformément à la réglementation en vigueur. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion · La substance active est le pémétrexed. Un ml de solution à diluer pour perfusion contient 25 mg de pémétrexed Un flacon de 4 ml de solution à diluer pour perfusion contient 100 mg de pémétrexed (sous forme de pémétrexed diarginine). Un flacon de 20 ml de solution à diluer pour perfusion contient 500 mg de pémétrexed (sous forme de pémétrexed diarginine). Un flacon de 40 ml de solution à diluer pour perfusion contient 1000 mg de pémétrexed (sous forme de pémétrexed diarginine) La solution contient 25 mg/ml de pémétrexed. Une dilution supplémentaire par un professionnel de santé avant administration est requise. · Les autres composants sont : L-arginine, L-cystéine, propylène glycol, acide citrique et eau pour préparations injectables. Qu’est-ce que PEMETREXED OHRE PHARMA 25 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur PEMETREXED OHRE PHARMA est une solution limpide, incolore à légèrement jaune à brune, jaune brun ou jaune vert. Il est fourni dans des flacons en verre. Chaque boîte contient : Flacon 1x4 mL (100 mg/4 mL) Flacon 1x20 mL (500 mg/20 mL) Flacon 1x40 mL (1000 mg/40 mL) Les flacons sont fermés avec un bouchon en caoutchouc (bromobutyl), un capuchon et un opercule . Titulaire de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Exploitant de l’autorisation de mise sur le marché OHRE PHARMA 1 RUE DES URSULINES 37000 TOURS Fabricant SYNTHON BV MICROWEG 22 6545 CM NIJMEGEN PAYS BAS OU SYNTHON HISPANIA S.L. CASTELLO, 1 POLIGONO LAS SALINAS 08830 SANT BOI DE LLOBREGAT ESPAGNE OU SYNTHON S.R.O. BRNENSKA 32 /CP. 597 678 01 BLANSKO REPUBLIQUE TCHEQUE OU ADAMED PHARMA S.A. PIENNKÓW, UL. MARIANA ADAMKIEWICZA 6A 05-152 CZOSNÓW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM"
}