{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113278",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60232359&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VALSARTAN KRKA 160 mg, comprimé pelliculé sécable Valsartan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VALSARTAN KRKA 160 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? 3. Comment prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : antagonistes de l’angiotensine II, non associés - C09CA03. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable appartient à une classe de médicaments appelés antagonistes des récepteurs de l’angiotensine II, qui aident à contrôler l’hypertension artérielle. L’angiotensine II est une substance présente dans l’organisme qui provoque une contraction des vaisseaux, ce qui produit une augmentation de la pression artérielle. Le valsartan agit en bloquant l’effet de l’angiotensine II. Cela entraîne un relâchement des vaisseaux sanguins et une diminution de la pression artérielle. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable, peut être utilisé pour trois affections différentes : · pour traiter l'hypertension artérielle chez les patients adultes et chez les enfants et les adolescents âgés de 6 à 18 ans . L'hypertension artérielle augmente l'effort fourni par le cœur et les artères. En l'absence de traitement, l'hypertension peut endommager les vaisseaux sanguins du cerveau, du cœur et des reins et peut entraîner un accident vasculaire cérébral, une insuffisance cardiaque ou une insuffisance rénale. L'hypertension artérielle augmente le risque de crise cardiaque. Le fait d'abaisser votre pression artérielle jusqu'à un niveau normal permet de diminuer le risque d'apparition de ces pathologies. · pour le traitement de patients adultes ayant récemment été victimes d’une crise cardiaque (infarctus du myocarde). « Récemment » signifie ici entre 12 heures et 10 jours. · pour le traitement de patients adultes présentant une insuffisance cardiaque symptomatique . VALSARTAN KRKA 160 mg peut être utilisé dans le traitement de l’insuffisance cardiaque symptomatique chez les patients adultes. VALSARTAN KRKA 160 mg est utilisé lorsqu’une famille de médicaments appelés les inhibiteurs de l’enzyme de conversion de l’angiotensine (ECA) (médicaments utilisés dans le traitement de l’insuffisance cardiaque) ne peut être utilisée ou peut être administré en plus des inhibiteurs de l’enzyme de conversion (IEC) quand d’autres médicaments ne peuvent pas être utilisés pour le traitement de l’insuffisance cardiaque. · L’insuffisance cardiaque inclut les symptômes suivants : essoufflement et gonflement des pieds et des jambes dû à l’accumulation de liquide. Elle survient lorsque le muscle cardiaque ne réussit pas à pomper suffisamment de sang pour fournir le volume de sang nécessaire à l’organisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? Ne prenez jamais VALSARTAN KRKA 160 mg, comprimé pelliculé sécable : · si vous êtes allergique au valsartan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie grave du foie · si vous êtes enceinte de plus de 3 mois (il est également préférable d’éviter VALSARTAN KRKA 160 mg, comprimé pelliculé sécable en début de grossesse - voir la rubrique Grossesse). · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant d’aliskiren pour diminuer la pression artérielle. Si vous êtes dans l’une de ces situations, ne prenez pas VALSARTAN KRKA 160 mg, comprimé pelliculé sécable. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable : · si vous avez une maladie du foie. · si vous avez une maladie rénale grave ou si vous êtes dialysé(e). · si vous présentez un rétrécissement d’une artère rénale. · si vous avez récemment subi une transplantation rénale (vous avez reçu un nouveau rein). · si vous êtes traité car vous avez fait une crise cardiaque ou si vous souffrez d’une insuffisance cardiaque, votre médecin vérifiera votre fonction rénale. · si vous avez une maladie cardiaque sévère en dehors d’une insuffisance cardiaque ou des suites d’une crise cardiaque. · si vous avez déjà souffert d'un gonflement de la langue ou de la face causé par une réaction allergique appelée angiœdème en prenant un autre médicament (y compris un inhibiteur de l’enzyme de conversion), prévenez votre médecin. Si ces symptômes surviennent quand vous prenez VALSARTAN KRKA 160 mg, comprimé pelliculé sécable, arrêtez votre traitement immédiatement et ne prenez plus VALSARTAN KRKA 160 mg, comprimé pelliculé sécable à l'avenir. Voir rubriques 4 Quels sont les effets indésirables éventuels ? · si vous prenez des médicaments qui augmentent la quantité de potassium dans le sang. Ils incluent les suppléments potassiques, les substituts du sel contenant du potassium, les médicaments épargneurs du potassium et l’héparine. Il peut être nécessaire de vérifier régulièrement la quantité de potassium dans votre sang. · si vous êtes âgé de moins de 18 ans et si vous prenez VALSARTAN KRKA 160 mg, comprimé pelliculé sécable en association avec d'autres médicaments qui inhibent le système aldostérone rénine angiotensine (médicaments diminuant la pression artérielle), votre médecin pourrait vérifier régulièrement votre fonction rénale et la quantité de potassium dans votre sang. · si vous souffrez d’hyperaldostéronisme. Il s’agit d’une maladie dans laquelle les glandes surrénales fabriquent une quantité trop importante de l’hormone aldostérone. Dans cette situation, l’utilisation de VALSARTAN KRKA 160 mg, comprimé pelliculé sécable n’est pas recommandée. · si vous avez perdu une grande quantité de liquide (déshydratation) en raison d’une diarrhée, de vomissements ou de la prise de diurétiques à dose élevée. · vous devez informer votre médecin si vous pensez être (ou être susceptible de tomber) enceinte. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable n’est pas recommandé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à ce stade de la grossesse ou au-delà (voir la rubrique Grossesse). · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple énalapril, lisinopril, ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. · si vous prenez pour traiter une insuffisance cardiaque un IEC en même temps que certains autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple spironolactone, éplérone) ou un betabloquant (par exemple metoprolol). Votre médecin pourra surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ». Si l’une de ces situations s’applique à vous, veuillez en informer votre médecin avant de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants Sans objet. Autres médicaments et VALSARTAN KRKA 160 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’effet du traitement peut être influencé si VALSARTAN KRKA 160 mg, comprimé pelliculé sécable est pris avec certains autres médicaments. Il peut être nécessaire de changer la dose, de prendre d’autres précautions, ou dans certains cas d’arrêter un des médicaments. Ceci s’applique aux médicaments vendus sur prescription médicale ou non, en particulier : · les autres médicaments qui diminuent la pression artérielle , en particulier les diurétiques . · les médicaments qui augmentent la quantité de potassium dans le sang, incluant les suppléments potassiques ou les substituts de sel contenant du potassium, les médicaments épargneurs du potassium et l’héparine. · certains types d’antalgiques connus sous le nom d’anti-inflammatoires non stéroïdiens (AINS). · certains antibiotiques (groupe de la rifamycine), un médicament utilisé pour se protéger contre le rejet d'une greffe (ciclosporine) ou un médicament antirétroviral utilisé pour traiter le VIH / SIDA (ritonavir). Ces médicaments peuvent augmenter l'effet de VALSARTAN KRKA 160 mg, comprimé pelliculé sécable. · le lithium, un médicament utilisé pour traiter certaines maladies psychiatriques. · si vous prenez un inhibiteur de l’enzyme de conversion (IEC) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais VALSARTAN KRKA 160 mg, comprimé pelliculé sécable » et « Avertissements et précautions »). · si vous êtes traité(e) pour une insuffisance cardiaque par un inhibiteur de l’enzyme de conversion (IEC) associé à d’autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple la spironolactone, l’éplérénone) ou par des bêtabloquants (par exemple le métoprolol). En outre : · si vous êtes traité(e) à la suite d’une crise cardiaque , l’association avec les IEC (médicament destiné au traitement de la crise cardiaque) n’est pas recommandée. · si vous êtes traité(e) pour une insuffisance cardiaque , une triple association avec des IEC et des bêtabloquants (médicaments destinés au traitement de l’insuffisance cardiaque) n’est pas recommandée VALSARTAN KRKA 160 mg, comprimé pelliculé sécable avec les aliments et boissons Vous pouvez prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable avec ou sans aliments. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifier une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. · Vous devez informer votre médecin si vous pensez être ( ou être susceptible de tomber ) enceinte . Votre médecin vous recommandera normalement d’arrêter de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable avant de débuter une grossesse ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de VALSARTAN KRKA 160 mg, comprimé pelliculé sécable. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable n'est pas recommandé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à ce stade de la grossesse ou au-delà. · Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l’allaitement . VALSARTAN KRKA 160 mg, comprimé pelliculé sécable n’est pas recommandé chez les femmes qui allaitent et il est possible que votre médecin choisisse un autre traitement si vous souhaitez allaiter, surtout si votre enfant est nouveau-né ou prématuré. Conduite de véhicules et utilisation de machines Avant de conduire un véhicule, d’utiliser des outils ou des machines ou d’effectuer toute autre activité nécessitant de la concentration, assurez-vous de savoir comment vous réagissez à VALSARTAN KRKA 160 mg, comprimé pelliculé sécable. Comme avec beaucoup d’autres médicaments utilisés pour traiter l’hypertension artérielle, VALSARTAN KRKA 160 mg, comprimé pelliculé sécable peut, dans de rares cas, entraîner des sensations vertigineuses et affecter la capacité à se concentrer. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou de votre pharmacien. Cela vous permettra d’obtenir les meilleurs résultats et réduire le risque d’effets indésirables. En cas de doute, consultez votre médecin ou votre pharmacien. Les personnes souffrant d’hypertension artérielle ne remarquent souvent aucun signe de la présence de cette maladie. De nombreuses personnes peuvent se sentir plutôt normales. C’est pourquoi il est extrêmement important de respecter les rendez-vous avec votre médecin, même si vous vous sentez bien. Hypertension artérielle chez les patients adultes : La dose habituelle est de 80 mg par jour. Dans certains cas, votre médecin peut prescrire des doses plus fortes (ex. 160 mg ou 320 mg). Il pourrait également associer le valsartan 80 mg, comprimé pelliculé sécable à un autre médicament (ex. un diurétique). Hypertension chez les enfants et adolescents (âgés de 6 à 18 ans) Chez les patients de poids inférieur à 35 kg, la posologie habituelle est de 40 mg de valsartan une fois par jour. Chez les patients pesant 35 kg ou plus, la posologie habituelle est de 80 mg de valsartan une fois par jour. Dans certains cas, votre médecin pourra vous prescrire des doses plus élevées (la posologie peut être augmentée à 160 mg et jusqu'à un maximum de 320 mg). Après une crise cardiaque récente chez les patients adultes : Après une crise cardiaque, le traitement est généralement débuté dès la 12ème heure, généralement à la dose faible de 20 mg, deux fois par jour. Vous obtenez une dose de 20 mg en divisant le comprimé de 40 mg. Votre médecin augmentera progressivement cette dose au cours des semaines suivantes jusqu'à une dose maximale de 160 mg, deux fois par jour. La dose finale dépend de votre tolérance individuelle. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable peut être donné avec un autre traitement de la crise cardiaque et votre médecin décidera quel traitement est approprié dans votre cas. Insuffisance cardiaque chez les patients adultes : Le traitement débute généralement par 40 mg, deux fois par jour. Votre médecin augmentera progressivement cette dose au cours des semaines suivantes jusqu'à une dose maximale de 160 mg, deux fois par jour. La dose finale dépend de votre tolérance individuelle. VALSARTAN KRKA 160 mg, comprimé pelliculé sécable peut être donné avec un autre traitement de l'insuffisance cardiaque et votre médecin décidera quel traitement est approprié dans votre cas. Vous pouvez prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable avec ou sans aliments. Avalez VALSARTAN KRKA 160 mg, comprimé pelliculé sécable avec un verre d’eau. Prenez VALSARTAN KRKA 160 mg, comprimé pelliculé sécable approximativement à la même heure chaque jour . Si vous avez pris plus de VALSARTAN KRKA 160 mg, comprimé pelliculé sécable que vous n’auriez dû En cas de sensations vertigineuses sévères et/ou d’évanouissements, allongez-vous et contactez immédiatement votre médecin. Si vous avez accidentellement pris trop de comprimés, consultez votre médecin, votre pharmacien ou l’hôpital. Si vous oubliez de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en souvenez. Toutefois, ne prenez pas la dose oubliée si le moment de votre prochaine prise est proche. Si vous arrêtez de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable L’arrêt du traitement par VALSARTAN KRKA 160 mg, comprimé pelliculé sécable peut entraîner une aggravation de votre maladie. N’arrêtez pas votre traitement sauf sur demande de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains symptômes nécessitent une prise en charge médicale immédiate : Des symptômes d’angiœdème peuvent apparaître (une réaction allergique spécifique), tels que · gonflement du visage, des lèvres, de la langue ou de la gorge. · difficultés à respirer ou à avaler. · urticaire, démangeaisons. Si vous présentez l’un de ces symptômes, arrêtez de prendre VALSARTAN KRKA 160 mg, comprimé pelliculé sécable et contactez votre médecin immédiatement (voir aussi rubrique 2 « Avertissements et précautions »). Autres effets indésirables : Fréquent (peut affecter jusqu’à 1 personne sur 10) : · sensations vertigineuses. · pression artérielle basse accompagnée ou non de symptômes tels que des sensations vertigineuses et des sensations d'évanouissements en position debout. · fonction rénale diminuée (signes d’une atteinte rénale). Peu fréquent (peut affecter jusqu’à 1 personne sur 100) : · angioœdème (voir rubrique « Certains symptômes nécessitent une prise en charge médicale immédiate »). · perte de connaissance soudaine (syncope). · sensation de vertige. · importante diminution de la fonction rénale (signes d’insuffisance rénale aiguë). · spasmes musculaires, anomalies du rythme cardiaque (signes d’hyperkaliémie). · essoufflement, difficultés à respirer en position allongée, gonflement des pieds ou des jambes (signes d’insuffisance cardiaque). · maux de tête. · toux. · douleurs abdominales. · nausée. · diarrhée. · fatigue. · faiblesse. Fréquence inconnue (La fréquence ne peut être estimée sur la base des données disponibles) : · apparition de cloques sur la peau (signe de dermatite bulleuse) · réactions allergiques avec éruption cutanée, démangeaisons et urticaire, symptômes de fièvre, gonflements des articulations et douleur articulaire, douleur musculaire, gonflement des ganglions lymphatiques et/ou symptômes grippaux peuvent survenir (signes de la maladie sérique). · taches violacées à rougeâtres, démangeaisons, fièvre (signes d’inflammation des vaisseaux sanguins également connue sous le nom de vascularite). · saignements ou ecchymoses inhabituels (signes de thrombocytopénie). · douleurs musculaires (myalgie). · fièvre, mal de gorge ou aphtes causés par des infections (symptômes d’un taux faible de globules blancs, également appelé neutropénie). · diminution du taux d’hémoglobine et du pourcentage de globules rouges dans le sang (qui peut, dans des cas sévères, entraîner une anémie). · augmentation du taux de potassium dans le sang (qui peut, dans des cas sévères, provoquer des spasmes musculaires ou une anomalie du rythme cardiaque), diminution du taux de sodium dans le sang (qui peut entraîner fatigue, confusion, contraction musculaire, crise d’épilepsie ou coma). · élévation des valeurs de la fonction hépatique (qui peut indiquer une atteinte hépatique), incluant une augmentation du taux de bilirubine dans le sang (qui peut, dans des cas sévères, provoquer un jaunissement de la peau et des yeux). · augmentation des taux d’urée sanguine et de créatinine sérique (qui peut indiquer une fonction rénale anormale). La fréquence de certains effets indésirables peut varier selon la maladie dont vous souffrez. Par exemple, les effets indésirables tels que les étourdissements et la diminution de la fonction rénale ont été moins fréquemment observés chez les patients présentant une hypertension artérielle que chez les patients traités pour une insuffisance cardiaque ou après une crise cardiaque récente. Les effets indésirables chez les enfants et les adolescents sont similaires à ceux observés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VALSARTAN KRKA 160 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement après EXP. La date d’expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30 °C . A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VALSARTAN KRKA 160 mg, comprimé pelliculé sécable · La substance active est : Valsartan....................................................................................................................... 160 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau : Lactose monohydraté, cellulose microcristalline, povidone, croscarmellose sodique, silice colloïdale anhydre et stéarate de magnésium. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol 4000, oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que VALSARTAN KRKA 160 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme d’un comprimé pelliculé jaune-brun, ovale, biconvexe, avec une barre de sécabilité sur une face. Le comprimé peut être divisé en deux demi-doses égales. Boîtes de 7, 10, 14, 28, 30, 50, 56, 60, 84, 90, 98, 120 et 180 comprimés pelliculés sécables. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVÉNIE Exploitant de l’autorisation de mise sur le marché KRKA FRANCE 12-14 RUE DE L'EGLISE 75015 PARIS FRANCE Fabricant KRKA, D.D., NOVO MESTO ŠMARJEŠKA CESTA 6 8501 NOVO MESTO SLOVÉNIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}