{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112276",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69210264&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SPORANOX 100 mg, gélule Itraconazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SPORANOX 100 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SPORANOX 100 mg, gélule ? 3. Comment prendre SPORANOX 100 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SPORANOX 100 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SPORANOX 100 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SPORANOX est un médicament qui appartient à la classe des antimycosiques. Il est indiqué dans le traitement de certaines mycoses (infections dues à des champignons microscopiques) superficielles (kératites fongiques, Pityriasis versicolor, dermatophyties cutanées) , ou de certaines mycoses systémiques (mycose généralisée) ou viscérales (mycose touchant les organes internes) . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SPORANOX 100 mg, gélule ? Ne prenez jamais SPORANOX 100 mg, gélule dans les cas suivants : · Si vous êtes allergique (hypersensible) à l’itraconazole ou à l’un des autres composants contenus dans SPORANOX, (mentionnés dans la rubrique 6 Contenu de l’emballage et autres informations ), · Si vous êtes enceinte ou si vous pensez être enceinte ou planifiez une grossesse (voir la rubrique sur la grossesse) (sauf si votre médecin sait que vous êtes enceinte et décide quand même de vous traiter par SPORANOX car vous en avez besoin). · Si vous êtes en âge de procréer et planifiez une grossesse, consultez votre médecin. Pour éviter la survenue d’une grossesse pendant que vous prenez le médicament, vous devez utiliser un moyen de contraception efficace. · Si vous présentez une insuffisance cardiaque (également appelée insuffisance cardiaque congestive), SPORANOX peut l'aggraver. Cependant, votre médecin peut être amené à vous prescrire SPORANOX en cas d'infections sévères ou mettant en jeu le pronostic vital. Adressez-vous à votre médecin si vous prenez tout autre médicament avant de prendre SPORANOX gélule. · Ne prenez jamais SPORANOX gélule si vous prenez l’un des médicaments suivants, ou dans les 2 semaines suivant l’arrêt de SPORANOX gélule : Médicaments utilisés dans le traitement des problèmes cardiaques, sanguins ou circulatoires · aliskiren, éplérénone, lercanidipine ou nisoldipine (pour l’hypertension artérielle) · bépridil, ivabradine ou ranolazine – (pour l’angine de poitrine) · dabigatran ou ticagrélor (pour les caillots sanguins) · disopyramide, dofétilide, dronédarone ou quinidine (pour les rythmes cardiaques irréguliers) · lomitapide, lovastatine ou simvastatine (pour diminuer le cholestérol) · sildénafil (pour l’hypertension artérielle pulmonaire) Médicaments utilisés dans le traitement des problèmes d’estomac ou de constipation · cisapride (pour les maux d’estomac) · dompéridone (pour la nausée et les vomissements) · naloxégol (pour la constipation causée par les antidouleurs opioïdes) Médicaments utilisés dans le traitement des mots de tête, des troubles du sommeil ou mentaux · dihydroergotamine ou ergotamine (alcaloïdes de l’ergot de seigle utilisés dans le traitement des migraines) · midazolam (pris par voie orale) ou triazolam (pour la sédation ou pour vous aider à dormir) · lurasidone, pimozide, quétiapine ou sertindole (pour la schizophrénie, le trouble bipolaire ou d’autres troubles mentaux) Médicaments utilisés dans le traitement des troubles urinaires · darifénacine (pour l’incontinence urinaire) · fésotérodine ou solifénacine (pour l’irritation de la vessie) en cas d’utilisation chez des patients atteints de certains troubles rénaux ou hépatiques Médicaments utilisés dans le traitement des allergies · astémizole, mizolastine ou terfénadine (pour les allergies) Médicaments utilisés dans le traitement des troubles de l’érection et de l’éjaculation · avanafil (pour le trouble de l’érection) · dapoxétine (pour l’éjaculation précoce) · vardénafil (pour le trouble de l’érection) en cas d’utilisation chez les hommes âgés de plus de 75 ans Autres médicaments contenant : · colchicine (pour la goutte) en cas d’utilisation chez des patients atteints de troubles rénaux ou hépatiques · les alcaloïdes de l’ergot de seigle ergométrine (ergonovine) ou méthylergométrine (méthylergonovine), utilisés après l’accouchement · éliglustat (pour la maladie de Gaucher) en cas d’utilisation chez des patients dont l’organisme ne peut pas à dégrader certains médicaments dans le corps · halofantrine (pour le paludisme) · irinotécan (pour le cancer) · isavuconazole (pour les infections fongiques) · ombitasvir, paritaprévir, ritonavir avec ou sans dasabuvir – (pour le traitement de l’hépatite C) N’oubliez pas : ne prenez aucun des médicaments ci-dessus pendant les 2 semaines qui suivent votre dernier traitement par SPORANOX gélule. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Ce médicament NE DOIT GENERALEMENT PAS être pris : · Si vous allaitez votre enfant ( voir rubrique « Grossesse et Allaitement »). · Si vous avez une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase ( maladies métaboliques héréditaires rares ) car ce médicament contient du saccharose. Prévenez votre médecin : · Si vous avez déjà présenté une réaction allergique à un autre médicament antifongique (médicament contre les champignons microscopiques) . · Si vous avez une maladie du foie. Votre médecin pourra peut-être être amené à adapter la posologie de votre traitement. · Si au cours du traitement par SPORANOX, vous avez des symptômes tels que perte d'appétit, nausées, vomissements, fatigue, douleurs abdominales, urines foncées, jaunisse, selles décolorées pendant le traitement, arrêtez votre traitement et consulter immédiatement votre médecin. · Si vous avez une maladie cardiaque. Celle-ci peut s’aggraver lors du traitement par SPORANOX. Si votre médecin décide quand même de vous prescrire SPORANOX, et si vous présentez des symptômes tels qu'essoufflement, œdème des membres inférieurs, fatigue inexpliquée, prise de poids inattendue ou difficulté à respirer en position couchée, notamment la nuit, arrêtez votre traitement et consultez immédiatement votre médecin. · Si vous êtes atteint d’une insuffisance rénale (mauvais fonctionnement du rein) ou d’une insuffisance hépatique (mauvais fonctionnement du foie) . SPORANOX doit être utilisé avec précaution. · Si vous ressentez des sensations inhabituelles de fourmillements, d'engourdissements ou de faiblesse des mains ou des pieds pendant le traitement par SPORANOX. · Si vous percevez une perte auditive. La perte auditive se dissipe généralement à l’arrêt du traitement, mais elle peut persister chez certains patients. - Votre médecin peut être amené à vous prescrire des examens sanguins réguliers pour surveiller votre fonction hépatique (fonction du foie ), s’il le juge nécessaire. - Si vos mécanismes de défense sont diminués , votre médecin pourra vous prescrire des examens sanguins en début de traitement. - Si vous êtes atteint de mucoviscidose, votre médecin pourra interrompre le traitement par SPORANOX si votre réponse au traitement est insuffisante. - Il n’est pas recommandé d’interchanger la forme gélule de Sporanox avec la forme solution buvable. EN CAS DE DOUTE NE PAS HÉSITER A DEMANDER L'AVIS DE VOTRE MÉDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Chez les enfants et adolescents âgés de moins de 18 ans, ce médicament ne doit pas être utilisé sauf si votre médecin l’a expressément indiqué. Autres médicaments et SPORANOX 100 mg, gélule Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre l’un des médicaments suivants. Il existe certains médicaments que vous ne devez pas prendre en association à Sporanox. Ils sont répertoriés ci-dessus sous le titre « Ne prenez jamais SPORANOX gélule si vous êtes : » Certains médicaments ne sont pas recommandés lors de la prise de SPORANOX gélule. Votre médecin peut décider que vous ne devez pas prendre certains médicaments en même temps, ou dans les 2 semaines qui suivent l’arrêt de traitement par SPORANOX gélule. Exemples de ces médicaments : Médicaments utilisés dans le traitement des troubles cardiaques, sanguins ou circulatoires · apixaban, rivaroxaban ou vorapaxar (pour les caillots sanguins) · atorvastatine (pour diminuer le cholestérol) · félodipine (pour l’hypertension artérielle) · riociguat ou tadalafil (pour l’hypertension pulmonaire) Médicaments utilisés dans le traitement de l’épilepsie, des maux de tête ou des troubles mentaux · phénytoïne, carbamazépine ou phénobarbital (antiépileptiques) · élétriptan (pour les migraines) · millepertuis ( Hypericum, perforatum ) ( médicament à base de plantes utilisé dans le traitement des troubles mentaux ) Médicaments utilisés dans le traitement des troubles urinaires · tamsulosine (pour l’incontinence urinaire chez l’homme) · toltérodine (pour l’irritation de la vessie) Médicaments utilisés dans le traitement du cancer · axitinib, bosutinib, cabazitaxel, cabozantinib, céritinib, cobimétinib, crizotinib, dabrafénib, dasatinib, docétaxel, ibrutinib, lapatinib, nilotinib, olaparib, pazopanib, régorafénib, sunitinib, trabectédine, trastuzumab emtansine, ou les vinca-alcaloïdes (tels que vinflunine, vinorelbine) Médicaments utilisés dans le traitement de la tuberculose · bédaquiline, isoniazide, rifabutine ou rifampicine (pour la tuberculose) Médicaments utilisés dans le traitement du virus de l’immunodéficience humaine (VIH) ou l’hépatite · éfavirenz ou névirapine (pour le VIH/SIDA) · elbasvir/grazoprévir, siméprévir, fumarate de ténofovir alafénamide (TAF), fumarate de ténofovir disoproxil (FTD) (pour le VIH ou l’hépatite) Médicaments utilisés après une greffe d’organe · évérolimus, rapamycine (également appelé sirolimus), temsirolimus Médicaments pour traiter l’hypertrophie bénigne de la prostate · alfuzosine, silodosine Médicaments utilisés dans le traitement des troubles pulmonaires ou des allergies · ciclésonide (pour l’inflammation, l’asthme et les allergies) · ébastine (pour les allergies) · salmétérol (pour l’asthme ou la bronchopneumopathie chronique obstructive (BPCO)) Médicaments utilisés dans le traitement des troubles de l’érection et de l’éjaculation · tadalafil ou vardénafil (en cas d’utilisation chez les hommes âgés de 75 ans et moins) (pour le trouble de l’érection) Autres médicaments contenant : · colchicine (pour la goutte) · fentanyl (pour la douleur) · lumacaftor/ ivacaftor; (pour la mucoviscidose) N’oubliez pas : ne prenez aucun des médicaments ci-dessus pendant les 2 semaines qui suivent votre dernier traitement par SPORANOX gélule . Il ne s’agit pas d’une liste exhaustive, informez votre médecin si vous prenez ou prévoyez de prendre l’un de ces médicaments, ou tout autre médicament . Des précautions doivent être prises lors de l’utilisation de SPORANOX gélule avec certains autres médicaments . Vous pouvez être plus susceptible de présenter des effets indésirables, ou il peut être nécessaire de modifier la dose de SPORANOX gélule ou de l’autre médicament. Exemples de ces médicaments : Médicaments utilisés dans le traitement des problèmes cardiaques, sanguins ou circulatoires · bosentan (pour l’hypertension pulmonaire) · inhibiteurs des canaux calciques tels que, les dihydropyridines comme l’amlodipine, l’isradipine, la nifédipine, la nimodipine ou le diltiazem (pour l’hypertension) · ou vérapamil (pour l’hypertension) · cilostazol (pour les troubles circulatoires) · « coumarines » telles que la warfarine (pour les caillots sanguins) · digoxine (pour la fibrillation auriculaire) · nadolol (pour l’hypertension pulmonaire ou l’angine de poitrine) Médicaments utilisés dans le traitement des troubles de l’estomac ou de la diarrhée · aprépitant ou nétupitant (pour les nausées et les vomissements pendant le traitement du cancer) · lopéramide (pour la diarrhée) · antiacides tels que l’aluminium, le calcium, le magnésium, ou le bicarbonate de soude ; antagonistes du récepteur H2 tels que la cimétidine, la ranitidine et les inhibiteurs de la pompe à protons comme le lansoprazole, l’oméprazole, le rabéprazole ( pour le traitement des troubles de l’acidité de l’estomac ) Médicaments utilisés dans le traitement des troubles du sommeil ou des troubles mentaux · alprazolam, brotizolam, buspirone, ou midazolam (par injection dans une veine) (pour l’anxiété ou pour vous aider à dormir) · zopiclone (pour vous aider à dormir) · réboxétine ou venlafaxine (pour la dépression et l’anxiété) · aripiprazole, cariprazine, halopéridol ou rispéridone (pour la schizophrénie, le trouble bipolaire ou autres troubles mentaux) · galantamine (pour la maladie d’Alzheimer) · guanfacine (pour le trouble du déficit de l’ attention avec hyperactivité ) Médicaments utilisés dans le traitement des troubles urinaires · imidafénacine, fésotérodine, oxybutynine, solifénacine (pour l’irritation de la vessie) Médicaments utilisés dans le traitement du cancer · bortézomib, brentuximab védotine busulfan, erlotinib, géfitinib, idélalisib, imatinib, nintédanib, panobinostat, ponatinib, ruxolitinib ou sonidégib Médicaments utilisés dans le traitement des infections · ciprofloxacine, clarithromycine, ou érythromycine (pour les infections bactériennes) · délamanid (pour la tuberculose) · artéméther-luméfantrine ou quinine (pour le traitement du paludisme) · praziquantel (pour la douve et les ténias) Médicaments utilisés dans le traitement du virus de l’immunodéficience humaine (VIH) ou de l’hépatite · cobicistat, elvitégravir boosté, maraviroc, ritonavir, darunavir boosté par ritonavir, fosamprénavir boosté par ritonavir, indinavir ou saquinavir (pour le VIH) · glécaprévir/pibrentasvir (pour l’hépatite) Médicaments utilisés après une greffe d’organe · cyclosporine ou tacrolimus Médicaments utilisés dans le traitement de l’ hypertrophie bénigne de la prostate · dutastéride Médicaments utilisés dans le traitement des troubles pulmonaires, des allergies ou des états inflammatoires · bilastine, ou rupatadine (pour l’allergie) · méthylprednisolone ou dexaméthasone, (médicaments administrés par voie orale ou par injections pour l’asthme, les allergies ou les états inflammatoires) · budésonide ou fluticasone (pour l’asthme, les allergies) Médicaments utilisés dans le traitement des troubles de l’érection et de l’éjaculation · sildénafil (pour les troubles de l’érection) Médicaments utilisés dans le traitement de la douleur · alfentanil, buprénorphine, oxycodone ou sufentanil (pour la douleur) · méloxicam (pour l’inflammation articulaire et la douleur) Autres médicaments contenant : · alitrétinoïne (par voie orale) (pour l’eczéma) · cabergoline (pour la maladie de Parkinson) · produits à base de cannabis, y compris les médicaments (tels que pour la nausée et les vomissements ou les spasmes musculaires chez les patients atteints de sclérose en plaques) · cinacalcet (pour l’hyperparathyroïdie) · diénogest ou ulipristal (contraceptifs) · éliglustat (pour la maladie de Gaucher) en cas d’utilisation chez des patients dont l’organisme ne peut pas à dégrader certains médicaments dans le corps · ivacaftor ; (pour la mucoviscidose) · méthadone ( pour le traitement de l’addiction à la drogue ) · répaglinide ou saxagliptine (pour le diabète) Il ne s’agit pas d’une liste exhaustive, informez votre médecin si vous prenez ou prévoyez de prendre l’un de ces médicaments, ou tout autre médicament . SPORANOX 100 mg, gélule avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse SPORANOX ne doit pas être pris en cas de grossesse sauf si votre médecin le juge absolument nécessaire. Si vous êtes en capacité d’avoir des enfants et que vous pourriez débuter une grossesse, parlez en à votre médecin. Vous devez utiliser un moyen de contraception efficace pendant votre traitement par SPORANOX afin d’éviter de débuter une grossesse alors que vous prenez le médicament. Vous devez continuer à utiliser cette contraception jusqu’au début des règles suivant l’arrêt du traitement par SPORANOX. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin. Allaitement Il est déconseillé d’allaiter votre enfant lorsque vous êtes traitée par SPORANOX en raison du passage de ce médicament dans le lait maternel. Conduite de véhicules et utilisation de machines Des vertiges, des troubles visuels (vision double/vision floue) ou une perte auditive peuvent survenir lors du traitement par SPORANOX. Si vous avez ces symptômes, ne conduisez pas ou n’utilisez pas de machines. SPORANOX 100 mg, gélule contient du saccharose Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladie héréditaire rare). 3. COMMENT PRENDRE SPORANOX 100 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie et durée de traitement Mycoses superficielles · Kératites fongiques : 2 gélules (200 mg) une fois par jour pendant 21 jours. · Pityriasis versicolor : 2 gélules (200 mg) une fois par jour ou 1 gélule (100 mg) 2 fois par jour pendant 5 à 7 jours. · : Dermatophyties cutanées : 1 gélule (100 mg) 1 fois par jour pendant 15 jours ou 2 gélules (200 mg) une fois par jour pendant 7 jours . · Dermatomycoses dans les zones fortement kératinisées telles que le pied d’athlète (tinea pedis) et le tinea manus palmaire : 1 gélule (100 mg) 1 fois par jour pendant 30 jours ou 2 gélules (200 mg) deux fois par jour pendant 7 jours. Mycoses systémiques ou viscérales 2 à 4 gélules par jour, les plus fortes posologies sont notamment recommandées si vous êtes immunodéprimé, c’est-à-dire si les mécanismes de défense de votre organisme sont diminués. La durée du traitement sera fonction de la maladie pour laquelle vous êtes traité et de l’existence d’une autre maladie sous‑jacente. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Votre médecin peut être amené à vous prescrire des examens sanguins réguliers pour surveiller votre fonction hépatique (fonction du foie ), s’il le juge nécessaire. Mode et voie d'administration Voie orale. Les gélules doivent être avalées sans être ouvertes, de préférence en une seule prise. Pour que SPORANOX gélule puisse être correctement absorbé par votre corps, l’acidité de votre estomac doit être suffisante. Par conséquent, si vous prenez un médicament réduisant l’acidité de votre estomac (anti-H2 ou inhibiteurs de la pompe à protons), il est recommandé de prendre SPORANOX gélule avec une boisson contenant du cola classique. Si vous êtes atteint d’une maladie réduisant l’acidité de votre estomac, il est également recommandé de prendre SPORANOX gélule avec une boisson contenant du cola classique. Par ailleurs, si vous prenez un médicament pouvant limiter l’absorption de SPORANOX gélule (topiques gastro-intestinaux, antiacides et adsorbants), vous devrez le prendre au moins 2 heures avant ou 2 heures après la prise de SPORANOX gélule. Dans tous les cas, demander conseil à votre pharmacien ou à votre médecin. Fréquence d'administration Les gélules doivent être avalées sans être ouvertes, immédiatement après un repas , de préférence en une seule prise. Si vous avez pris plus de SPORANOX gélule que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre SPORANOX gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre SPORANOX gélule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves - arrêtez votre traitement et consultez immédiatement votre médecin : · Si vous avez des symptômes qui peuvent traduire une atteinte de la fonction de votre foie tels que perte d'appétit, nausées, vomissements, fatigue, douleurs abdominales, urines foncées, selles décolorées pendant le traitement. · Si vous présentez des symptômes qui peuvent traduire une insuffisance cardiaque tels qu'essoufflement, œdème des membres inférieurs, fatigue inexpliquée, prise de poids inattendue ou difficulté à respirer en position couchée, notamment la nuit. · Si vous avez une hypersensibilité à la lumière ou une éruption cutanée sévère (diffuse avec desquamation de la peau et apparition de bulles au niveau de la bouche, des yeux et des organes génitaux, ou de type éruption cutanée accompagnée de petites pustules ou bulles) · Si vous avez une réaction allergique (hypersensibilité) qui se manifeste par des éruptions cutanées, prurit, urticaire, souffle court ou difficulté à respirer, œdème au niveau du visage, Prévenez votre médecin : · Si vous ressentez des sensations inhabituelles de fourmillements, d'engourdissements ou de faiblesse des mains ou des pieds pendant le traitement par SPORANOX. · Si vous avez une vision floue ou double, entendez un bourdonnement dans vos oreilles ou une perte auditive temporaire ou permanente, si vous ne pouvez contrôler votre vessie ou uriner bien plus qu’habituellement. Autres effets indésirables Fréquents (peuvent affecter 1 à 10 patients sur 100) : · Maux de tête · Douleurs abdominales, nausées. Peu fréquents (peuvent affecter 1 à 10 patients sur 1 000) : · Allergie · Vertiges · Diarrhées, vomissements, constipation digestion difficile, flatulence, · Augmentation de certaines enzymes du foie (ASAT, ALAT), · Urticaire, éruption cutanée, démangeaisons, · Troubles menstruels (chez la femme). Rares (peuvent affecter 1 à 10 patients sur 10 000) : · Quantité insuffisante de globules blancs dans le sang (appelés leucocytes, ce qui peut augmenter le risque d‘infections), · Maladie due à une réaction allergique (maladie sérique), brusque gonflement du visage et du cou d’origine allergique ( œdème de Quincke ), réactions allergiques · Excès de triglycérides dans le sang · Tremblements, sensation de picotement, fourmillement , diminution de la sensibilité, trouble du goût · Troubles visuels (incluant vision double et vision floue), · Perte auditive passagère ou permanente, sifflements, bourdonnement dans les oreilles ( acouphène ), · Insuffisance cardiaque congestive, · Difficulté pour respirer · Inflammation du pancréas (pancréatite) , · Grave toxicité envers les cellules du foie, fatale dans quelques cas, inflammation du foie ( hépatite ), insuffisance de la fonction du foie, augmentation du taux de bilirubine dans le sang (se traduisant en général par une jaunisse, des urines foncées ou des selles décolorées) , · Réactions cutanées graves, de type éruption cutanée diffuse avec desquamation de la peau et apparition de bulles au niveau de la bouche, des yeux et des organes génitaux, ou de type éruption cutanée accompagnée de petites pustules ou bulles, · Inflammation des artères et des veines, · Chute de cheveux, · Réaction cutanée liée à l’exposition au soleil, · Augmentation de la fréquence des émissions d’urines · Troubles de l’érection (chez l’homme), · Gonflement (œdème), fièvre · Augmentation dans le sang d’une enzyme appelée la Créatine Phosphokinase. Effets indésirables de fréquence indéterminée (ne pouvant être estimée sur la base des données disponibles) · Diminution d’un certain nombre de globules blancs (appelés neutrophiles ) dans le sang, diminution des plaquettes (éléments du sang importants dans la coagulation sanguine), · Baisse du potassium dans le sang, · Atteinte des nerfs des membres, · Insuffisance cardiaque · Œdème pulmonaire, · Toux, · Douleurs musculaires et articulaires, · Incontinence urinaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SPORANOX 100 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SPORANOX 100 mg, gélules · La substance active est : Itraconazole ......................................................................................................................100,0 mg Pour une gélule. · Les autres composants sont : Microgranules de saccharose, hypromellose, macrogol 20 000. Enveloppe de la gélule : dioxyde de titane (E 171), indigotine (E 132), gélatine, érythrosine (E 127). Qu’est-ce que SPORANOX 100 mg, gélules et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 4, 6, 10, 15, 30, 60 ou 120. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY LES MOULINEAUX Cedex 9 Exploitant de l’autorisation de mise sur le marché JANSSEN-CILAG 1, RUE CAMILLE DESMOULINS TSA 91003 92787 ISSY LES MOULINEAUX Cedex 9 Fabricant JANSSEN CILAG S.p.A. VIA C. JANSSEN 04100 BORGO SAN MICHELE LATINA ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}