{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110553",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60958210&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie Phényléphrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? 3. Comment utiliser PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament appartient à la classe des adrénergiques et dopaminergiques. Ce médicament est utilisé dans le : · Traitement de l'hypotension au cours de l'anesthésie générale et de l'anesthésie loco-régionale qu'elle soit rachidienne ou péridurale et pratiquée pour un acte chirurgical ou obstétrical. · Traitement préventif de l'hypotension au cours de l'anesthésie rachidienne pour un acte chirurgical ou obstétrical. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? N’utilisez jamais PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie : · si vous êtes allergique au chlorhydrate de phényléphrine ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6) ; · si vous souffrez d’hypertension sanguine sévère, ou de maladie vasculaire périphérique (mauvaise circulation sanguine) ; · si vous prenez un inhibiteur de la monoamine oxydase (IMAO) (ou lors des 2 semaines suivant son arrêt) qui est utilisé pour traiter la dépression (tels que l’iproniazide ou la nialamide) ; · si vous souffrez de suractivité sévère des glandes thyroïdiennes (hyperthyroïdie) Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie Surveiller les pressions artérielles et veineuses au cours du traitement. La prudence est recommandée : · si vous êtes une personne âgée ; · si vous êtes diabétique ; · si vous souffrez d’hypertension artérielle ; · si vous souffrez de suractivité sévère des glandes thyroïdiennes (hyperthyroïdie non contrôlée) ; · si vous avez une maladie des vaisseaux sanguins, tels que de l’athérosclérose (durcissement et rétrécissement des parois des vaisseaux sanguins) ; · si vous avez une faible circulation sanguine du cerveau ; · si vous souffrez de maladies cardiaques comprenant les maladies cardiaques chroniques, les insuffisances vasculaires périphériques, les troubles du rythme cardiaque, la tachycardie (fréquence cardiaque élevée), la bradycardie (fréquence cardiaque faible), le bloc cardiaque partiel, et l’angine de poitrine ; · si vous souffrez de glaucome à angle fermé (maladie rare de l’œil). Chez les patients avec une insuffisance cardiaque grave, la phényléphrine peut aggraver l’insuffisance cardiaque en conséquence du resserrement des vaisseaux sanguins. La pression sanguine dans vos artères sera surveillée durant le traitement. Si vous avez une maladie cardiaque, un contrôle supplémentaire de vos fonctions vitales sera effectué. Enfants L’utilisation de ce médicament n’est pas recommandée chez les enfants à cause de données insuffisantes concernant l’efficacité, la sécurité et les recommandations de dosage. Autres médicaments et PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie Informez votre médecin si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, tels que : · certains antidépresseurs (iproniazide, nialamide, moclobémide, toloxatone, imipramine, milnacipran ou venlafaxine) ; · un médicament pour traiter les infections (linézolide) ; · certains médicaments pour traiter la migraine (dihydroergotamine, ergotamine, méthylergométrine, méthylsergide) ; · certains médicaments pour traiter la maladie de Parkinson (bromocriptine, lisuride, pergolide) ; · un médicament utilisé pour inhiber la production d’une hormone responsable de la lactation (cabergoline) · anesthésiques inhalés (desflurane, enflurane, halothane, isoflurane, méthoxyflurane, sévoflurane) ; · un médicament utilisé pour couper l’appétit (sibutramine) ; · un médicament utilisé pour traiter la pression sanguine élevée (guanéthidine) ; · des médicaments utilisés pour traiter l’arrêt cardiaque et certains battements cardiaques irréguliers (glycosides cardiaques) ; · un médicament utilisé pour traiter les rythmes cardiaques anormaux (quinidine) ; · un médicament utilisé lors de l’accouchement (ocytocine). PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement La sécurité de ce médicament durant la grossesse et l’allaitement n’a pas été établie, mais l’utilisation de Phényléphrine Injectable est envisageable au cours de la grossesse dans le respect des indications. L’utilisation de ce médicament durant l’allaitement n’est pas recommandée. Cependant, dans l’éventualité d’une unique administration durant l’accouchement, l’allaitement est possible. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines La prise de ce médicament est incompatible avec la conduite de véhicule ou l'utilisation de machines. PHENYLEPHRINE AGUETTANT 50 microgrammes/ml, solution injectable en seringue préremplie contient du sodium Ce médicament contient 37,2 mg de sodium (composant principal du sel de cuisine/table) par seringue. Cela équivaut à 1,9% de l’apport alimentaire quotidien maximal recommandé de sodium pour un adulte. 3. COMMENT UTILISER PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? L’administration sera effectuée par un professionnel de santé expérimenté et formé de façon appropriée, qui décidera de votre dosage correct, et de quand et comment l’injection doit être administrée. La dose recommandée est : Utilisation chez l’adulte Votre médecin déterminera la dose à administrer et peut la répéter ou l’ajuster jusqu’à que l’effet désiré soit atteint. Utilisation chez des patients ayant une fonction rénale altérée (reins ne fonctionnant pas correctement) Des doses plus faibles de phényléphrine peuvent être nécessaires chez les patients ayant une fonction rénale altérée. Utilisation chez des patients ayant une fonction hépatique altérée (foie ne fonctionnant pas correctement) Des doses plus importantes de phényléphrine peuvent être nécessaires chez les patients ayant une cirrhose du foie. Utilisation chez les personnes âgées Le traitement des personnes âgées doit être effectué avec précaution. Utilisation chez les enfants Ce médicament n’est pas recommandé chez les enfants à cause de données insuffisantes concernant l’efficacité, la sécurité et les recommandations de dosage. Si vous avez utilisé plus de PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie que vous n’auriez dû Vous pouvez ressentir les symptômes suivants : palpitations, troubles du rythme cardiaque (tachycardie, arythmies cardiaques). Si vous oubliez d’utiliser PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie Sans objet. Si vous arrêtez d’utiliser PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations <à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves (fréquence indéterminée). Informez immédiatement votre médecin si vous avez l’un des symptômes suivants : · douleur à la poitrine ou douleur due à une angine de poitrine, · battements cardiaques irréguliers, · sensation de sentir votre cœur battre dans votre poitrine, · saignements dans le cerveau (difficulté pour parler, vertige, paralysie d’une partie de votre corps), · psychose (perte du contact avec la réalité), Les autres effets indésirables peuvent être (fréquence indéterminée) : · réaction d’hypersensibilité (allergie), · dilatation excessive des pupilles, · augmentation de la pression dans l’œil (aggravation de glaucome), · excitabilité (sensibilité excessive d’un organe ou d’une partie du corps), · agitation (impatience), · anxiété, · confusion, · maux de têtes, · nervosité, · insomnie (difficulté à s’endormir ou à rester endormi), · agitation (tremblement), · brûlure de la peau, · picotements de la peau, · démangeaisons ou sensation de fourmillements de la peau (paresthésie), · fréquence cardiaque faible ou élevée, · tension artérielle élevée · difficulté à respirer, · liquide dans les poumons, · nausée, · vomissement, · transpiration, · pâleur ou blanchissement de la peau, · chair de poule, · dommages tissulaires au site d’injection, · faiblesse musculaire, · difficulté à uriner ou rétention urinaire Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette, le blister et la boîte La date de péremption fait référence au dernier jour de ce mois. Conserver la seringue préremplie dans son blister, dans l’emballage d’origine, à l’abri de la lumière. Toute seringue même entamée doit être jetée après utilisation. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie · La substance active est : phényléphrine (chlorhydrate de) : Chaque mL de solution injectable contient 50 microgrammes de phényléphrine (sous forme de chlorhydrate de phényléphrine). Chaque seringue de 10 mL contient 500 microgrammes de phényléphrine (sous forme de chlorhydrate de phényléphrine). · Les autres composants sont : Chlorure de sodium, citrate de sodium dihydraté, acide citrique monohydraté, hydroxyde de sodium, eau pour préparations injectables. Qu’est-ce que PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une solution injectable limpide et incolore en seringue préremplie (polypropylène) de 10 mL à usage unique. Boîtes de 1, 5, 10, 12, 20, 25, 50 et 100 seringues préremplies. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Exploitant de l’autorisation de mise sur le marché LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Fabricant LABORATOIRE AGUETTANT 1 RUE ALEXANDER FLEMING 69007 LYON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Les informations suivantes sont destinées exclusivement aux professionnels de la santé: Mode d’emploi Attention à bien respecter le protocole pour l’utilisation de la seringue. La seringue préremplie est à usage unique. Après la première utilisation, tout le produit non utilisé doit être jeté. Le contenu du blister non ouvert et non endommagé est garanti stérile. Par conséquent il ne doit être ouvert qu’au moment de l’utilisation. En utilisant une technique aseptique, PHENYLEPHRINE AGUETTANT 50 microgrammes/mL, solution injectable en seringue préremplie, peut être utilisée sur un champ stérile. 1) Retirer la seringue préremplie du blister stérile. 2) Presser la tige du piston pour libérer le joint, car la stérilisation du produit fini a pu entraîner une adhérence des lèvres du joint sur le corps de la seringue. 3) Dévisser l'embout protecteur en s’assurant de ne pas contaminer par contact l’embout de la connexion de la seringue. 4) Vérifier que l’embout de scellage a bien été totalement retiré. 5) Purger l’air de la seringue en poussant légèrement le piston. 6) Connecter la seringue à la voie d'accès IV. Pousser le piston pour injecter le volume requis. 7) Après utilisation, éliminer la seringue selon les pratiques en vigueur dans votre établissement. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}