{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113492",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60376637&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VINORELBINE ARROW 10mg/ml solution à diluer pour perfusion Vinorelbine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 Que contient cette notice ? 1. Qu'est-ce que VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? 3. Comment utiliser VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Vinca alcaloides et analogues - code ATC : L01CA04 VINORELBINE ARROW 10 mg/ml, solution à diluer pour perfusion est réservé à l’adulte. VINORELBINE ARROW 10 mg/ml, solution à diluer pour perfusion, est un médicament anticancéreux du groupe des vinca-alcaloïdes, utilisé pour traiter certaines tumeurs du poumon et du sein . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? N’utilisez jamais VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion : · si vous êtes allergique à la vinorelbine, à d’autres vinca-alcaloïdes, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez ou avez eu récemment une infection sérieuse, ou si vous avez une réduction importante en globules blancs (neutropénie), · si vous avez une réduction importante du nombre de plaquettes, · si vous allaitez, · si vous êtes une femme en âge de procréer et que vous n'utilisez pas de contraception efficace, · en association avec le vaccin contre la fièvre jaune, Ce médicament est strictement destiné à une utilisation intraveineuse et ne doit pas être administré par voie intrathécale. Avertissements et précautions Adressez-vous à votre médecin ou, pharmacien ou votre infirmier/ère avant d’utiliser VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion · si vous avez eu une maladie du cœur, impliquant un manque d'acheminement du sang vers le cœur (maladie ischémique du cœur, angor), · si vous êtes soumis à une radiothérapie dont l’aire de traitement inclut le foie, · si vous présentez les signes ou les symptômes d'une infection (tels que fièvre, frissons, mal de gorge, etc.), parlez-en dès que possible à votre médecin qui pourra effectuer les examens nécessaires, · si votre fonction hépatique est réduite, · si vous avez besoin d'une vaccination. Vous devez informer votre médecin de la prise de ce traitement avant toute vaccination, · si vous prenez un médicament anticancéreux appelé mitomycine C, · si vous avez êtes d’origine japonaise car vous pourriez être plus vulnérable à des problèmes pulmonaires durant le traitement par VINORELBINE ARROW. VINORELBINE ARROW ne doit pas entrer en contact avec l'œil car il y a un risque d'irritation sévère et même d'ulcération de la cornée. Si le cas se produit, rincez immédiattement l'œil avec du soluté physiologique et consultez un ophtalmologiste. Les hommes et les femmes recevant un traitement par VINORELBINE ARROW doivent recourir à une contraception efficace pendant le traitement. Les hommes et les femmes doivent TOUS LES DEUX lire les informations de la rubrique Grossesse et allaitement ci-dessous. Avant chaque administration de VINORELBINE ARROW, des tests sanguins seront réalisés. Si les résultats ne sont pas satisfaisants, votre traitement pourra être retardé et des analyses supplémentaires seront réalisées jusqu'à ce qu'ils retrouvent un niveau satisfaisant. Autres médicaments et VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ceci est particulièrement important si vous prenez l'un des médicaments suivants: · d’autres médicament qui peuvent affecter la moelle osseuse par exemple les anticancéreux, · la carbamazépine, la phénytoïne et le phénobarbital (médicaments utilisés dans l'épilepsie), · des antibiotiques comme la rifampicine, l'érythromycine, la clarithromycine, la télithomycine, · le millepertuis ( Hypericum perforatum ), · le kétoconazole et l'itraconazole (médicaments antifongiques), · les médicaments antiviraux utilisés dans le traitement du SIDA (HIV) tels que le ritonavir (inhibiteurs des protéases du HIV), · la néfazodone (médicament antidépresseur), · la ciclosporine et le tacrolimus (médicaments diminuant l'activité du système immunitaire), · d'autres anticancéreux comme par exemple la mitomycine C, lapatanib et cisplatine, · les anticoagulants comme par exemple la warfarine, · le vaccin contre la fièvre jaune et les autres vaccins vivants. Informez votre médecin si vous avez besoin de vaccination car des effets indésirables sévères pourraient survenir pendant le traitement par VINORELBINE ARROW. VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vinorelbine arrow ne doit pas être administrée chez la femme enceinte car il peut provoquer des malformations fœtales graves. Si vous êtes une femme en âge de procréer, vous devez avoir recours à une contraception efficace durant le traitement et jusqu’à 3 mois après l’arrêt du traitement. Si vous tombez enceinte pendant le traitement à la vinorelbine, informez immédiatement votre médecin. Si vous êtes ou si vous tombez enceinte pendant le traitement à la vinorelbine, une consultation génétique est recommandée. Si vous êtes un homme, vous devriez éviter d'engendrer pendant le traitement par la vinorelbine et jusqu'à 6 mois après l'arrêt du traitement. En raison de la possibilité d'une stérilité chez les hommes traités par la vinorelbine, vous pouvez demander conseil sur la conservation de sperme avant le début du traitement. On ne sait pas si la vinorelbine passe dans le lait maternel. En conséquence l'allaitement doit être interrompu avant de commencer le traitement. Demandez conseil à votre médecin ou à votre pharmacien avant toute prise de médicament. Conduite de véhicules et utilisation de machines Une prudence particulière est conseillée en raison des possibles effets secondaires. VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion contient : Sans objet. 3. COMMENT UTILISER VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? VINORELBINE ARROW vous sera administré sous la supervision d'un médecin spécialisé dans ce type de traitement. Posologie La posologie dépend de votre état médical, de votre réponse au traitement et des autres médicaments que vous prenez. Votre état général et votre réponse au traitement seront examinés attentivement avant, pendant et après le traitement à la vinorelbine. La dose normale de vinorelbine est de 25-30 mg/m 2 de surface corporelle une fois par semaine. Patients âgés L’expérience clinique n’a pas révélé de différences concernant la réponse des patients âgés à VINORELBINE ARROW. Cependant, il est possible que certains patient y soit plus sensibles. Patients souffrant d’insuffisance hépatique La posologie sera réduite si vous avez de graves problèmes de foie. Patients souffrant d’insuffisance rénale Aucune adaptation de posologie n’est nécessaire. Enfants et adolescents La sécurité et l’efficacité chez les enfants de moins de 18 ans n’ont pas été établies et l’administration est donc déconseillée. Mode d’administration Le médicament sera dilué dans un soluté de chlorure de sodium ou glucosé avant de vous être administré. Il vous sera administré en injection lente d'une durée de 6 à 10 minutes ou en perfusion via un goutte-à-goutte d'une durée de 20-30 minutes. A la fin du traitement, la veine sera rincée avec du soluté de chlorure de sodium. Si vous avez utilisé plus de VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion que vous n’auriez dû : Ce médicament vous étant administrée à l’hôpital, il est peu probable que vous en receviez trop peu ou trop. Toutefois, informez votre médecin ou votre pharmacien si vous avez une inquiétude. Si vous oubliez d’utiliser VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion : Sans objet. Si vous arrêtez d’utiliser VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion: Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Définition de la fréquence : Très fréquent - apparaît chez plus d'1 utilisateur sur 10. Fréquent - apparaît chez plus d'1 utilisateur sur 100 mais moins d'1 sur 10. Peu fréquent - apparaît chez plus d'1 utilisateur sur 1000 mais moins d'1 sur 100. Rare - apparaît chez plus d'1 utilisateur sur 10 000 et chez moins d'1 utilisateur sur 1000. Très rare - apparaît chez moins d'1 utilisateur sur 10 000. Indéterminé : la fréquence n’a pas été établie. Effets indésirables graves - si l'un des effets indésirables suivants survient, parlez-en à votre médecin immédiatement : Peu fréquent : infections sévères avec atteintes des différents organes ou septicémie. Rétrécissement des voies respiratoires (bronchospasme) et difficultés à respirer. Rare : douleur dans la poitrine pouvant irradier vers le cou ou le bras, due à un manque d'acheminement du sang vers le cœur (angine de poitrine). Crise cardiaque (infarctus du myocarde). Indéterminé : réactions allergiques généralisées et très graves. Les symptômes peuvent inclure une toux soudaine, un gonflement des lèvres, de la langue, de la gorge ou d’une autre partie du corps, des difficultés à avaler, un rash, des vertiges, une perte de connaissance (anaphylaxie, choc anaphylactique, réaction anaphylactoïde). Ce sont des effets indésirables graves: vous avez besoin d'une consultation médicale d'urgence. Autres effets indésirables - si vous ressentez l'un des effets indésirables suivants parlez-en à votre médecin dès que possible : Très fréquent : Diminution des globules blancs pouvant augmenter le risque d'avoir une infection. Diminution des globules rouges (anémie) pouvant procurer une sensation de fatigue. Inflammation de la bouche ou de la gorge. Nausées et vomissements. Constipation. Chute des cheveux. Œdème, sensibilité, douleur et/ou rougeur au point d'injection. Valeurs anormales des tests de la fonction hépatique. Perte des réflexes profonds au niveau des tendons. Fatigabilité des membres inférieurs. Fréquent : Infections (bactérienne, virale, fongique) au niveau des systèmes respiratoire, urinaire, gastro-intestinal et potentiellement autre, avec des symptômes d'infection tels que fièvre, douleurs. Faible taux de plaquettes dans le sang (risque de saignement). Diarrhée. Douleurs des muscles et des articulations, y compris douleur à la mâchoire. Modification de la fonction rénale (Augmentation de la créatinine). Faiblesse, fatigue, fièvre, douleur en différents sites. Peu fréquent : Engourdissement sévère (paresthésie). Pression sanguine faible, pression sanguine élevée, rougeur et refroidissement périphérique. Rare : Inflammation du pancréas, occlusion intestinale paralytique (iléus). Diminution du taux sanguin de sodium. Modifications de l'activité cardiaque (modifications de l'ECG). Nécrose au site de l’injection. Sévère diminution de la pression sanguine ou collapsus. Réactions cutanées au site de l'injection telles que rash, démangeaisons et urticaire. Maladie pulmonaire (pneumopathie interstitielle). Très rare : Septicémie qui peut engager le pronostic vital. Battements cardiaques forts et rapides, troubles du rythme cardiaque. Indéterminé : Une infection générale en combinaison avec une baisse de la numération des globules blancs ( sepsis neutropénique ), u ne baisse de la numération des globules blancs avec de la fièvre ( neutropénie fébrile), Réduction du nombre de globules blancs et rouges , ainsi que des plaquettes sanguines . Syndrome de sécrétion inappropriée d'hormone antidiurétique, pouvant inclure une prise de poids. Perte d’appétit (anorexie). Rougeurs (érythème) des mains et des pieds. Comme avec les autres vinca-alcaloïdes, la vinorelbine a un pouvoir vésicant modéré. Des changements des paramètres sanguins peuvent survenir. Des analyses sanguines peuvent donc être prescrites par votre médecin afin de suivre votre état général (diminution des globules blancs, anémie et/ou baisse des plaquettes sanguines, influence sur les fonctions hépatiques ou rénales et sur l'équilibre électrolytique dans votre corps). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou,votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. A conserver au réfrigérateur (entre 2°C et 8°C). Conserver le flacon dans l'emballage à l'abri de la lumière. Ne pas congeler. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et le flacon. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion ? · La(les) substance(s) active(s) est (sont) : Vinorelbine.................................................................................................................. 10,00 mg Sous forme de tartrate de vinorelbine.......................................................................... 13,85 mg Pour 1 ml de solution. Chaque flacon de 1 ml à diluer pour perfusion contient 10 mg de vinorelbine (sous forme de tartrate) Chaque flacon de 5 ml à diluer pour perfusion contient 50 mg de vinorelbine (sous forme de tartrate) · L(es) autre(s) composant(s) est (sont) : eau pour préparations injectables. Qu’est-ce que VINORELBINE ARROW 10 mg/ml solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion, claire, incolore ou jaune pâle, en flacon de 1 ml ou 5 ml; boîte de 1 ou 10. Toutes les présentations peuvent ne pas être commercialisées Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant ACTAVIS ITALY S.p.A. NERVIANO PLANT VIA PASTEUR 10 20014 NERVIANO (MILAN) Italie Ou SC. SINDAN PHARMA SRL 11 ION MIHALACHE BLVD, 011171 BUCAREST ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : {mois AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}