{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112051",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61227030&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SKELID 200 mg, comprimé Tiludronate disodique Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SKELID 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SKELID 200 mg, comprimé ? 3. COMMENT PRENDRE SKELID 200 mg, comprimé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SKELID 200 mg, comprimé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SKELID 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique SKELID contient une substance active dénommée acide tiludronique. Il appartient à un groupe de médicaments portant le nom de « bisphosphonates ». Indications thérapeutiques SKELID est utilisé dans le traitement d'une pathologie osseuse: la maladie de Paget. Il agit directement au niveau des os afin d'augmenter leur résistance et les rendre moins sensibles aux fractures. La maladie de Paget L'os est un tissu vivant. Le tissu osseux ancien est constamment éliminé du squelette pour être remplacé par du nouveau tissu osseux. Ce phénomène est qualifié de « remodelage ». La maladie de Paget survient lorsque le remodelage se déroule trop rapidement et de façon anormale. Le nouveau tissu osseux produit est plus fragile que le tissu normal et les os affectés par ce remodelage anarchique deviennent plus larges, douloureux et peuvent se fracturer. SKELID agit sur le processus de remodelage osseux afin de le ramener à la normale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SKELID 200 mg, comprimé ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais SKELID 200 mg, comprimé dans les cas suivants: · allergie (hypersensibilité): o à l'acide tiludronique; o aux autres « bisphosphonates »; o à l'un des autres constituants du comprimé ( listés dans la rubrique 6 « Informations supplémentaires » ). Les signes d'une réaction allergique peuvent comprendre: une éruption cutanée, des difficultés pour avaler ou pour respirer, le gonflement des lèvres, du visage, de la gorge ou de la langue; · insuffisance rénale sévère; · grossesse et allaitement ( voir la rubrique « Grossesse et allaitement » ); · forme juvénile de la maladie de Paget. Il s'agit d'une forme de la maladie de Paget qui affecte les enfants; NE PRENEZ PAS CE MEDICAMENT SI VOUS PRESENTEZ L'UN DES CRITERES CI-DESSUS. EN CAS DE DOUTE, PARLEZ-EN A VOTRE MEDECIN OU A VOTRE PHARMACIEN AVANT DE PRENDRE SKELID. Précautions d'emploi ; mises en garde spéciales Faites attention avec SKELID 200 mg, comprimé: Vérifiez avec votre médecin ou votre pharmacien avant de prendre ce médicament: · insuffisance rénale légère à modérée. Votre médecin peut être amené à contrôler régulièrement si vos reins fonctionnent correctement pendant votre traitement par SKELID; · traitement par chimiothérapie ou par radiothérapie en cas de cancer et/ou traitement par des stéroïdes (corticostéroïdes); · absence de soins dentaires réguliers; · antécédents ou présence de l'un des symptômes suivants: douleur, gonflement ou engourdissement de la région de la mâchoire, « sensation de lourdeur » au niveau de la mâchoire ou perte de dents; · nécessité de soins dentaires ou de chirurgie au niveau de la bouche ou de la mâchoire (y compris une extraction dentaire). Vous devez informer votre dentiste ou votre médecin que vous êtes actuellement traité par SKELID; · concentrations sanguines faibles de calcium ou de vitamine D à cause de votre régime alimentaire ou d'un « trouble du métabolisme du calcium ». Ces situations doivent être traitées avant que vous ne commenciez à prendre SKELID. Si vous avez un doute concernant ce qui précède, parlez-en à votre médecin ou à votre pharmacien avant de prendre SKELID. L'utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance ou un médicament à base de plantes. En effet, SKELID peut modifier la manière dont agissent certains autres médicaments. De même, d'autres médicaments peuvent modifier la façon dont agit SKELID. Ne prenez pas SKELID et informez votre médecin dans le cas d'un traitement par: · un médicament susceptible de fragiliser l'os ou d'avoir des répercussions sur l'os, tels que des corticoïdes, des médicaments de chimiothérapie (par exemple des inhibiteurs de l'aromatase ou des analogues des hormones hypothalamiques), des inhibiteurs de la pompe à protons. Les médicaments suivants peuvent modifier la façon d'agir de SKELID: · Suppléments calciques, antiacides, traitements contre l'indigestion et autres médicaments agissant localement sur l'estomac et les intestins. Ces médicaments ne doivent pas être pris dans les 2 heures précédant ou suivant la prise de SKELID, car ils peuvent réduire l'absorption de SKELID. · Indométacine (un anti-inflammatoire non stéroïdien, AINS). Ce médicament ne doit pas être pris dans les 2 heures précédant ou suivant la prise de SKELID, car il peut augmenter l'absorption de SKELID. Interactions avec les aliments et les boissons Aliments et boissons Les aliments, en particulier ceux dont la teneur en calcium est élevée (par exemple le lait et les produits laitiers) doivent être évités au cours des 2 heures précédant ou suivant la prise de SKELID. Cela est dû au fait que ce type d'aliments peut réduire l'absorption de SKELID. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Ne prenez pas SKELID: · si vous êtes enceinte ou pensez l'être ou si vous envisagez une grossesse; · si vous allaitez ou si vous prévoyez d'allaiter. Ces précautions sont prises en l'absence d'information sur la nocivité potentielle de SKELID sur le nourrisson. Si vous pensez être enceinte pendant votre traitement par SKELID, consultez votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Dans le cas de sensations de vertiges après la prise de ce médicament, vous ne devez ni conduire de véhicule ni utiliser des outils ou des machines. Liste des excipients à effet notoire Informations importantes concernant certains composants de SKELID 200 mg, comprimé SKELID contient du lactose, un type de sucre. 3. COMMENT PRENDRE SKELID 200 mg, comprimé ? Instructions pour un bon usage Respectez les consignes de votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. SKELID est exclusivement destiné à l'adulte. Ne pas l'administrer chez l'enfant. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Mode d'administration · Prenez ce médicament par voie orale. · Avalez les comprimés en entier avec un verre d'eau. Vous ne devez ni les croquer ni les mâcher. · Prenez les comprimés au moins 2 heures avant ou après un repas. · Les aliments, en particulier ceux dont la teneur en calcium est élevée (par exemple le lait et les produits laitiers) ainsi que les traitements contre l'indigestion doivent être évités au cours des 2 heures précédant et suivant la prise de SKELID. · Si vous considérez que les effets du médicament sont trop faibles ou trop forts, ne changez pas la posologie vous-même, mais consultez votre médecin. Posologie/Durée de traitement · La dose habituelle est de 2 comprimés pris simultanément tous les jours. · La durée habituelle du traitement est de 3 mois sans interruption. · Votre médecin peut être amené à répéter le traitement. En cas de traitements répétés par SKELID, un délai de 6 mois entre deux traitements sera usuellement respecté par votre médecin. Symptômes et instructions en cas de surdosage Si vous avez pris plus de SKELID 200 mg, comprimé que vous n'auriez dû: Consultez immédiatement votre médecin ou dirigez-vous au service d'urgences de l'hôpital le plus proche immédiatement. Prenez la boîte du médicament avec vous. Cela permettra aux médecins de savoir ce que vous avez pris. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre SKELID 200 mg, comprimé: Ne prenez pas une dose double pour compenser la dose que vous avez oublié de prendre. Prenez la dose suivante au moment où elle était prévue selon la prescription de votre médecin. Risque de syndrome de sevrage Si vous arrêtez de prendre SKELID 200 mg, comprimé: Si vous souhaitez interrompre SKELID avant la fin de la cure de traitement, parlez-en tout d'abord à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SKELID 200 mg, comprimé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Veuillez informer votre médecin ou votre pharmacien, si l'un des effets mentionnés devient grave ou s'il se prolonge au-delà de quelques jours: Effets indésirables fréquents (survenant chez moins de 1 patient sur 10, mais chez plus de 1 patient sur 100): · Douleur abdominale · Sensation de malaise (nausées) · Diarrhée Effets indésirables peu fréquents (survenant chez moins de 1 patient sur 100, mais chez plus de 1 patient sur 1 000): · Eruption cutanée. Effets indésirables rares (survenant chez moins de 1 patient sur 1 000, mais chez plus de 1 patient sur 10 000): · Maux de tête. · Vertiges. · Sensation de faiblesse. · Fracture inhabituelle de l'os de la cuisse, principalement chez les patients traités au long cours pour l'ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l'aine car cela peut être un signe précoce d'une possible fracture de l'os de la cuisse. Effets indésirables très rares (survenant chez moins de 1 patient sur 10 000) : · Ostéonécrose du conduit auditif externe (effets indésirables de la classe des bisphosphonates). Autres effets indésirables dont la fréquence est indéterminée (ne pouvant être estimée sur la base des données disponibles): · Douleur osseuse. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SKELID 200 mg, comprimé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SKELID 200 mg, comprimé après la date de péremption mentionnée sur la boîte après EXP. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser SKELID si vous notez un signe quelconque de détérioration. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SKELID 200 mg, comprimé ? La substance active est : Tiludronate disodique ................................................................................................................... 240,00 mg Quantité correspondant à acide tiludronique ................................................................................... 200,00 mg Pour un comprimé. Les autres composants sont : Laurilsulfate de sodium, hypromellose, crospovidone, stéarate de magnésium, lactose monohydraté. Forme pharmaceutique et contenu Qu'est-ce que SKELID 200 mg, comprimé et contenu de l'emballage extérieur ? Ce médicament se présente sous la forme d'un comprimé blanc, rond, biconvexe avec «SW» gravé d'un côté et «200» gravé de l'autre côté. Boîte de 28. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire H.A.C. PHARMA 8 AVENUE DE LA COTE DE NACRE PERICENTRE 4 14000 CAEN Exploitant H.A.C. PHARMA 8 AVENUE DE LA COTE DE NACRE PERICENTRE 4 14000 CAEN Fabricant SANOFI WINTHROP INDUSTRIE 1 RUE DE LA VIERGE AMBARES ET LAGRAVE 33565 CARBON BLANC CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}