{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112790",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62458353&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'information à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? 3. COMMENT UTILISER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTIGLAUCOMATEUX ET MYOTIQUES Indications thérapeutiques Ce médicament est indiqué dans le traitement de certaines maladies de l'œil comportant une hypertension intra-oculaire (glaucome, hypertonie intra-oculaire). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution dans les cas suivants: · allergie à l'un des composants du collyre, · insuffisance cardiaque non contrôlée médicalement (défaillance des fonctions du cœur non contrôlées par le traitement), · choc cardiogénique (choc d'origine cardiaque), · angor de Prinzmetal (variété de crises d'angine de poitrine), · dysfonctionnement sinusal du cœur (y compris bloc sino-auriculaire), · bradycardie (pouls inférieur à 45-50 battements par minute) (ralentissement du rythme cardiaque), · troubles de la conduction cardiaque (bloc auriculo-ventriculaire des 2ème et 3ème degré), · maladie de Raynaud et troubles circulatoires périphériques (troubles circulatoires symétriques des doigts avec engourdissements et troubles artériels périphériques), · phéochromocytome non traité (production excessive d'hormone provoquant une hypertension artérielle sévère), · hypotension, · traitement par la floctafénine, · traitement par le sultopride (médicament utilisé le plus souvent en psychiatrie), · asthme et maladie chronique des bronches et des poumons avec encombrement (sauf avis contraire du médecin). Ce médicament ne doit généralement pas être associé à l'amiodarone, à certains antagonistes du calcium (bépridil, vérapamil, diltiazem) et aux bêta-bloquants utilisés dans l'insuffisance cardiaque. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution Mises en garde spéciales NE PAS INTERROMPRE BRUTALEMENT LE TRAITEMENT SANS L'AVIS DE VOTRE MEDECIN. NE PAS INJECTER, NE PAS AVALER. Précautions d'emploi Le suivi de ce traitement nécessite des contrôles ophtalmologiques réguliers, notamment pour vérifier l'absence d'échappement thérapeutique (perte d'efficacité du médicament lors de traitement au long cours). Pour le traitement d'un certain type de glaucome (glaucome par fermeture de l'angle) un collyre myotique sera associé. Des décollements de la choroïde (une des enveloppes de l'œil) ont été rapportés lors de l'administration de ce collyre après traitement chirurgical du glaucome. L'association de deux collyres bêta-bloquants est déconseillée. Précautions générales · arrêt du traitement: ne pas arrêter brutalement le traitement, en particulier si vous souffrez d'angine de poitrine, · bradycardie: la posologie sera diminuée si votre fréquence cardiaque s'abaisse au-dessous de 50-55 battements par minute et si vous avez des symptômes liés à cette baisse, · bloc auriculo-ventriculaire du premier degré: le médicament sera administré avec prudence, · phéochromocytome: une surveillance étroite de votre pression artérielle sera effectuée, sujet âgé: le traitement sera commencé avec une posologie faible et une surveillance étroite sera effectuée, · insuffisance rénale et hépatique: une surveillance étroite sera effectuée, notamment de votre rythme cardiaque, · sujet diabétique: vous devez renforcer votre surveillance glycémique; les signes annonciateurs d'une hypoglycémie peuvent être masqués, · psoriasis: prévenez votre médecin, · réactions allergiques: chez les patients susceptibles de faire une réaction allergique sévère, notamment au cours d'une désensibilisation, ce médicament peut entraîner une -aggravation de la réaction ou une résistance à son traitement par l'adrénaline, · thyrotoxicose (maladie de la thyroïde): cette classe de médicaments (les bêta-bloquants) peut masquer les signes cardio-vasculaires. Si vous devez subir une intervention chirurgicale, avertissez l'anesthésiste que vous prenez ce médicament. Evitez le port de lentilles de contact pendant le traitement du fait de la diminution de la sécrétion de larmes et du risque d'altération des lentilles souples par le conservateur de ce collyre. L'utilisation de ce collyre n'est pas recommandée chez le prématuré, le nouveau-né et l'enfant. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Si votre médecin vous a prescrit un autre collyre, vous devez instiller ce collyre 15 minutes avant ou après le timolol en collyre. Une surveillance ophtalmologique est nécessaire en cas de traitement concomitant par un collyre contenant de l'adrénaline (risque de mydriase). Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, notamment de la floctafénine, du sultropide, de l'amiodarone, certains antagonistes du calcium (bépridil, vérapamil, diltiazem), des bêta-bloquants utilisés dans l'insuffisance cardiaque, et même s'il s'agit d'un médicament obtenu sans ordonnance. Ceci est particulièrement important si vous prenez un médicament pour la tension artérielle. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Informez votre médecin si vous êtes enceinte ou si vous désirez le devenir. En cas de besoin, ce médicament peut être pris durant votre grossesse. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l'enfant. Allaitement Ce médicament passe dans le lait maternel. En conséquence, l'allaitement est déconseillé en cas de nécessité de traitement par ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs Attention: cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles anti-dopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Il existe des effets indésirables associés à ce collyre (notamment troubles de la vision) qui peuvent altérer votre aptitude à conduire un véhicule ou à utiliser une machine ( voir Quels sont les effets indésirables éventuels ? ). Liste des excipients à effet notoire Liste des excipients à effet notoire: chlorure de benzalkonium. 3. COMMENT UTILISER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie A titre indicatif la posologie usuelle est de: 1 goutte dans l'œil malade, 2 fois par jour (matin et soir). Mode et voie d'administration Voie locale. EN INSTILLATION OCULAIRE · Se laver soigneusement les mains avant de pratiquer l'instillation. · Eviter le contact de l'embout avec l'œil ou les paupières. · Instiller 1 goutte dans l'œil en regardant vers le haut et en tirant légèrement la paupière vers le bas, fermer l'œil quelques secondes. · L'œil fermé, essuyer proprement l'excédent. · Reboucher le flacon après chaque utilisation. Fréquence d'administration 2 instillations par jour (matin et soir). Les horaires des 2 instillations quotidiennes vous seront précisés par votre ophtalmologiste. Durée du traitement Respecter la prescription du médecin. Ne pas interrompre le traitement sans avis médical. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution que vous n'auriez dû: Si vous mettez trop de gouttes ou si vous avalez accidentellement le contenu du flacon, il se peut entre autres effets, que vous ayez une sensation de tête vide, que vous ayez des difficultés à respirer ou que vous sentiez que votre pouls a ralenti, CONTACTEZ VOTRE MEDECIN IMMEDIATEMENT. Instructions en cas d'omission d'une ou de plusieurs doses Utilisez TIMOLOL SANDOZ selon la prescription de votre médecin. Si vous oubliez de mettre une dose, mettez la dès que possible sauf s'il est presque l'heure de la dose suivante. Dans ce cas, passez la dose oubliée et reprenez votre traitement normalement. Risque de syndrome de sevrage Si vous arrêtez de prendre TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution: Si vous interrompez votre traitement, votre pression intra-oculaire peut augmenter et entraîner une détérioration de votre vision. N'interrompez pas votre traitement sans l'avis de votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · Manifestations oculaires, sécheresse oculaire, irritation et rougeur oculaire, légère sensation de brûlure ou de picotements en début de traitement, conjonctivite, blépharite (inflammation de la paupière), kératite (inflammation de l'œil), troubles visuels, diplopie, ptôsis (chute de la paupière supérieure), diminution de la sensibilité de la cornée, vision trouble transitoire. · Décollement de la choroïde (une des enveloppes de l'œil). · Manifestations générales possibles: maux de tête, douleurs dans la poitrine, troubles du rythme, malaises, palpitations, fatigabilité, refroidissement des extrémités, ralentissement du pouls, troubles digestifs (douleurs de l'estomac, nausées, vomissements, diarrhées, sécheresse buccale), troubles du sommeil, cauchemars, voire dépression, chute des cheveux, étourdissements, fatigue musculaire, diminution de la libido, impuissance, troubles respiratoires (difficultés à respirer, toux). · Très rarement peuvent survenir, surtout chez des sujets prédisposés, des problèmes cardiaques, (ralentissement de la conduction auriculo-ventriculaire, ou aggravation d'un bloc auriculo-ventriculaire préexistant, insuffisance cardiaque), une crise d'asthme, une hypoglycémie (diminution du taux de sucre dans le sang), troubles de la circulation sanguine (syndrome de Raynaud, aggravation d'une claudication intermittente), une baisse de la pression artérielle. · Manifestations cutanées incluant urticaire, œdème de Quincke (gonflement brusque du visage et du cou), éruptions cutanées et psoriasiformes. · Dans de rares cas, apparition d'anticorps antinucléaires. · En raison de la présence de chlorure de benzalkonium, risque d'eczéma de contact, d'irritation. En présence de tout symptôme anormal, consulter immédiatement votre médecin. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température ne dépassant pas 25° C. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution ? La substance active est: Maléate de timolol ........................................................................................................................... 1,37 mg Quantité correspondant en timolol base ............................................................................................. 1,00 mg Pour 1 ml. Les autres composants sont: Chlorure de benzalkonium, phosphate disodique dodécahydraté, phosphate monosodique dihydraté, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que TIMOLOL SANDOZ 0,10 POUR CENT, collyre en solution et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de collyre en solution. Boîte de 1 flacon de 5 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Exploitant SANDOZ 49, avenue Georges Pompidou 92300 LEVALLOIS PERRET Fabricant SALUTAS PHARMA GMBH OTTO-VON-GUERICKE - ALLEE I 39179 BARLEBEN ALLEMAGNE ou AEROPHARM GMBH FRANCOIS-MITTERAND-ALLEE 1 07407 RUDOLSTADT ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}