{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111951",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69085330&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SILDENAFIL ACCORD 25 mg, comprimé pelliculé Sildénafil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SILDENAFIL ACCORD 25 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? 3. Comment prendre SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SILDENAFIL ACCORD 25 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : urologiques ; médicaments utilisés dans les troubles de l'érection - code ATC: G04BE03. SILDENAFIL ACCORD appartient à un groupe de médicaments appelés inhibiteurs de la phosphodiestérase de type 5 (PDE5). Il agit en relaxant les vaisseaux sanguins du pénis, ce qui favorise l'afflux de sang dans celui-ci lors d'une excitation sexuelle. SILDENAFIL ACCORD vous aidera à obtenir une érection uniquement si vous avez une stimulation sexuelle. SILDENAFIL ACCORD est utilisé pour traiter les hommes adultes souffrant de troubles de l'érection, parfois appelés impuissance, c'est-à-dire quand un homme ne peut pas atteindre ou conserver une érection suffisante pour une activité sexuelle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? Ne prenez jamais SILDENAFIL ACCORD 25 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à la substance active ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez des médicaments appelés dérivés nitrés, car l’association peut entraîner une chute de votre pression sanguine potentiellement dangereuse. Prévenez votre médecin si vous prenez l'un de ces médicaments qui sont souvent utilisés pour le soulagement des crises d’angine de poitrine (ou angor). En cas de doute, demandez l'avis de votre médecin ou de votre pharmacien. · si vous utilisez un des médicaments connus comme donneurs d’oxyde nitrique tels que le nitrite d'amyle (« poppers »), car l’association peut également entraîner une chute dangereuse de votre pression sanguine. · Si vous prenez du riociguat. Ce médicament est utilisé pour traiter l’hypertension artérielle pulmonaire (HTAP) (c’est-à-dire une pression sanguine élevée dans les artères pulmonaires) et l’hypertension pulmonaire thromboembolique chronique (HTPC) (c’est-à-dire une pression sanguine élevée dans les artères pulmonaires due à la présence de caillots sanguins persistants). Il a été démontré que les inhibiteurs des PDE5, tel que SILDENAFIL ACCORD, augmentent les effets hypotenseurs de ce médicament. Si vous prenez du riociguat ou si vous avez un doute parlez-en à votre médecin. · si vous avez de graves problèmes cardiaques ou du foie. · si vous avez eu récemment un accident vasculaire cérébral ou une crise cardiaque, ou si votre pression sanguine est basse. · si vous souffrez de certaines maladies rares héréditaires des yeux (comme la rétinite pigmentaire). · si vous avez déjà présenté une perte de la vision due à une neuropathie optique ischémique antérieure non artéritique (NOIAN). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant de prendre SILDENAFIL ACCORD 25 mg, comprimé pelliculé . · Si vous avez une drépanocytose (anomalie des globules rouges), une leucémie (cancer des cellules sanguines), un myélome multiple (cancer de la moelle osseuse) ; · Si vous avez une déformation du pénis ou la maladie de La Peyronie ; · Si vous avez des problèmes cardiaques. Votre médecin doit évaluer soigneusement si votre cœur peut tolérer le surcroît d'effort entraîné par l'activité sexuelle ; · Si vous souffrez actuellement d'un ulcère à l’estomac, ou de troubles de la coagulation (tels que l'hémophilie) ; · Si vous constatez une diminution ou une perte soudaine de la vision, arrêtez de prendre SILDENAFIL ACCORD et contactez immédiatement votre médecin ; · Vous ne devez pas utiliser SILDENAFIL ACCORD en même temps que tout autre traitement par voie orale ou locale des troubles de l'érection ; · Vous ne devez pas utiliser SILDENAFIL ACCORD en même temps que des traitements pour une hypertension artérielle pulmonaire (HTAP) contenant du sildénafil ou que d’autres inhibiteurs de la PDE5 ; · Vous ne devez pas prendre SILDENAFIL ACCORD si vous ne souffrez pas de troubles de l’érection ; · Vous ne devez pas prendre SILDENAFIL ACCORD si vous êtes une femme. Précautions particulières pour les patients ayant des problèmes rénaux ou hépatiques Vous devez informer votre médecin si vous avez des problèmes rénaux ou hépatiques. Votre médecin peut alors décider de vous prescrire une dose plus faible. Enfants et adolescents SILDENAFIL ACCORD ne doit pas être administré à des personnes âgées de moins de 18 ans. Autres médicaments et SILDENAFIL ACCORD 25 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les comprimés de SILDENAFIL ACCORD peuvent interagir avec certains médicaments, particulièrement ceux utilisés pour l’angine de poitrine. Dans l'éventualité d'une urgence médicale, vous devez informer votre médecin, votre pharmacien ou votre infirmier/ère que vous avez pris SILDENAFIL ACCORD et à quel moment vous l’avez pris. Ne prenez pas SILDENAFIL ACCORD en même temps que d'autres médicaments sauf si votre médecin vous l’indique. Vous ne devez pas prendre SILDENAFIL ACCORD si vous prenez des médicaments appelés dérivés nitrés, car l'association de ces médicaments peut entraîner une chute potentiellement dangereuse de votre pression sanguine. Prévenez toujours votre médecin, votre pharmacien ou votre infirmier(ère) si vous prenez l'un de ces médicaments qui sont souvent utilisés pour le soulagement des crises d’angine de poitrine (ou angor). Vous ne devez pas prendre SILDENAFIL ACCORD si vous prenez l'un des médicaments connus comme donneurs d’oxyde nitrique, tels que le nitrite d'amyle (« poppers ») car cette association peut également entraîner une chute potentiellement dangereuse de votre pression sanguine. Prévenez votre médecin ou votre pharmacien si vous prenez déjà du riociguat. Si vous prenez des médicaments connus comme des inhibiteurs de protéase, notamment pour le traitement d’une infection par le VIH, votre médecin pourrait être amené à débuter votre traitement par SILDENAFIL ACCORD avec la dose la plus faible (25 mg). Certains patients prenant un médicament alpha-bloquant pour le traitement d'une pression artérielle élevée ou d’une hypertrophie de la prostate peuvent ressentir des vertiges ou des sensations d'ébriété, qui peuvent être dus à une pression artérielle basse lors du passage rapide à la position assise ou à la position debout. Certains patients ont éprouvé ces symptômes lorsqu'ils prenaient SILDENAFIL ACCORD avec des alpha-bloquants. Ceci arrive le plus souvent dans les 4 heures suivant la prise de SILDENAFIL ACCORD.Afin de réduire la probabilité de survenue de ces symptômes, vous devez être traité par une dose quotidienne constante d’alpha-bloquant avant de débuter un traitement par SILDENAFIL ACCORD. Votre médecin peut initier votre traitement par SILDENAFIL ACCORD à une dose plus faible (25 mg). SILDENAFIL ACCORD 25 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool SILDENAFIL ACCORD peut être pris avec ou sans nourriture. Cependant, vous pouvez remarquer que SILDENAFIL ACCORD agit plus lentement si vous le prenez avec un repas riche en graisses. Boire de l’alcool peut temporairement affecter votre capacité à avoir une érection. Pour obtenir le maximum de bénéfice de votre médicament, il vous est conseillé de ne pas boire beaucoup d'alcool avant de prendre SILDENAFIL ACCORD. Grossesse, allaitement et fertilité SILDENAFIL ACCORD n'est pas indiqué chez la femme. Conduite de véhicules et utilisation de machines SILDENAFIL ACCORD peut entraîner des étourdissements et peut affecter la vision. Avant de conduire ou d'utiliser des machines, vous devez connaître la façon dont vous réagissez sous SILDENAFIL ACCORD. SILDENAFIL ACCORD 25 mg, comprimé pelliculé contient du lactose monohydraté. Consultez votre médecin avant de prendre SILDENAFIL ACCORD, si celui-ci vous a dit que vous présentez une intolérance à certains sucres . 3. COMMENT PRENDRE SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien e n cas de doute. La dose d’initiation recommandée est de 50 mg. Vous ne devez pas prendre SILDENAFIL ACCORD plus d'une fois par jour. Vous devez prendre SILDENAFIL ACCORD environ une heure avant que vous ayez l'intention d'avoir une relation sexuelle. Avalez le comprimé entier avec un verre d'eau. Si vous sentez que l'effet de SILDENAFIL ACCORD est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. SILDENAFIL ACCORD vous aidera à avoir une érection uniquement si vous avez une stimulation sexuelle. Le délai d'action de SILDENAFIL ACCORD varie d'une personne à l'autre, il est normalement d'une demi-heure à une heure. Vous pouvez observer que SILDENAFIL ACCORD agit plus lentement si vous le prenez lors d’un repas riche en graisses. Si SILDENAFIL ACCORD ne vous permet pas d’avoir une érection, ou si votre érection n’est pas assez longue pour vous permettre d'avoir un rapport sexuel complet, parlez-en à votre médecin. Si vous avez pris plus de SILDENAFIL ACCORD 25 mg, comprimé pelliculé que vous n'auriez dû : Vous pourrez ressentir une augmentation du nombre des effets indésirables et de leur gravité . Les doses supérieures à 100 mg n'augmentent pas l'efficacité du produit. Ne prenez pas plus de comprimés que ce que vous a indiqué votre médecin. Contactez votre médecin si vous prenez plus de comprimés que vous ne devez. Si vous oubliez de prendre SILDENAFIL ACCORD 25 mg, comprimé pelliculé : Sans objet. Si vous arrêtez de prendre SILDENAFIL ACCORD 25 mg, comprimé pelliculé : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables rapportés avec SILDENAFIL ACCORD sont généralement légers à modérés et de courte durée. Si vous ressentez un des effets indésirables graves mentionnés ci-dessous, arrêtez de prendre SILDENAFIL ACCORD et contactez immédiatement votre médecin : · Une réaction allergique - cela est peu fréquent (pouvant toucher jusqu’à 1 personne sur 100). Les symptômes peuvent être les suivants : respiration sifflante soudaine, difficultés à respirer ou sensations vertigineuses, gonflement des paupières, du visage, des lèvres ou de la gorge. · Douleurs à la poitrine - cela est peu fréquent . Si cela arrive pendant ou après un rapport sexuel : o Mettez-vous en position semi-assise et essayez de vous détendre. o Ne prenez pas de dérivés nitrés pour soulager votre douleur à la poitrine. Érections prolongées parfois douloureuses - cela est rare (pouvant toucher jusqu’à 1 personne sur 1 000). Si vous avez une érection qui persiste de manière continue pendant plus de 4 heures, vous devez contacter immédiatement un médecin. · Diminution soudaine de la vision - cela est rare · Réactions cutanées graves - cela est rare . Les symptômes peuvent êtres les suivants : desquamation et gonflement graves de la peau, cloques dans la bouche, sur la zone génitale et autour des yeux et fièvre. · Convulsions ou crises d’épilepsie - cela est rare . Autres effets indésirables : Très fréquent (pouvant toucher plus d'une personne sur 10) · maux de tête. Fréquents (pouvant toucher jusqu’à 1 personne sur 10) · rougeurs du visage ; · bouffée de chaleur (sensation soudaine de chaleur dans le haut du corps) ; · nausées ; · indigestion ; · perturbation visuelle, troubles de la perception des couleurs, vision trouble ; · nez bouché ; · sensations vertigineuses. Peu fréquents (pouvant toucher jusqu’à 1 personne 100) · vomissements ; · éruption cutanée ; · irritation des yeux ; · yeux injectés de sang/yeux rouges ; · douleurs aux yeux ; · vision de flashs de lumière ; · brillance visuelle ; · sensibilité à la lumière ; · battements de cœur très forts ; · battements du cœur accélérés ; · hypertension ; · hypotension ; · douleurs musculaires, sensation de somnolence ; · diminution de la sensibilité au toucher ; · vertiges ; · tintements d'oreille ; · bouche sèche ; · sinus bloqués ou bouchés ; · inflammation de la muqueuse nasale (les symptômes peuvent être les suivants : écoulement nasal, éternuements et nez bouché) ; · douleurs abdominale haute ; · maladie reflux gastro-œsophagien (les symptômes peuvent être les suivants : brûlures d'estomac ) ; · sensation de fatigue ; · sensation de chaud ; · douleurs dans les bras ou les jambes ; · saignement de nez ; · présence de sang dans l’urine ; · yeux larmoyants. Rares (pouvant toucher jusqu’à 1 personne 1 000) · crise cardiaque ; · battements de cœur irréguliers ; · évanouissement ; · accident vasculaire cérébral ; · diminution temporaire de l’apport de sang à certaines parties du cerveau ; · sensation de serrement dans la gorge ; · bouche engourdie ; · saignement à l’arrière de l’œil ; · vision double ; · diminution de l’acuité visuelle ; · sensation anormale dans l’œil ; · gonflement de l’œil ou de la paupière ; · petites particules ou points devant les yeux ; · vision de halos autour des lumières ; · dilatation de la pupille de l’œil ; · modification de la couleur du banc de l’oeil ; · saignement du pénis ; · présence de sang dans le sperme ; · sécheresse nasale ; · gonflement de l’intérieur du nez ; · sensation d’irritabilité ; · diminution ou perte de l'audition subites. Selon l’expérience après commercialisation, de rares cas d’angor instable (maladie du cœur) et de mort subite ont été rapportés. Il faut noter que la plupart des hommes ayant subi ces effets indésirables, mais pas tous, avaient des problèmes cardiaques avant de prendre ce médicament. Il n'est pas possible de déterminer si ces événements étaient directement liés à la prise de SILDENAFIL ACCORD. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SILDENAFIL ACCORD 25 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Pas de précautions particulières de conservation concernant la température. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette thermoformée après EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SILDENAFIL ACCORD 25 mg, comprimé pelliculé · La substance active est : Sildénafil (sous forme de citrate de sildénafil).......................................................................... 25 mg Pour un comprimé pelliculé · Les autres composants sont : Noyau du comprimé : cellulose microcristalline, hydrogénophosphate de calcium anhydre, croscarmellose de sodique, hypromellose 5cp (E464) , stéarate de magnésium. Pelliculage : hypromellose 15cp (E464), dioxyde de titane (E171), lactose monohydraté, triacétine, indigotine (sous forme de laque aluminique) (E132) ( voir rubrique 2 pour des Informations importantes concernant certains composants de Sildenafil Accord ). Qu’est-ce que SILDENAFIL ACCORD 25 mg, comprimé pelliculé et contenu de l’emballage extérieur SILDENAFIL ACCORD 25 mg sont des comprimés pelliculés bleus, en forme d'amande, biconvexes, avec « 25 » gravé sur une face et sans inscription sur l'autre face. SILDENAFIL ACCORD est disponible en boîtes de plaquettes thermoformées contenant 2, 4, 8 ou 12 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED SAGE HOUSE, 319 PINNER ROAD, NORTH HARROW, MIDDLESEX, HA1 4HF ROYAUME-UNI OU ACCORD HEALTHCARE POLSKA SP.Z O.O. UL. LUTOMIERSKA 50,95-200 PABIANICE POLOGNE OU ACCORD HEALTHCARE B.V., WINTHONTLAAN 200, 3526 KV UTRECH, PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}