{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113039",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61542706&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRIMEBUTINE EG 200 mg, comprimé Maléate de trimébutine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRIMEBUTINE EG 200 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRIMEBUTINE EG 200 mg, comprimé ? 3. Comment prendre TRIMEBUTINE EG 200 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRIMEBUTINE EG 200 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRIMEBUTINE EG 200 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A03AA05. antispasmodique musculotrope . Ce médicament est indiqué dans le traitement des douleurs spasmodiques de l’intestin. TRIMEBUTINE EG 200 mg, comprimé est réservé à l'adulte, aux cas exceptionnels où la posologie de 600 mg par jour est utile. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRIMEBUTINE EG 200 mg, comprimé ? Ne prenez jamais TRIMEBUTINE EG 200 mg, comprimé : · si vous êtes allergique au maléate de trimébutine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Ce médicament est destiné à l’adulte ; il ne doit en aucun cas être administré à un enfant de moins de 2 ans. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TRIMEBUTINE EG. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants Sans objet. Autres médicaments et TRIMEBUTINE EG 200 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TRIMEBUTINE EG 200 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Il est préférable de ne pas prendre ce médicament si vous allaitez. Conduite de véhicules et utilisation de machines Sans objet. TRIMEBUTINE EG 200 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE TRIMEBUTINE EG 200 mg, comprimé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est de un comprimé dosé à 200 mg 3 fois par jour. Si vous avez l'impression que l'effet de TRIMEBUTINE EG 200 mg, comprimé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie orale. Les comprimés doivent être avalés avec un verre d'eau. Durée de traitement La durée de traitement doit être de courte durée. Utilisation chez les enfants et les adolescents Sans objet. Si vous avez pris plus de TRIMEBUTINE EG 200 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin. Vous pouvez présenter les symptômes suivants : problèmes cardiaques, somnolence, convulsions, perte de conscience (coma). Une surveillance en milieu spécialisé pourra être nécessaire et un traitement symptomatique administré. Si vous oubliez de prendre TRIMEBUTINE EG 200 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TRIMEBUTINE EG 200 mg, comprimé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Peu fréquent (peut affecter jusqu’à une personne sur 100) : · éruption cutanée. Fréquence indéterminée (les informations disponibles ne permettent pas d’évaluer la fréquence) · réactions allergiques : démangeaisons, urticaire, œdème de la face (œdème de Quincke), choc anaphylactique ; · manifestations cutanées : éruptions en relief (macules, papules), érythème, eczéma (dermite de contact) ; · réactions cutanées sévères : rougeur se généralisant à tout le corps avec des pustules et accompagnée de fièvre (pustulose exanthématique aiguë généralisée), rougeur de la peau accompagnée de fièvre (érythème polymorphe, toxidermie) ; Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRIMEBUTINE EG 200 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRIMEBUTINE EG 200 mg, comprimé · La substance active est : Maléate de trimébutine.................................................................................................... 200 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, carboxyméthylamidon sodique (type A), silice colloïdale anhydre, stéarate de magnésium. Qu’est-ce que TRIMEBUTINE EG 200 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte de 30 ou 90. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant ROTTENDORF PHARMA GMBH OSTENFELDER STRASSE 51-61 59320 ENNIGERLOH ALLEMAGNE OU INPHARMASCI ZI N° 2 DE PROUVY-ROUVIGNIES 1 RUE DE NUNGESSER 59121 PROUVY OU LES LABORATOIRES SERVIER INDUSTRIE 905 ROUTE DE SARAN 45520 GIDY Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}