{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113698",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65551275&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire Chlorhydrate de lidocaïne - Tartrate de noradrénaline Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. Elle contient des informations importantes · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'information à votre médecin ou à votre pharmacien. · Ce médicament doit être prescrit et utilisé pour un patient spécifique. Il ne doit pas être destiné à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin, à votre pharmacien ou à votre chirurgien-dentiste. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? 3. COMMENT UTILISER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANESTHESIQUES LOCAUX Code ATC: N01BB52. Indications thérapeutiques Ce médicament est indiqué chez l'adulte et l'enfant de plus de 4 ans, pour l'anesthésie locale ou loco-régionale en pratique odonto-stomatologique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire en cas d'hypersensibilité (allergie) aux anesthésiques locaux du même groupe chimique ou à l'un des composants et dans les situations suivantes: · troubles de la conduction auriculo-ventriculaire sévères et non appareillés; · épilepsie non contrôlée par un traitement; · porphyrie aiguë intermittente Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire d'un médecin, en cas de traitement par la guanéthidine et produits apparentés (antiglaucomateux). Précautions d'emploi ; mises en garde spéciales Faites attention avec ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire Mises en garde spéciales CE PRODUIT CONTIENT DE LA NORADRENALINE. Ce produit contient du disulfite de potassium qui peut entraîner ou aggraver des réactions de type allergique. Tenir compte d'un risque de nécrose locale chez les sujets hypertendus ou diabétiques. L'utilisation de ce produit n'est pas recommandée chez l'enfant de moins de 4 ans, en raison de la technique anesthésique non adaptée avant cet âge. Eviter l'injection dans les zones infectées et inflammatoires (diminution de l'efficacité de l'anesthésique local). Précautions d'emploi L'utilisation de ce produit nécessite impérativement au préalable : · un interrogatoire destiné à connaître le terrain, les thérapeutiques en cours et les antécédents du patient; · de pratiquer une injection test de 5 à 10% de la dose en cas de risque allergique; · d'effectuer l'injection lentement et strictement hors des vaisseaux en contrôlant par des aspirations répétées; · de maintenir le contact verbal avec le patient. La surveillance doit être accrue chez les sujets sous anticoagulants (surveillance de l'INR). En raison de la présence de noradrénaline, précautions et surveillance accrues dans les cas suivants: · tous les troubles du rythme, excepté les bradycardies; · insuffisance coronarienne; · hypertension artérielle sévère. En cas d'insuffisance hépatique grave, il peut être nécessaire de diminuer les doses de lidocaïne, en raison du métabolisme principalement hépatique des anesthésiques locaux à fonction amide. La posologie doit être également diminuée en cas d'hypoxie, d'hyperkaliémie ou d'acidose métabolique. L'administration simultanée de cet anesthésique avec certains médicaments ( voir Prise ou utilisation d'autres médicaments ) nécessite une surveillance rigoureuse de l'état clinique et biologique du patient. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin, à votre pharmacien ou à votre chirurgien-dentiste. L'association à la guanéthidine et médicaments apparentés (anti-glaucomateux) est absolument déconseillée. Des précautions d'emploi sous strict contrôle médical sont nécessaires avec: · toutes les classes de médicaments antidépresseurs: IMAO ( iproniazide moclobémide, toloxatone ), imipraminiques, sérotoninergiques et noradrénergiques ( décrit pour minalcipran et venlafaxine ) dont l'apport doit être limité; par exemple: moins de 0,1 mg de noradrénaline en 10 minutes ou 0,3 mg en une heure chez l'adulte; · les anesthésiques volatils halogénés (augmentation de la réactivité cardiaque), dont l'apport doit être également limité; par exemple: moins de 0,1 mg de noradrénaline en 10 minutes ou 0,3 mg en une heure chez l'adulte. Interactions avec les aliments et les boissons Risque d'anesthésiophagie: morsures diverses (lèvres, joues, muqueuses, langue); prévenir le patient d'éviter la mastication de chewing-gum ou d'aliment aussi longtemps que persiste l'insensibilité. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse - Allaitement Ce médicament peut être prescrit cours de la grossesse si nécessaire. La poursuite de l'allaitement est possible au décours du geste anesthésique. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs doit être attirée sur le fait que ce médicament peut induire une réaction positive de certains tests pratiqués lors des contrôles anti-dopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Ce produit peut modifier les capacités de réaction pour la conduite de véhicule ou l'utilisation de machine. Liste des excipients à effet notoire Liste des excipients à effet notoire: disulfite de potassium. 3. COMMENT UTILISER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l'adulte et à l'enfant à partir de 4 ans. Chez l'adulte La quantité à injecter sera adaptée en fonction de l'importance de l'intervention. En règle générale, une à trois cartouches par intervention. La dose maximale est de 300 mg de chlorhydrate de lidocaïne par séance. Enfant (de plus de 4 ans) La quantité injectée dépend de l'âge, du poids de l'enfant et du type d'intervention à réaliser. La dose moyenne à prévoir chez l'enfant est de 20 à 30 mg de chlorhydrate de lidocaïne par séance. La dose maximale en mg de chlorhydrate de lidocaïne, que l'on peut administrer chez l'enfant, peut être calculée comme suit: · poids de l'enfant (en kilo) × 1,33. Ne pas dépasser la dose de 2,2 mg de chlorhydrate de lidocaïne par kilogramme de poids corporel. Sujet âgé Réduction de moitié de la dose réservée à l'adulte. Mode et voie d'administration INJECTION LOCALE OU REGIONALE INTRA-BUCCALE SOUS MUQUEUSE. Vérifier qu'il n'y a pas d'effraction vasculaire par des tests d'aspiration répétés, en particulier lors d'anesthésie régionale (tronculaire). La vitesse d'injection ne doit pas dépasser 1mL de solution par minute. Mode d'emploi, instructions concernant la manipulation Comme pour toute cartouche, le diaphragme sera désinfecté juste avant emploi. Il sera tamponné soigneusement: · soit avec de l'alcool éthylique à 70 %, · soit avec de l'alcool isopropylique pur à 90 %, pour usage pharmaceutique. Les cartouches ne doivent en aucun cas être immergées dans quelque solution que ce soit. Ne pas mélanger la solution injectable dans une même seringue à d'autres produits. Toute cartouche de solution anesthésique entamée ne doit pas être réutilisée. Durée du traitement Usage unique. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire que vous n'auriez dû: Des réactions toxiques, témoins d'un surdosage en anesthésique local, peuvent apparaître dans deux conditions: · soit immédiatement, par surdosage relatif dû à un passage intra-veineux accidentel, · soit plus tardivement par surdosage vrai dû à l'utilisation d'une trop grande quantité d'anesthésique. Conduite à tenir Dès l'apparition de signes d'appel, demander au patient d'hyperventiler, mise en position allongée s'il y a lieu. Devant l'apparition de clonies, oxygénation, injection d'une benzodiazépine. Le traitement peut nécessiter une intubation avec ventilation assistée. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Comme avec tous les anesthésiques utilisés en odonto-stomatologie, des lipothymies peuvent survenir. En cas de surdosage ou chez certains patients prédisposés, les signes cliniques suivants peuvent être observés : · sur le système nerveux central : nervosité, agitation, bâillements, tremblements, appréhension, nystagmus, logorrhée, céphalées, nausées, bourdonnements d'oreille. Ces signes d'appel nécessitent de demander au patient d'hyperventiler, ainsi qu'une surveillance attentive pour prévenir une éventuelle aggravation avec convulsions puis dépression du SNC. · sur le système respiratoire : tachypnée puis bradypnée pouvant conduire à une apnée. · sur le système cardio-vasculaire : tachycardie, bradycardie, dépression cardio-vasculaire avec hypotension artérielle pouvant aboutir à un collapsus, troubles du rythme (extrasystoles ventriculaires, fibrillation ventriculaire), trouble de la conduction (bloc auriculo-ventriculaire). Ces manifestations cardiaques peuvent conduire à un arrêt cardiaque. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer les autorités de santé ou l'exploitant de ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire. 5. COMMENT CONSERVER ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire après la date de péremption mentionnée sur la boîte. Conditions de conservation A conserver à une température inférieure à 25°C et à l'abri de la lumière. Ne pas congeler. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire ? Les substances actives sont: Chlorhydrate de lidocaïne ............................................................................................................... 32,01 mg Quantité correspondante en Chlorhydrate de lidocaïne anhydre .......................................................... 30,00 mg Tartrate de noradrénaline .................................................................................................................. 0,08 mg Quantité correspondante en Noradrénaline ......................................................................................... 0,04 mg Pour 1 mL de solution injectable. Une cartouche de 1,8 mL contient 54 mg de chlorhydrate de lidocaïne anhydre et 0,072 mg de noradrénaline. La teneur en disulfite de potassium exprimée en anhydride sulflireux est de 1,240 mg/cartouche. Les autres composants sont: Chlorure de sodium, disulfite de potassium, édétate de sodium, solution d'hydroxyde de sodium à 35 % (m/m), eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que ZIACAINE 30 mg/mL NORADRENALINEE au 1/25 000, solution injectable à usage dentaire et contenu de l'emballage extérieur ? Solution injectable en cartouche de 1,8 mL, boîte de 50. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 ST MAUR DES FOSSES Exploitant LABORATOIRE ATO-ZIZINE 103-105 AVENUE BEAUREPAIRE 94100 SAINT-MAUR-DES-FOSSES Fabricant LABORATOIRE A.T.O. ZIZINE 69, RUE DES WATTIGNIES 75012 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}