{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113438",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66179486&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé Sulfate de salbutamol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, qu'il soit mentionné ou non dans cette notice, parlez-en à votre médecin ou votre pharmacien. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? 3. Comment utiliser VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Bronchodilatateur Bêta-2 mimétique à action rapide et de courte durée par voie inhalée (R : Système Respiratoire) - code ATC : R03AC02 Ce médicament contient un bêta-2 mimétique : le salbutamol. C’est un bronchodilatateur (il augmente le calibre des bronches) à action rapide ( il agit en quelques minutes ) et de courte durée (4 à 6 heures) qui s’administre par voie inhalée (en l’inspirant par l'embout buccal de l'inhalateur) . Il est indiqué en cas de crise d’asthme ou pour soulager une gêne respiratoire au cours de la maladie asthmatique ou de certaines maladies des bronches. Il peut également vous être prescrit en traitement préventif de l’asthme déclenché par l’effort. Si vous avez de l'asthme, en fonction de sa sévérité, votre médecin peut prescrire Ventoline seul ou en complément d’un traitement de fond continu par un ou plusieurs autres médicaments, comme les corticoïdes par voie inhalée. Ce médicament peut également vous être prescrit à l’occasion de certains tests respiratoires (explorations fonctionnelles respiratoires). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? N’utilisez jamais Ventoline 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé : · Si vous êtes allergique au salbutamol (la substance active) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Si vous ressentez une augmentation de la gêne respiratoire ou de la toux immédiatement après l’inhalation de ce produit, ne renouvelez pas la prise de ce médicament et contactez votre médecin. En cas de doute, demandez l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser Ventoline 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé. Faites attention avec ce médicament : En cas de survenue de crises d’asthme, ou de gêne respiratoire, le soulagement habituellement obtenu doit être observé rapidement après l’utilisation de ce médicament. En cas d’échec, consultez immédiatement un médecin. Si la dose habituellement efficace devient insuffisante, si les crises d'asthme ou les épisodes de gêne respiratoire deviennent plus fréquents, il faut craindre une aggravation de la maladie : consultez rapidement votre médecin qui réévaluera votre traitement. Ce produit actif en inhalation, doit atteindre l’extrémité des petites bronches. En cas d’encombrement des voies respiratoires par des mucosités abondantes, notamment lors d’infection, son efficacité peut être diminuée. Consultez rapidement votre médecin afin qu’il mette en place un traitement adapté. Prévenez votre médecin : - si vous avez des problèmes en lien avec votre glande thyroïde, - si vous avez des problèmes cardio-vasculaires, notamment certains troubles du rythme cardiaque, une angine de poitrine (sensation d'oppression thoracique et douleurs violentes localisées au niveau de la poitrine et pouvant s’étendre dans le bras gauche) , ou une hypertension artérielle (augmentation de la pression du sang dans les artères) , - si vous avez un diabète afin qu'il détermine les modalités de traitement les mieux adaptées à votre cas. Autres médicaments et VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé Informez votre médecin ou pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament (en particulier des médicaments béta-bloquants ou antidiabétiques), y compris un médicament obtenu sans ordonnance. VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec des aliments et boissons Sans objet. Grossesse et allaitement D'une façon générale, demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Ce médicament dans les conditions normales d'utilisation peut être utilisé pendant la grossesse. La salbutamol passe dans le lait maternel. Sportifs : Attention, ce médicament contient un principe actif pouvant rendre positifs les tests pratiqués lors de contrôles antidopage. Conduite de véhicules et utilisation de machines Sans objet. VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé contient <{nommer le/les excipient (s)}> Sans objet. 3. COMMENT UTILISER VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? Instructions pour un bon usage L'inhalateur n'est pas muni d'un compteur de doses. Vous ne pouvez donc pas savoir combien de doses restent disponibles dans l’inhalateur. Aussi, il est recommandé de garder un 2 ème inhalateur de Ventoline non entamé à disposition pour prendre le relais en cas de survenue imprévisible d'une crise d'asthme ou d'une gêne respiratoire alors que votre premier inhalateur serait vide. Posologie: Respectez toujours la posologie prescrite par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose recommandée est : · en cas de crise d’asthme ou d'épisode aigu de gêne respiratoire : dès les premiers symptômes, inhalez 1 à 2 bouffées (voir ci-dessous «Mode d’emploi»). Cette dose peut éventuellement être répétée quelques minutes plus tard si nécessaire Si les troubles ne régressent pas rapidement, consultez immédiatement un médecin. En cas de crise d'asthme sévère, les inhalations peuvent être renouvelées à raison de 2 à 6 bouffées toutes les 5 à 10 minutes jusqu'à une prise en charge éventuelle hospitalière. Dans ces situations, l'utilisation d'une chambre d’inhalation est recommandée pour faciliter l'administration. · Prévention de l’asthme d’effort : inhalez 1 à 2 bouffées (voir ci-dessous «Mode d’emploi»), 15 à 30 minutes avant l’exercice. La dose quotidienne ne doit habituellement pas dépasser 8 bouffées (voir « Avertissements et précautions »). Si vous avez besoin de prendre plus de 8 bouffées par jour de ce médicament pour soulagez vos symptômes respiratoires, vous devez consulter votre médecin afin qu'il réévalue votre traitement. Mode d’administration : Voie inhalée (exclusivement par l'intermédiaire de l'embout buccal de l'inhalateur). Lisez attentivement le mode d’emploi de l’inhalateur : L’efficacité de ce médicament dépend en partie d’une utilisation correcte de l’appareil. Au besoin, n’hésitez pas à demander à votre médecin de vous fournir des explications détaillées. Mode d’emploi : Lorsque vous utilisez votre inhalateur pour la première fois ou si vous ne l’avez pas utilisé depuis plus de 5 jours, vous devez vous assurer de son bon fonctionnement. Pour cela, retirez le capuchon de l’embout buccal en pressant doucement de chaque côté, agitez bien l’inhalateur, et appuyez sur la cartouche pour libérer deux bouffées de produit dans l’air. Pour l'utilisation courante de votre inhalateur, après avoir enlevé le capuchon de l’embout buccal en exerçant une pression de chaque côté de celui-ci : · vérifiez l’absence de corps étrangers à l’intérieur de l’inhalateur y compris dans l’embout buccal, · agitez bien l’inhalateur afin de mélanger les composants de la solution contenue dans la cartouche (fig.1), · videz vos poumons en expirant profondément en dehors de l'inhalateur (fig. 2), · placez l’embout buccal entre les lèvres à l’entrée de la bouche, le fond de la cartouche métallique dirigé vers le haut (fig. 3), · commencez à inspirer et pressez sur la cartouche métallique tout en continuant à inspirer lentement et profondément (fig. 3), · retirez l’embout buccal de la bouche et retenez votre respiration pendant au moins 10 secondes (fig. 4), · si vous avez besoin d'une 2 ème bouffée, renouveler la manipulation (schémas 2, 3, 4) · puis, repositionnez le capuchon sur l’embout buccal et appuyez fermement pour le remettre en position, · par mesure d’hygiène, l’embout buccal doit être nettoyé après emploi Contrôlez votre technique d’inhalation devant une glace : Si une quantité importante de produit s’échappe par le nez ou la bouche, les points suivants sont à surveiller : soit la pression de la cartouche métallique a eu lieu avant le début ou après la fin de l’inspiration, soit l’inspiration n’a pas été suffisamment profonde. Nettoyage : Nettoyez votre aérosol-doseur au moins une fois par semaine. · Séparez la cartouche de l’applicateur en plastique et retirez le capuchon, · Rincez soigneusement l’applicateur en plastique sous l’eau tiède, mais ne plongez pas la cartouche métallique dans l’eau. · Séchez soigneusement l’applicateur à l'aide d'un tissu sec aussi bien à l’intérieur qu’à l’extérieur, · Une fois ces opérations effectuées, remettez en place la cartouche métallique et le capuchon. Utilisation d’une chambre d’inhalation : En cas de difficulté à utiliser l’inhalateur ou si le médicament est destiné à de jeunes enfants, votre médecin peut conseiller l’utilisation d’une chambre d’inhalation. Une chambre d'inhalation est un dispositif servant de réservoir sur lequel est l’embout buccal de l'inhalateur et permettant d’inhaler plus facilement le médicament sans synchronisation main-poumon nécessaire pour que l'inspiration puisse être réalisée en même temps que le déclenchement du dispositif. Dans ce cas, vous devez inhaler immédiatement le médicament par l'embout buccal de la chambre d'inhalation après chaque déclenchement de l'inhalateur (ou éventuellement après chaque série de deux déclenchements successifs) en pressant la cartouche afin de libérer l'aérosol à l'intérieur de la chambre d’inhalation. Si vous avez utilisé plus de VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé que vous n’auriez dû Si vous prenez une dose supérieure à la dose recommandée, vous pouvez présenter des effets indésirables tels que tachycardie (accélération du rythme cardiaque) , maux de tête, tremblements des mains ou nervosité/agitation (voir la rubrique 4 : « Quels sont les effets indésirables éventuels ? »). Consultez votre médecin et emportez avec vous cette notice ou votre médicament afin que votre médecin sache de quel médicament il s'agit. Si vous oubliez d’utiliser VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Lors d'un traitement avec le salbutamol, certaines personnes peuvent parfois (fréquence de survenue non connue) ressentir une douleur dans le thorax (sensation d'oppression) qui peut être due à des problèmes cardiaques tels qu’une angine de poitrine. Prévenez rapidement votre médecin si vous ressentez de tels symptômes. En cas d'aggravation de votre gêne respiratoire (respiration sifflante) juste après la prise de ce médicament, cessez immédiatement de l'utiliser, et contactez votre médecin dès que possible. Si disponible , utilisez, dès que possible un autre médicament bronchodilatateur d’action rapide pour traiter votre asthme. Peuvent également être observés : Aux doses habituellement prescrites : · Fréquemment : o tremblements des extrémités (pieds et mains) , o accélération du rythme cardiaque, o maux de tête. · Peu fréquemment : o palpitations, o irritations de la bouche ou de la gorge, o crampes musculaires. · Rarement : o comme avec d’autres produits administrés par voie inhalée, une toux ou une augmentation de la gêne respiratoire (respiration sifflante) pourrait survenir immédiatement après l’inhalation du produit. Dans ce cas, arrêtez le traitement et contactez votre médecin afin qu’il envisage un autre traitement · Très rarement : o bouffées de chaleur, rougeurs sur la peau, o anomalie du rythme cardiaque o nervosité, agitation, o réactions allergiques pouvant se manifester par une sensation d’oppression dans la poitrine, des démangeaisons, un sifflement respiratoire, un gonflement des paupières, du visage et/ou des lèvres et éruption cutanée, une baisse de la tension artérielle pouvant aller jusqu’au malaise. A des doses très élevées : o augmentation de la quantité de sucre dans le sang, régressant à l’arrêt du traitement, o diminution du taux de potassium dans le sang (très rarement). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Le récipient est sous pression : ne l’exposez pas à une chaleur supérieure à 30°C, ni au soleil. Ne le percez pas, ne le jetez pas au feu même vide. Ne pas congeler. Immédiatement après utilisation, repositionnez le capuchon sur l’embout buccal et appuyez fermement pour le remettre en position. Ne forcez pas sur le capuchon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé · La substance active est : Sulfate de Salbutamol :................................................................................... 120,50 microgrammes Correspondant à 100,00 microgrammes de salbutamol. Pour une dose. · L’autre composant est : Gaz propulseur : le norflurane (tétrafluoroéthane ou HFA 134a). Qu’est-ce que VENTOLINE 100 microgrammes/dose, suspension pour inhalation en flacon pressurisé et contenu de l’emballage extérieur Ce médicament se présente sous forme de suspension pour inhalation en flacon de 200 doses. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Fabricant GLAXO WELLCOME PRODUCTION ZONE INDUSTRIELLE N° 2 23 RUE LAVOISIER 27000 EVREUX ou GLAXO WELLCOME, S.A. AVENIDA DE EXTREMADURA 3 09400 ARANDA DE DUERO (BURGOS) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}