{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112880",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63777286&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRACUTIL, solution à diluer pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d’autres questions, si vous avez un doute, demandez plus d’informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TRACUTIL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TRACUTIL, solution à diluer pour perfusion ? 3. COMMENT UTILISER TRACUTIL, solution à diluer pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TRACUTIL, solution à diluer pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TRACUTIL, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique : Solutions d’électrolytes. Indications thérapeutiques TRACUTIL est utilisé comme source d’oligo-éléments au cours de la nutrition parentérale chez l’adulte. TRACUTIL est une solution qui doit être diluée dans une solution pour perfusion compatible avant utilisation. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TRACUTIL, solution à diluer pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais TRACUTIL, solution à diluer pour perfusion : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) · si vous présentez une cholestase prononcée (accompagnée d’une réduction du flux biliaire et d’anomalies dans les tests de la fonction hépatique) · si vous souffrez de la maladie de Wilson (perturbation de l’élimination du cuivre) ou de certaines anomalies de stockage du fer ( par exemple hémosidérose ou hémochromatose). TRACUTIL, solution à diluer pour perfusion ne doit pas être administré au nouveau-né, au nourrisson et à l’enfant. Précautions d'emploi ; mises en garde spéciales Faites attention avec TRACUTIL, solution à diluer pour perfusion : · si vous êtes atteint(e) d’une insuffisance hépatique, laquelle peut perturber l’excrétion du manganèse, du cuivre et du zinc. Il se peut que votre dose soit réduite ; · si vous êtes atteint(e) d’une insuffisance rénale, car l'excrétion du sélénium, du fluor, du chrome, du molybdène et du zinc peut être significativement diminuée ; · si l’activité de votre thyroïde est accrue ; · si vous êtes hypersensible à l'iode. Il est possible que différents tests soient réalisés pendant que l’on vous administre ce médicament afin de s’assurer qu’aucun des éléments que contient TRACUTIL, solution à diluer pour perfusion ne s’accumule de manière excessive dans votre organisme. Si vous présentez une insuffisance hépatique ou si vous recevez des transfusions sanguines, la concentration dans votre sang d’une protéine de stockage du fer spécifique (taux sérique de la ferritine) sera contrôlée à intervalles réguliers pour prévenir une surcharge en fer. Chez les patients recevant un traitement par TRACUTIL, solution à diluer pour perfusion d’une durée moyenne à prolongée, une carence en zinc et en sélénium peut survenir. Votre médecin adaptera votre dose de TRACUTIL, solution à diluer pour perfusion en conséquence ou vous prescrira d’autres suppléments. La correction d’un déficit en chrome conduit à une amélioration de l’utilisation du glucose. Cela doit être pris en considération chez les patients diabétiques insulino-dépendants. Un réajustement des doses d'insuline peut devenir nécessaire. Enfants et adolescents Ce médicament ne doit pas être utilisé chez le nouveau-né, le nourrisson et l'enfant car sa composition n’est pas adaptée à ce groupe d’âges (voir rubrique « N’utilisez jamais TRACUTIL, solution à diluer pour perfusion »). L’utilisation de ce médicament chez l’adolescent n’est pas recommandée. Interactions avec d'autres médicaments Utilisation d’autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il n’existe pas de données ou il existe des données limitées sur l'utilisation de ce médicament chez la femme enceinte. TRACUTIL, solution à diluer pour perfusion ne doit pas être utilisé pendant la grossesse à moins que la situation clinique de la femme ne justifie le traitement avec TRACUTIL, solution à diluer pour perfusion. Allaitement On ne sait pas si les composants de TRACUTIL, solution à diluer pour perfusion sont excrétés dans le lait maternel. Votre médecin vérifiera donc très soigneusement si ce médicament est approprié pour vous. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Ce médicament contient moins de 1 mmol de sodium (23 mg) par dose de 10 ml, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER TRACUTIL, solution à diluer pour perfusion ? Instructions pour un bon usage TRACUTIL est réservé à l’adulte et vous sera administré par un professionnel de santé. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Votre médecin déterminera la dose adaptée à votre situation. Les adultes dont les besoins sont standards recevront 1 ampoule de TRACUTIL, solution à diluer pour perfusion par jour et les patients dont les besoins sont modérément accrus recevront jusqu'à 2 ampoules. En cas d'augmentation importante des besoins en oligo-éléments (comme pour les patients dont les besoins énergétiques sont plus élevés, par ex. en cas des traumatismes graves, de brûlures étendues ou de chirurgie majeure), des doses plus élevées peuvent être nécessaires. Si vous présentez une maladie rénale ou hépatique, votre dose pourrait être réduite si nécessaire. Mode d'administration TRACUTIL, solution à diluer pour perfusion sera administré par perfusion intraveineuse (goutte-à-goutte) après avoir été dilué dans une solution pour perfusion compatible. Symptômes et instructions en cas de surdosage Si vous avez reçu plus de TRACUTIL, solution à diluer pour perfusion que vous n’auriez dû : Un surdosage est très improbable car la quantité d'oligo-éléments contenue dans TRACUTIL, solution à diluer pour perfusion est très en dessous des niveaux qui pourraient être toxiques. Cependant, si un surdosage était suspecté, l’administration de TRACUTIL, solution à diluer pour perfusion, devrait être arrêtée. Un surdosage peut être confirmé par des analyses biologiques adaptées. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TRACUTIL, solution à diluer pour perfusion est susceptible d’avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Si vous remarquez l’un des effets indésirable suivants, veuillez avertir votre médecin sans tarder : Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Réactions allergiques (anaphylactiques) au fer administré par voie intraveineuse, pouvant aller jusqu'au décès. L'iode peut provoquer des réactions allergiques. Déclaration des effets secondaires : Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRACUTIL, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur l’ampoule et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Conditions de conservation Après dilution : la stabilité physico-chimique a été démontrée pendant 24 heures à 25°C. Toutefois, d'un point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate les durées et conditions de conservation avant utilisation relèvent de la seule responsabilité de l’utilisateur et ne doivent pas dépasser 24 heures à une température entre 2°C et 8°C, sauf en cas de reconstitution / dilution réalisées en conditions d’asepsie dûment contrôlées et validées. Si nécessaire, mises en garde contre certains signes visibles de détérioration N’utiliser que si la solution est limpide et incolore, et si l’ampoule est intacte. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TRACUTIL, solution à diluer pour perfusion ? Les substances actives sont des sels d’oligo-éléments. Le concentré pour solution pour perfusion contient : Chlorure ferreux .......................................................................................................... 695,80 microgrammes Chlorure de zinc ......................................................................................................... 681,50 microgrammes Chlorure de manganèse ............................................................................................... 197,90 microgrammes Chlorure de cuivre ....................................................................................................... 204,60 microgrammes Chlorure de chrome ........................................................................................................ 5,30 microgrammes Sélénite de sodium pentahydraté ..................................................................................... 7,89 microgrammes Molybdate de sodium dihydraté ....................................................................................... 2,42 microgrammes Iodure de potassium ..................................................................................................... 16,60 microgrammes Fluorure de sodium ..................................................................................................... 126,00 microgrammes Pour 1 ml. Teneur en oligo-éléments micromoles/ampoule microgrammes/ampoule Fer 35 micromoles 2000 microgrammes Zinc 50 micromoles 3300 microgrammes Manganèse 10 micromoles 550 microgrammes Cuivre 12 micromoles 760 microgrammes Chrome 0.2 micromoles 10 microgrammes Sélénium 0.3 micromoles 24 microgrammes Molybdène 0.1 micromoles 10 microgrammes Iode 1.0 micromoles 127 microgrammes Fluor 30 micromoles 570 microgrammes Les autres composants sont : l’acide chlorhydrique (pour ajuster le pH) et l’eau pour préparations injectables. Forme pharmaceutique et contenu Qu’est ce que TRACUTIL, solution à diluer pour perfusion et contenu de l’emballage extérieur ? Ce médicament se présente sous la forme de solution à diluer pour perfusion aqueuse limpide et incolore. Tracutil est fourni en ampoules en verre de 10 ml. Tracutil est disponible en boîte de 5 ou 50 ampoules en verre. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire B BRAUN MELSUNGEN AG CARL-BRAUN STRASSE 1 34209 MELSUNGEN ALLEMAGNE Exploitant B BRAUN MEDICAL 204, AVENUE DU MARECHAL JUIN B.P. 331 92107 BOULOGNE CEDEX Fabricant B BRAUN MELSUNGEN AG CARL-BRAUN-STRASSE 1 34212 MELSUNGEN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}