{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113506",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66057308&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Visken 5 mg, comprimé Pindolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Visken 5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Visken 5 mg, comprimé ? 3. Comment prendre Visken 5 mg, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Visken 5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Visken 5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : bêta-bloquant non sélectif - code ATC : C07AA03 . Ce médicament est un « bêta-bloquant ». Il diminue certains effets (dits « effets bêta ») du système sympathique de régulation. Ce médicament est préconisé principalement dans : ­ l'hypertension artérielle, ­ certains troubles du rythme cardiaque, ­ la prévention des crises d'angine de poitrine d’effort. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Visken 5 mg, comprimé ? Ne prenez jamais Visken 5 mg, comprimé : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez d’une maladie chronique des bronches ou des poumons avec encombrement. · si vous avez de l’asthme ; · si vous souffrez d’insuffisance cardiaque non contrôlée médicalement ; · si vous souffrez ou avez souffert d’un choc d’origine cardiaque ; · si vous souffrez de certains troubles cardiaques (blocs auriculo-ventriculaires des second et troisième degrés non appareillés), d’une maladie du sinus (y compris bloc auriculo-auriculaire) ; · si vous souffrez de certaines variétés d’angine de poitrine (angor de Prinzmetal) ; · si vous souffrez de bradycardie (rythme du pouls inférieur à 45 – 50 battements par minute) ; · si vous souffrez de troubles artériels périphériques ou d’un phénomène de Raynaud (troubles circulatoires symétriques des doigts souvent déclenchés par le froid, avec engourdissement, coloration bleutée de la peau et douleurs) ; · si vous souffrez de phéochromocytome non traité (maladie de la glande surrénale qui entraîne une production excessive d’hormone provoquant une hypertension artérielle sévère) ; · si vous souffrez d’hypotension, · si vous prenez un traitement à base de floctafénine ou de sultopride. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre Visken 5 mg, comprimé. Ce médicament est généralement déconseillé en cas d’association, au bépridil, au diltiazem et au vérapamil (voir rubrique « autres médicaments et Visken 5 mg, comprimé »). En raison de la présence de lactose, ce médicament est contre-indiqué, en cas de syndrome de malabsorption du glucose et du galactose ou de déficit en lactase (maladies métaboliques rares). Prévenir le médecin en cas de maladie cardiovasculaire, diabète, insuffisance rénale ou hépatique, phéochromocytome, psoriasis, antécédents de réaction allergique, maladie de la thyroïde. Si vous devez subir une intervention chirurgicale, avertissez l’anesthésiste que vous prenez ce médicament. Enfants et adolescents Sans objet. Autres médicaments et Visken 5 mg, comprimé Afin d’éviter d’éventuelles interactions entre plusieurs médicament, notamment avec le bépridil, le diltiazem et le vérapamil, informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Visken 5 mg, comprimé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse En cas de besoin, ce médicament peut être pris durant votre grossesse. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau-né est nécessaire pendant quelques jours, dans la mesure où certains effets du traitement se manifestent aussi chez l’enfant. Allaitement Ce médicament passe dans le lait maternel. En conséquence, l’allaitement est déconseillé en cas de nécessité de traitement par ce médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. Sportifs L'attention des sportifs est attirée sur le fait que cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Visken 5 mg, comprimé contient Lactose, amidon de maïs, polyvidone excipient, talc, acide stéarique, stéarate de magnésium. 3. COMMENT PRENDRE Visken 5 mg, comprimé ? Voie orale. Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est variable en fonction de l'affection traitée, elle est aussi adaptée à chaque patient. Il convient donc dans tous les cas de se conformer à l’ordonnance de votre médecin. Les comprimés doivent être avalés avec une boisson sans les croquer. La barre de cassure n’est pas destinée à briser le comprimé. Si vous avez pris plus de Visken 5 mg, comprimé que vous n’auriez dû Prévenir votre médecin. Si vous oubliez de prendre Visken 5 mg, comprimé Prévenir votre médecin. Si vous arrêtez de prendre Visken 5 mg, comprimé Ne jamais arrêter brutalement le traitement sans avis de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets secondaires rapportés sont les suivants : · fatigue, · refroidissement des extrémités, · ralentissement du pouls, · troubles digestifs (maux d’estomac, nausées, vomissements), · insomnies, cauchemars, · impuissance, · certains troubles cardiaques (troubles de la conduction), · insuffisance cardiaque, · chute de la pression artérielle, · gêne respiratoire, · hypoglycémie, · syndrome de Raynaud (troubles circulatoires symétriques des doigts souvent déclenchés par le froid, avec engourdissement, coloration bleutée de la peau et douleurs), · aggravation d’une claudication intermittente existante, · éruptions cutanées ressemblant au psoriasis ou aggravation d’un psoriasis. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Visken 5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Visken 5 mg, comprimé · La substance active est : Pindolol ......................................................................................................................... 5,0 mg Pour 1 comprimé · Les autres excipients sont : Lactose, amidon de maïs, polyvidone excipient, talc, acide stéarique, stéarate de magnésium. Qu’est-ce que Visken 5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte de 50, 90 ou 270. Titulaire de l’autorisation de mise sur le marché PHOENIX LABS SUITE 12 BUNKILLA PLAZA BRACETOWN BUSINESS PARK CLONEE COUNTY MEATH IRLANDE Exploitant de l’autorisation de mise sur le marché Centre Spécialités Pharmaceutiques 76-78 avenue du Midi 63800 Cournon d'Auvergne France Fabricant FAMAR A.V.E. ANTHOUSSA PLANT, ANTHOUSSA AVENUE 7, ANTHOUSSA ATTIKI, 15344 GRÈCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}