{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113508",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64637807&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable Toxine botulinique de type A Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? 3. Comment utiliser VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? VISTABEL est un myorelaxant d'action périphérique. VISTABEL agit en bloquant les impulsions nerveuses dirigées vers tous les muscles dans lesquels il a été injecté. Ceci empêche les muscles de se contracter en entraînant une paralysie temporaire et réversible. VISTABEL est utilisé, chez l’adulte, pour l’amélioration temporaire de l’apparence des rides suivantes : · des rides verticales situées entre les sourcils, observées lors du froncement des sourcils et/ou, · des rides en forme d’éventail (pattes d'oie) situées au coin des yeux observées lors d’un sourire forcé et/ou, · des rides du front observées lors du haussement des sourcils, lorsque la sévérité des rides du visage entraîne un retentissement psychologique important. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? N’utilisez jamais VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable : · si vous êtes allergique à la toxine botulinique de type A ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous souffrez de faiblesse musculaire grave ou de syndrome de Lambert-Eaton (maladies chroniques affectant les muscles), · si vous avez une infection au point d’injection. Avertissements et précautions Des effets indésirables, pouvant être liés à la diffusion de la toxine à distance du site d’administration, ont été très rarement rapportés après traitement par la toxine botulinique (faiblesse musculaire, difficultés à avaler ou aliments solides ou liquides détournés dans les voies respiratoires). Les patients recevant les doses recommandées peuvent présenter une faiblesse musculaire excessive. Consultez immédiatement votre médecin : · Si, à la suite du traitement, vous avez des difficultés à avaler, à parler ou à respirer. · L’utilisation de VISTABEL n’est pas recommandée chez les patients ayant des antécédents de dysphagie (difficultés à avaler) et de « fausses routes ». · L’utilisation de VISTABEL n’est pas recommandée chez les personnes de moins de 18 ans. · L’administration de doses trop rapprochées, ou trop élevées, peut augmenter le risque de formation d’anticorps. La formation d’anticorps peut mener à un échec du traitement par la toxine botulinique de type A même dans d’autres indications. Pour limiter ce risque, l’intervalle entre deux traitements ne doit pas être inférieur à trois mois. · Très rarement une réaction allergique peut survenir après l'injection de toxine botulinique. · Une chute de la paupière peut survenir après le traitement. Informez votre médecin si : · vous avez eu des problèmes dans le passé lors de précédentes injections de toxine botulinique ; · vous ne constatez pas d'amélioration de vos rides un mois après votre première séance d'injection ; · vous êtes atteint de sclérose latérale amyotrophique ou présentez un trouble neuromusculaire périphérique ; · vous avez une inflammation au niveau des muscles où l’injection doit être effectuée ; · les muscles dans lesquels votre médecin va faire l’injection sont faibles ou atrophiés ; · vous avez été opéré ou blessé au niveau de la tête, du cou ou de la poitrine ; · vous allez bientôt être opéré. Autres médicaments et VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable L’utilisation de toxine botulinique n’est pas recommandée en association avec les aminosides, la spectinomycine, ou d’autres médicaments pouvant interférer avec la transmission neuromusculaire. Informez votre médecin si on vous a récemment injecté un médicament contenant de la toxine botulinique (substance active de VISTABEL), car cela pourrait augmenter l’effet de VISTABEL de façon excessive. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et, allaitement L’utilisation de VISTABEL n’est pas recommandée pendant la grossesse et chez les femmes en âge de procréer n’utilisant pas de contraception. VISTABEL n’est pas recommandé durant l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de faiblesse musculaire et/ou généralisée, de vertiges et de troubles de la vision liés à l'emploi de ce médicament, pouvant rendre dangereuse la conduite de véhicules ou l'utilisation de machines. Ne conduisez pas ou n'utilisez pas de machines tant que ces symptômes n'ont pas disparu. 3. COMMENT UTILISER VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? Le traitement par VISTABEL doit être administré par des médecins ayant les qualifications nécessaires, ayant une bonne expérience du traitement et utilisant le matériel approprié. Rides verticales situées entre les sourcils observées lors du froncement des sourcils VISTABEL est injecté dans les muscles (usage intramusculaire), directement dans la zone à traiter entre les sourcils. La dose recommandée est de 20 Unités. Vous recevrez une injection dans chacun des 5 sites d’injection de vos muscles, le volume recommandé d’injection est de 0,1 millilitre (ml) (4 Unités) de VISTABEL. Une amélioration des rides situées entre les sourcils observées au froncement des sourcils survient en général dans la semaine qui suit le traitement. Le pic d’effet étant observé 5 à 6 semaines après l’injection. L’effet du traitement a été démontré jusqu’à 4 mois après injection. Rides en forme d’éventail au coin des yeux (pattes d’oie) observées lors d’un sourire forcé VISTABEL est injecté directement dans la zone à traiter au coin de chaque œil. La dose recommandée est de 24 Unités. Vous recevrez une injection dans chacun des 6 sites d’injection de vos muscles (3 sites d’injection au coin de chaque œil), le volume d’injection de VISTABEL recommandé est de 0,1 millilitre (ml) (4 Unités). Une amélioration de la sévérité des rides en forme d’éventail situées au coin des yeux observées lors d’un sourire forcé survient généralement dans la semaine qui suit le traitement. L’effet du traitement a été démontré jusqu’à 4 mois après injection. Rides du front observées lors du haussement des sourcils VISTABEL est injecté directement dans le muscle de la zone du front à traiter. La dose recommandée est de 20 Unités. Vous recevrez une injection dans chacun des 5 sites d’injection, le volume recommandé d’injection est de 0,1 millilitre (ml) (4 Unités) de VISTABEL. La dose totale pour le traitement des rides du front (20 Unités) conjointement avec les rides glabellaires (20 Unités) est de 40 Unités. L’amélioration de la sévérité des rides du front observées lors du haussement des sourcils survient généralement dans la semaine qui suit le traitement. L’effet du traitement a été démontré jusqu'à 4 mois après injection. Informations générales : Si vous êtes traité(e) pour les rides en forme d’éventail situées au coin des yeux, observées lors d’un sourire forcé, en même temps que les rides verticales situées entre les sourcils, observées lors du froncement des sourcils, vous recevrez une dose totale de 44 Unités. Si vous êtes traité(e) simultanément pour les rides de ces trois régions du visage (rides en forme d’éventail situées au coin des yeux, observées lors d’un sourire forcé, rides verticales situées entre les sourcils, observées lors du froncement des sourcils, et rides du front, observées lors du haussement des sourcils), vous recevrez une dose totale de 64 Unités. L’intervalle entre deux traitements ne doit pas être inférieur à trois mois. L’efficacité et la sécurité des injections répétées de VISTABEL après 12 mois n’ont pas été évaluées. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. Si vous avez utilisé plus de VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable Sans objet. Si vous arrêtez d’utiliser VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En général, les effets indésirables surviennent dans les premiers jours suivant l’injection et sont transitoires. La plupart des effets indésirables rapportés sont d’intensité légère à modérée. Environ 1 patient sur 4 peut présenter un effet indésirable après une injection de VISTABEL pour le traitement des rides verticales situées entre les sourcils observées lors du froncement des sourcils. Environ 8% des patients peuvent présenter des effets indésirables après une injection de VISTABEL pour le traitement des rides en forme d’éventail situées au coin des yeux observées lors d’un sourire forcé quand elles sont traitées seules ou en même temps que les rides verticales situées entre les sourcils observées lors du froncement des sourcils. Environ 20 % des patients peuvent présenter des effets indésirables après une injection de VISTABEL pour le traitement des rides du front observées lors du haussement des sourcils, quand elles sont traitées en même temps que les rides verticales situées entre les sourcils observées lors du froncement des sourcils. Environ 14 % des patients peuvent présenter des effets indésirables lors du traitement des rides du front et des rides verticales, quand elles sont traitées en même temps que les rides en forme d’éventail situées au coin des yeux observées lors d’un sourire forcé. Ces effets indésirables peuvent être liés au traitement, à la technique d’injection ou les deux. Une chute de la paupière, pouvant être liée à la technique d’injection, est compatible avec l’action de relaxation musculaire locale de VISTABEL. Des effets indésirables, pouvant être liés à la diffusion de la toxine à distance du site d’administration, ont été très rarement rapportés après traitement par la toxine botulinique (faiblesse musculaire, difficultés à avaler, constipation ou pneumonie due à des aliments solides ou liquides détournés dans les voies respiratoires, pouvant être fatale). L’injection de VISTABEL n’est pas recommandée chez les patients ayant des antécédents de dysphagie (difficulté à avaler) ou de « fausses routes ». SI VOUS PRÉSENTEZ DES DIFFICULTÉS POUR RESPIRER , AVALER OU PARLER APRÈS AVOIR REÇU VISTABEL, CONTACTEZ VOTRE MÉDECIN IMMÉDIATEMENT. Si vous présentez une urticaire ou un gonflement notamment gonflement du visage ou de la gorge, une respiration sifflante , une sensation de faiblesse et d’ essoufflements , contactez immédiatement votre médecin. Une diffusion de la toxine botulinique dans les muscles voisins est possible lorsque de fortes doses sont injectées, en particulier dans la région du cou. Comme pour toute injection, une douleur/brûlure/piqûre, un gonflement et/ou un hématome au point d’injection sont possibles. Parlez-en à votre médecin si cela vous inquiète. Le risque de présenter un effet indésirable est décrit selon les catégories suivantes : Fréquent Peut affecter jusqu’à une personne sur 10 Peu fréquent Peut affecter jusqu’à une personne sur 100 Injections pour l’amélioration temporaire des rides verticales situées entre les sourcils Fréquents Maux de tête, engourdissements, chute de la paupière, nausée (se sentir malade), rougeurs de la peau, sensation de tension cutanée, faiblesse musculaire localisée, douleur au niveau du visage, gonflement au site d’injection, douleur au site d’injection, ecchymoses (bleus), irritation au site d’injection Peu fréquents Infection, anxiété, vertiges, inflammation de la paupière, douleur au niveau de l’œil, troubles de la vision, vision floue, bouche sèche, gonflement (visage, paupière, ou autour de l’œil), sensibilité à la lumière, démangeaisons, peau sèche, contraction musculaire, syndrome grippal, faiblesse, fièvre Injections pour l’amélioration temporaire des rides en forme d’éventail situées au coin des yeux, lorsqu’elles sont traitées seules ou en même temps que les rides verticales situées entre les sourcils observées lors du froncement des sourcils Fréquent Hématome au site d'injection* Peu fréquents Gonflement de la paupière, saignement au site d'injection*, douleur au site d'injection*, picotement ou engourdissement au site d’injection *Certains de ces effets indésirables peuvent être liés à la procédure d’injection. Injections pour l’amélioration temporaire des rides du front et des rides verticales situées entre les sourcils observées lors du froncement des sourcils, lorsqu’elles sont traitées seules ou en même temps que les rides en forme d’éventail situées au coin des yeux Fréquents Maux de tête, chute de la paupière 1 , sensation de tension cutanée, chute du sourcil 2 , ecchymoses (bleus) au site d'injection*, hématome au site d’injection Peu fréquents Douleur au site d'injection* 1 Le délai médian d’apparition de la chute de la paupière était de 9 jours après le traitement. 2 Le délai médian d’apparition de la chute du sourcil était de 5 jours après le traitement. * Effets indésirables liés à la procédure. La liste suivante décrit d’autres effets indésirables rapportés pour VISTABEL, depuis sa commercialisation dans le traitement des rides glabellaires, des rides de la patte d’oie et autres indications : · réactions allergiques sévères (gonflement sous la peau, difficulté pour respirer), · urticaire, · perte de l’appétit, · lésion nerveuse, · difficultés pour bouger le bras et l’épaule, · problèmes d’élocution et de voix, · faiblesse des muscles du visage, · diminution de la sensibilité de la peau, · faiblesse musculaire, · maladie chronique des muscles (myasthénie grave), · engourdissement, · douleur ou faiblesse partant de la colonne vertébrale, · évanouissement, · affaissement des muscles d’un côté du visage, · augmentation de la pression intraoculaire, · chute de la paupière, · strabisme (yeux qui louchent), · difficulté à fermer complètement les yeux, · vision floue, difficultés pour voir clairement, · diminution de l’audition, · bourdonnements dans les oreilles, · sensation de vertiges ou de tête qui tourne, · pneumopathie d’inhalation (inflammation du poumon causée par une inhalation accidentelle de nourriture, de liquide, de salive ou de vomi), · essoufflement, · problèmes respiratoires, détresse respiratoire et/ou insuffisance respiratoire, · douleur abdominale, · diarrhée, · bouche sèche, · difficultés pour avaler, · nausée, · vomissements, · perte de cheveux, · chute du sourcil, · lésion cutanée évoquant un psoriasis (apparition de plaques rouges, épaisses, sèches, qui s’écaillent), · différents types d’éruptions cutanées avec des taches rouges, · transpiration excessive, · perte de cils, · démangeaisons, · urticaire, · perte de masse musculaire, · douleur musculaire, · perte/diminution de l’innervation du muscle injecté, · malaise, · sensation de malaise généralisée, · fièvre, · œil sec, · contractions musculaires localisées / contractions musculaires involontaires · gonflement de la paupière. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Après reconstitution, une utilisation immédiate de la solution injectable est recommandée, toutefois elle peut être conservée pendant 24 heures au réfrigérateur (entre 2°C et 8°C). 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable · La substance active est : Toxine botulinique de type A*.................. 4 Unités ALLERGAN par 0,1 ml de solution reconstituée *(de Clostridium botulinum) Les unités Allergan ne sont pas interchangeables avec les autres préparations de toxine botulinique. · Les autres composants sont : l’albumine humaine, le chlorure de sodium. Ce médicament contient moins de 1 mmol (23 mg) de sodium par dose, c’est-à-dire qu'il est essentiellement « sans sodium ». Qu’est-ce que VISTABEL 4 UNITÉS ALLERGAN / 0,1 ml, poudre pour solution injectable et contenu de l’emballage extérieur VISTABEL se présente sous la forme d'une fine poudre blanche pour solution injectable qui peut être difficile à voir dans le fond du flacon en verre transparent. Avant injection, la poudre doit être dissoute dans une solution stérile sans conservateur de sérum physiologique (solution injectable de chlorure de sodium à 0,9 pour cent). Chaque flacon contient soit 50 soit 100 unités ALLERGAN de toxine botulinique de type A. Chaque boîte contient 1 ou 2 flacon(s). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT-CO. MAYO IRLANDE Exploitant de l’autorisation de mise sur le marché ALLERGAN FRANCE 12, PLACE DE LA DEFENSE 92400 COURBEVOIE Fabricant ALLERGAN PHARMACEUTICALS IRELAND CASTLEBAR ROAD WESTPORT-CO. MAYO IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}