{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110678",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69828061&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? 3. Comment utiliser POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Electrolytes et carbohydrates - code ATC : B05BB02. POLYIONIQUE FORMULE 1A G5 BAXTER est une solution contenant les substances suivantes dans de l’eau : chlorure de potassium, chlorure de sodium, glucose (sucre). Le potassium, le sodium, les chlorures et le glucose sont des substances chimiques présentes dans le sang. POLYIONIQUE FORMULE 1A G5 BAXTER est utilisé dans les cas suivants : · Etats de déshydratation · Equilibration hydro-électrolytique (de l’eau et des sels minéraux de l’organisme) · Comme une source modérée de calories (200 kcal/l) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. N’utilisez jamais POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion : · Si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament (mentionnés à la rubrique 6). · Si vous avez un taux de sucre dans le sang supérieur à la normale (hyperglycémie). · Si vous souffrez de maladies associées à la rétention d’eau et de sel, telles que : o s’il y a trop de liquide dans les espaces autour des cellules du corps (hyperhydratation extracellulaire), o une maladie du cœur appelée insuffisance cardiaque congestive, o si vos poumons ne fonctionnent pas normalement (insuffisance respiratoire sévère), o si votre foie ne fonctionne pas normalement (insuffisance hépatique majeure), o si vos reins ne fonctionnent pas normalement et que vous avez besoin d’une dialyse (insuffisance rénale sévère), o un taux de potassium dans le sang supérieur à la normale (hyperkaliémie), o si vous prenez des médicaments diurétiques hyperkaliémiants (qui augmentent le taux de potassium dans le sang). Par exemple : l’amiloride, le canrénoate de potassium, la spironolactone, le triamtérène. Avertissements et précautions Informez votre médecin si vous souffrez ou avez souffert des troubles suivants : · une allergie au maïs (POLYIONIQUE FORMULE 1A G5 BAXTER contient du sucre dérivé du maïs), · un déséquilibre acido-basique dans votre corps (acidité du sang), dans lequel les taux de chlorures et de potassium sont faibles et le bicarbonate est élevé, · une attaque due à un caillot dans un vaisseau sanguin du cerveau (accident vasculaire ischémique), · une blessure à la tête dans les dernières 24 heures, · un volume de sang plus important que la normale dans les vaisseaux sanguins (hypervolémie), · une tension artérielle élevée (hypertension), · une accumulation de liquide sous la peau, en particulier autour des chevilles (œdème périphérique), · une accumulation de liquide dans les poumons (œdème pulmonaire), · une pression artérielle élevée pendant la grossesse (pré-éclampsie), · un hyperaldostéronisme (une maladie qui provoque des niveaux élevés d’une hormone appelée aldostérone), · une maladie des reins (sténose de l’artère rénale ou néphrosclérose), · toute condition qui signifie que vous êtes plus susceptible d’avoir des perturbations hydro-électrolytiques (par exemple, du sodium et du potassium), · toute autre condition associée à une rétention de sel (lorsque le corps retient trop de sel), · toute condition qui signifie que vous êtes plus susceptible d’avoir des taux de potassium élevés dans le sang (hyperkaliémie), tels que : o insuffisance rénale, o insuffisance surrénale (cette maladie de la glande surrénale affecte les hormones qui contrôlent la concentration des électrolytes dans le corps), o déshydratation aiguë (une perte d’eau du corps, par exemple en raison de vomissements ou de diarrhée), o importantes lésions des tissus (comme cela peut se produire en cas de graves brûlures), o maladie du cœur. Dans de tels cas, une surveillance étroite de votre niveau de potassium dans le sang est nécessaire. · si vous souffrez d’une pathologie pouvant causer une élévation du taux de vasopressine, une hormone régulant la quantité de liquides dans le corps. L’augmentation de la vasopressine peut être causée par exemple par : o une maladie grave et soudaine ; o une douleur ; o une intervention chirurgicale ; o des infections, des brûlures ou une maladie cérébrale ; o une maladie au niveau du cœur, du foie, des reins ou du système nerveux central ; o certains médicaments (voir également « Autres médicaments et POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion). Cela pourrait provoquer une diminution de votre taux de sodium dans le sang et peut entraîner l’apparition de maux de tête, des nausées, des convulsions, une léthargie, un coma, un œdème cérébral et la mort. L’œdème cérébral augmente le risque de décès et de lésions cérébrales. Les personnes présentant un risque plus élevé d’œdème cérébral sont : o les enfants o les femmes (particulièrement les femmes en âge de procréer) o les personnes ayant des problèmes avec leurs niveaux de liquide céphalo-rachidien à cause par exemple d’une méningite, d’un saignement crânien ou d’une lésion cérébrale. Lorsque cette perfusion vous sera administrée, votre médecin effectuera des prélèvements sanguins et d’urines pour contrôler : · votre état clinique, · la quantité d’électrolytes tels que le sodium et le potassium dans votre sang et dans vos urines (vos électrolytes plasmatiques et urinaires), · la quantité de sucre (glucose), · la quantité de fluide dans votre corps (votre équilibre hydrique), · l’acidité du sang et de l’urine (changements dans l’équilibre acido-basique). Votre médecin ajustera la quantité de solution pour perfusion que vous recevez selon les résultats de ces tests . POLYIONIQUE FORMULE 1A G5 BAXTER contient du sucre (glucose), et peut provoquer un taux élevé de sucre dans le sang (hyperglycémie). Dans ce cas, votre médecin peut : · adapter le débit de la perfusion, · vous administrer de l’insuline pour réduire le taux de sucre dans votre sang. Cet aspect est primordial : · si vous êtes diabétique, · si vos reins ne fonctionnent pas normalement, · si vous avez eu récemment un accident vasculaire cérébral (AVC ischémique aigu). Des taux élevés de sucre dans le sang peuvent aggraver les effets de l’AVC et affecter la récupération. · si vous avez des troubles métaboliques liés à la famine ou à un régime qui ne fournit pas la proportion adéquate de nutriments nécessaires (malnutrition), · si vous avez un taux faible de thiamine (vitamine B1) dans votre corps. Cela peut arriver si vous souffrez d’alcoolisme chronique. Cette solution ne doit pas vous être administrée avec la même aiguille que pour une transfusion sanguine. Cela peut endommager les globules rouges ou en provoquer l’agglutination. Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser P OLYIONIQUE FORMULE 1A G5 BAXTER . Enfants POLYIONIQUE FORMULE 1A G5 BAXTER doit être administré avec précaution chez les enfants. Ce médicament doit être administré aux enfants par un médecin ou une infirmière. La quantité donnée doit être décidée par un médecin spécialisé dans les soins des enfants et dépendra de l'âge, du poids et de l'état de l'enfant. Les nouveau-nés, en particulier, ceux nés prématurément et avec un faible poids à la naissance, présentent un risque accru de développer une hypoglycémie (diminution du taux de sucre dans le sang) ou une hyperglycémie (augmentation du taux de sucre dans le sang). Ils nécessitent de ce fait une surveillance étroite pendant l’administration intraveineuse de solutions de glucose pour assurer un contrôle adéquat du taux de sucre dans le sang et éviter la survenue d'éventuels effets néfastes à long terme. Une diminution du taux de sucre dans le sang chez les nouveau-nés peut entraîner des convulsions (contractions involontaires du corps), un coma (altération totale de l’état de conscience), et des lésions au niveau du cerveau. Une augmentation du taux de sucre dans le sang a été associée chez les nouveau-nés à un saignement au niveau du cerveau, une infection liée à une bactérie ou à un champignon, une rétinopathie du prématuré (affection de l’œil), une entérocolite nécrosante (infection du tissu intestinal), une dysplasie broncho-pulmonaire (affection des poumons), un allongement de la durée d’hospitalisation et un décès. Lors de l’administration à un nouveau-né, la poche de solution doit être connectée à une pompe pour perfusion qui permet l’administration exacte de la quantité de solution requise entre un intervalle de temps défini. Votre médecin ou votre infirmier(ère) contrôlera le dispositif afin d’assurer une administration sécurisée. Autres médicaments et POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Les médicaments suivants ne doivent pas être utilisés si vous recevez une perfusion de POLYIONIQUE FORMULE 1A G5 BAXTER : · les diurétiques hyperkaliémiants (certains médicaments tels que l’amiloride, la spironolactone, le triamtérène, le cancéronate de potassium). · L’utilisation des médicaments suivants n’est pas recommandée si vous recevez une perfusion de POLYIONIQUE FORMULE 1A G5 BAXTER : les inhibiteurs de l’enzyme de conversion (IEC) de l’angiotensine (utilisés pour traiter une pression artérielle élevée), · Les antagonistes des récepteurs de l’angiotensine II (utilisés pour traiter une pression artérielle élevée), · le tacrolimus ( utilisé pour éviter le rejet d’une greffe et pour traiter certaines maladies de la peau) , · la cyclosporine (utilisée pour éviter le rejet d’une greffe) Ces médicaments peuvent augmenter la concentration de potassium dans le sang. Cela peut mettre la vie en danger. Une augmentation de votre taux de potassium dans le sang est plus susceptible de se produire si vous avez une maladie des reins. Certains médicaments agissent sur l’hormone vasopressine, tels que les : · médicaments antidiabétiques (chlorpropamide) · médicaments contre le cholestérol (clofibrate) · médicaments anti-cancéreux (vincristine, ifosfamide, cyclophosphamide) · inhibiteurs sélectifs de la recapture de la sérotonine (utilisés dans le traitement de la dépression) · antipsychotiques ou opioïdes pour soulager les douleurs sévères · médicaments contre la douleur et/ou l’inflammation (aussi connus sous le terme AINS) · médicaments qui imitent ou renforcent les effets de la vasopressine tels que la desmopressine (utilisée pour traiter une augmentation de la soif et de la miction), la terlipressine (utilisée pour traiter le saignement au niveau de l’œsophage) et l’ocytocine (utilisée pour provoquer l’accouchement) · médicaments antiépileptiques (carbamazépine et oxcarbazépine) · diurétiques D'autres médicaments peuvent affecter ou être affectés par POLYIONIQUE FORMULE 1A G5 BAXTER : · les corticostéroïdes (médicaments anti-inflammatoires), · les anti-inflammatoires non-stéroïdiens (AINS, tels que l'aspirine, l'ibuprofène). POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion avec des aliments, boissons et de l’alcool Vous devriez demander à votre médecin ce que vous pouvez manger ou boire. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous pouvez recevoir POLYIONIQUE FORMULE 1A G5 BAXTER si vous êtes enceinte ou que vous allaitez. Votre médecin surveillera les niveaux d’électrolytes dans votre sang et la quantité de fluide dans votre corps. Ceux-ci doivent toujours rester à des taux normaux. Cependant, si un autre médicament doit être ajouté à votre solution pour perfusion pendant la grossesse ou l’allaitement, vous devez : · consulter votre médecin, · lire la notice d’information du médicament à ajouter. Conduite de véhicules et utilisation de machines Consultez votre médecin ou votre infirmier(ère) avant de conduire ou d’utiliser des machines. POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion contient du glucose Ce médicament contient 5 g de glucose pour 100 ml de solution dont il faut tenir compte dans la ration journalière en cas de régime pauvre en sucre ou de diabète. L’utilisation de ce médicament est déconseillée chez les patients présentant un syndrome de malabsorption du glucose et du galactose. 3. COMMENT UTILISER POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? Posologie POLYIONIQUE FORMULE 1A G5 BAXTER vous sera administré par un médecin ou un(e) infirmier(ère). Votre médecin établira la quantité dont vous avez besoin et la fréquence d’administration. Cela dépendra de votre âge, de votre poids, de votre état clinique et de la raison du traitement. La quantité administrée peut également dépendre d’autres traitements que vous recevez. Mode d’administration POLYIONIQUE FORMULE 1A G5 BAXTER vous est généralement administrée à l’aide d’une tubulure en plastique reliée à une aiguille dans une veine. On utilise habituellement une veine de votre bras pour administrer la perfusion. Cependant, votre médecin peut choisir une autre méthode pour vous administrer le médicament. POLYIONIQUE FORMULE 1A G5 BAXTER ne doit pas être injecté dans un muscle (injection intramusculaire). Avant et pendant la perfusion, votre médecin surveillera : · la quantité de liquides dans votre organisme · l’acidité de votre sang et de vos urines · la quantité d’électrolytes dans votre organisme (particulièrement le sodium chez les patients présentant des taux élevés de l’hormone vasopressine ou prenant d’autres médicaments qui augmentent les effets de la vasopressine). Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Utilisation chez les enfants Sans objet. Si vous avez utilisé plus de POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion que vous n’auriez dû Si vous avez reçu trop de solution de POLYIONIQUE FORMULE 1A G5 BAXTER (surdosage) ou si elle vous est administrée trop vite, cela peut conduire aux symptômes suivants : · une surcharge d’eau avec une accumulation de liquide dans les tissus provoquant un gonflement, · un taux élevé de potassium dans le sang, en particulier chez les patients souffrant d’insuffisance rénale, · un taux élevé de sucre dans le sang. Si vous développez un de ces symptômes, vous devez en informer votre médecin immédiatement. Votre perfusion sera arrêtée et il vous sera donné un traitement en fonction des symptômes. Si vous oubliez d’utiliser POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion Votre médecin décidera quand vous pourrez arrêter de rece voir cette perfusion. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous avez l’un des symptômes suivants, vous devez immédiatement informer votre médecin ou votre infirmier(ère). Ceux-ci peuvent être des signes d'une réaction allergique très sévère voire fatale : · gonflement de la peau du visage, des lèvres et de la gorge, · difficulté à respirer, · rougeur de la peau, · urticaire. Les autres effets indésirables sont : · réaction allergique grave qui provoque des difficultés à respirer ou des vertiges (réaction anaphylactoïde), · taux élevé de sucre dans le sang (hyperglycémie), · un taux anormalement bas de sodium dans le sang pouvant être dû à l’hospitalisation (hyponatrémie nosocomiale) et troubles neurologiques liés (encéphalopathie hyponatrémique aigüe). L’hyponatrémie peut entraîner des lésions cérébrales irréversibles et le décès dû à un œdème cérébral / gonflement du cerveau (voir également dans la rubrique 2 « Avertissements et précautions »), · modifications de la quantité d’électrolytes dans le sang (troubles électrolytiques), y compris un taux élevé de potassium dans le sang (hyperkaliémie) et un taux faible de sodium dans le sang (hyponatrémie), · agitation, tremblements, · rythme cardiaque lent (bradycardie), rythme cardiaque rapide (tachycardie), rythme cardiaque rapide ou irrégulier (palpitations), étourdissements, · coloration bleue des lèvres, de la langue et de la peau due à un manque d’oxygène dans le sang (cyanose), tension artérielle basse (hypotension), tension artérielle élevée (hypertension), rougeur de l’œil (hyperémie), · difficultés à respirer (bronchospasme), essoufflement (dyspnée), respiration sifflante, toux, troubles respiratoires, · vomissements, nausées, · une maladie du foie (insuffisance hépatique), des troubles du foie qui impliquent le remplacement du tissu hépatique normal par du tissu cicatriciel conduisant à la perte de la fonction du foie (cirrhose hépatique, fibrose hépatique), des problèmes avec l’écoulement de la bile (cholestase), une accumulation de graisse dans le foie (stéatose hépatique), une inflammation de la vésicule biliaire (cholécystite), des calculs dans la vésicule biliaire ou dans les voies biliaires (cholélithiase), · démangeaisons, transpiration excessive (hyperhidrose), chair de poule (horripilation), sueurs froides, · des effets indésirables qui peuvent être associés à la technique d’administration : o fièvre, frissons, bouffées de chaleur, sensation de brûlure, douleur à la poitrine, gêne à la poitrine, sensation de faiblesse, sensations anormales, accumulation de liquide sous la peau, en particulier autour des chevilles (œdème périphérique), douleur ou réaction locale (rougeur ou gonflement) au niveau du site d’injection, rougeur de la peau au niveau du site d’injection, o irritation et inflammation de la veine dans laquelle la solution est perfusée (phlébite, thrombophlébite, thrombophlébite superficielle). Ceci peut provoquer une rougeur, une douleur ou une brûlure et un gonflement tout au long de la veine perfusée. o la formation d’un caillot sanguin (thrombose veineuse) au niveau du site de la perfusion qui peut causer une douleur, un gonflement ou une rougeur autour du caillot. · augmentation de la fréquence respiratoire, augmentation du taux de bilirubine dans le sang, augmentation du taux des enzymes hépatiques, diminution du taux d’oxygène dans le corps. Si un médicament a été ajouté à la solution pour perfusion, celui-ci peut aussi provoquer des effets indésirables. Ces effets indésirables dépendent du médicament qui a été ajouté. Il faudra alors consulter la notice de ce médicament pour identifier des effets indésirables possibles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche après EXP. La date de péremption fait référence au dernier jour de ce mois . Vous ne devez pas recevoir ce médicament s’il y a des particules en suspension dans la solution ou si la poche est endommagée de quelque façon. Vous ne devez pas recevoir une perfusion de POLYIONIQUE FORMULE 1A G5 BAXTER provenant d'une poche qui a déjà été partiellement utilisée. Après ouverture, le produit doit être utilisé immédiatement. Jeter toute solution inutilisée. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion · Les substances actives sont : Chlorure de potassium............................................................................................................. 0,2 g Chlorure de sodium................................................................................................................. 0,4 g Glucose monohydraté.............................................................................................................. 5,5 g Quantité correspondant à glucose anhydre................................................................................ 5,0 g Pour 100 ml de solution. Formule ionique Glucose :277,5 mmol/l Chlorures :95,2 mmol/l Sodium : 68,4 mmol/l Potassium : 26,8 mm Osmolarité : 468 mOsm/l. Ph : 3,5 à 6,5. · Les autres composants sont : Eau pour préparations injectables Qu’est-ce que POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion et contenu de l’emballage extérieur POLYIONIQUE FORMULE 1A G5 BAXTER, solution pour perfusion est une solution limpide, exempte de particules. Il est livré dans des sacs plastiques en polyoléfine/polyamide (Viaflo ou Clear-Flex). Les tailles des sachets sont les suivantes : · Clear-Flex : 250 ml, 500 ml ou 1000 ml. · Viaflo : 250 ml, 500 ml ou 1000 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Exploitant de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant BIEFFE MEDITAL S.p.A. VIA NUOVA PROVINCIALE GROSOTTO ITALIE ou BIEFFE MEDITAL S.A. CTRA. BIESCAS-SENEGÜE-SORRIPAS 22666-SABINANIGO (HUESCA) ESPAGNE ou BAXTER S.A. BOULEVARD RENE BRANQUART, 80 7860 LESSINES BELGIQUE ou BAXTER HEALTHCARE Ltd CAXTON WAY THETFORD NORFOLK IP24 3SE GRANDE-BRETAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}