{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110536",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66495776&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule Chlorhydrate de péthidine Encadré Veuillez lire attentivement l'intégralité de cette notice avant d'utiliser ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? 3. COMMENT UTILISER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANALGESIQUE OPIOIDE (N: système nerveux central). Indications thérapeutiques Traitement symptomatique des douleurs intenses et/ou ne répondant pas aux autres antalgiques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule dans les cas suivants: · Allergie à la péthidine. · Enfant de moins de 6 mois. · Maladie grave du foie. · Traumatismes crâniens et hypertension intra-crânienne. · Convulsions. · Intoxication alcoolique aiguë et délirium tremens (complication aiguë de l'alcoolisme chronique). · Traitement par les IMAO non sélectifs (iproniazide, nialamide), les IMAO sélectifs A (moclobémide, toloxatone), les IMAO B sélectifs (sélégiline), les agonistes-antagonistes morphiniques (buprénorphine, nalbuphine, pentazocine). · Allaitement ( voir Grossesse et Allaitement ). Ce médicament NE DOIT généralement pas être utilisé SAUF AVIS CONTRAIRE DE VOTRE MEDECIN, dans les cas suivants: · Insuffisance respiratoire non stabilisée. · Douleur abdominale d'origine inconnue. · Premier trimestre de la grossesse. · En association avec l'alcool ou les médicaments contenant de l'alcool. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule: Mises en garde spéciales · La péthidine est un stupéfiant pouvant entraîner une toxicomanie ; dépendances physique et psychique ainsi que tolérance (accoutumance) se développant à la suite d'administrations répétées. · L'arrêt brutal du traitement prolongé entraîne un syndrome de sevrage . · Risque de nécrose des tissus en cas d'injection sous cutanée. Précautions d'emploi Avant de prendre ce médicament, il est nécessaire d'informer votre médecin dans les cas suivants: · maladie du foie, · maladie de la thyroïde, · insuffisance rénale, · maladie des surrénales, · trouble de la prostate (risque de rétention urinaire), · sujet âgé, · lors de la grossesse ( voir Grossesse et Allaitement ). En effet, lui seul pourra adapter le traitement à chaque cas. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS et notamment, l'iproniazide, le nialamide, le moclobémide, la toloxatone, la sélégiline, la buprénorphine, la nalbuphine, la pentazocine, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. La prise de boissons alcoolisées et de médicaments contenant de l'alcool est formellement déconseillée. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Ce médicament ne doit pas être utilisé sauf avis contraire de votre médecin, pendant le premier trimestre de la grossesse. Il est préférable de ne pas utiliser ce médicament pendant les deuxième et troisième trimestres de la grossesse. Allaitement Ce médicament passe dans le lait maternel. En conséquence, l'allaitement est contre-indiqué pendant le traitement. SI VOUS DECOUVREZ QUE VOUS ETES ENCEINTE PENDANT LE TRAITEMENT, CONSULTEZ VOTRE MEDECIN CAR LUI SEUL PEUT JUGER DE LA NECESSITE DE LE POURSUIVRE. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs L'attention des sportifs est attirée sur le fait que ce médicament contient un principe actif pouvant induire une réaction positive des tests pratiqués lors de contrôles anti-dopage. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines En raison de la baisse de vigilance induite par ce médicament, l'attention est attirée sur les risques liés à la conduite d'un véhicule et à l'utilisation d'une machine. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est variable selon l'âge et la douleur. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION DE VOTRE MEDECIN. Mode d'administration Ce médicament peut être administré par voie intramusculaire profonde, intraveineuse lente après dilution ou en perfusion continue par pompe. Fréquence d'administration DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION DE VOTRE MEDECIN. Durée du traitement DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. DANS TOUS LES CAS, N'ARRETER PAS LA PRISE DE CE MEDICAMENT SANS L'AVIS DE VOTRE MEDECIN. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule que vous n'auriez dû: EN CAS DE SURDOSAGE OU D'INTOXICATION ACCIDENTELLE, PREVENIR D'URGENCE VOTRE MEDECIN. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Si vous arrêtez d'utiliser PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule: Ne pas arrêter brutalement votre traitement: en effet, l'arrêt brutal d'un traitement prolongé entraîne un syndrome de sevrage. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Les effets indésirables les plus fréquents sont : · somnolence, nausées, vomissements, constipation, sensations vertigineuses, tachycardie et hypotension orthostatique. Ont également été rapportés : · convulsions survenant lors de traitements au long cours, · sédation, excitation, plus spécialement chez le sujet âgé, avec délire et hallucinations (perception anormale d'un objet qui n'existe pas dans la réalité), · augmentation de la pression intra-crânienne se traduisant par des maux de tête voire des vomissements, · contraction des voies biliaires, · rétention urinaire, en cas de troubles de la prostate ou de rétrécissement urétral. · insuffisance respiratoire modérée, · dépendance physique et psychique. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule après la date de péremption mentionnée sur la boîte. Conditions de conservation Après ouverture/reconstitution/dilution : le produit doit être utilisé immédiatement. Avant ouverture : Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule ? La substance active est: Chlorhydrate de péthidine ................................................................................................................... 50 mg Pour 1 ml de solution injectable. Une ampoule de 1 ml contient 50 mg de chlorhydrate de péthidine. Une ampoule de 2 ml contient 100 mg de chlorhydrate de péthidine. Les autres composants sont: Eau pour préparations injectables Forme pharmaceutique et contenu Qu'est-ce que PETHIDINE RENAUDIN 50 mg/ml, solution injectable en ampoule et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 5, 10, 20, 50 ou 100 ampoules. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE RENAUDIN Zone Artisanale Errobi ITXASSOU 64250 CAMBO LES BAINS Exploitant Laboratoires RENAUDIN Z.A ERROBI 64250 ITXASSOU Fabricant Laboratoires RENAUDIN Z.A ERROBI 64250 ITXASSOU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}