{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110254",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63755592&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARA SPECIAL POUX, shampooing Depallethrine / Butoxyde de piperonyle Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que PARA SPECIAL POUX, shampooing et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PARA SPECIAL POUX, shampooing ? 3. Comment utiliser PARA SPECIAL POUX, shampooing ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARA SPECIAL POUX, shampooing ? 6. Contenu de l’emballage et autres informations. 1. QU'EST-CE QUE PARA SPECIAL POUX, shampooing ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : P03AC52 PEDICULICIDE ET LENTICIDE (P. Produits antiparasitaires) Ce produit est indiqué dans le traitement des poux et des lentes du cuir chevelu (poux de tête). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER PARA SPECIAL POUX, shampooing ? N'utilisez jamais PARA SPECIAL POUX, shampooing : · si vous êtes allergique (hypersensible) à la depallethrine, au butoxyde de piperonyle ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser PARA SPECIAL POUX, shampooing. Mises en garde spéciales · Eviter tout contact avec les yeux et les muqueuses. · En cas de projection accidentelle sur les yeux, rincer abondamment à l'eau claire. Précautions d'emploi · Ne pas avaler. · Ne pas laisser à la portée des enfants. En cas de doute ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Ce médicament contient des « Parahydroxybenzoates » et peut provoquer des réactions allergiques. En raison de la présence de benzoate de sodium, ce médicament peut provoquer une irritation de la peau, des yeux et des muqueuses. Autres médicaments et PARA SPECIAL POUX, shampooing Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. PARA SPECIAL POUX, shampooing avec des aliments et boissons Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. PARA SPECIAL POUX, shampooing contient du Parahydroxybenzoate de propyle, du parahydroxybenzoate de méthyle et du benzoate de sodium. 3. COMMENT UTILISER PARA SPECIAL POUX, shampooing ? Posologie Une application par jour pendant 2 jours. Pour éviter toute recontamination, il est recommandé : · de traiter également les autres membres de la famille, · de décontaminer les vêtements, draps et objets qui ont été en contact direct avec la tête soit en les lavant à 60°C, soit, s'ils ne peuvent pas être lavés, en les enfermant dans un sac en plastique pendant 48 heures (avec insecticide) ou pendant 8 jours sans insecticide. Mode d'administration Voie cutanée. Le premier jour : · Mouiller les cheveux, puis appliquer le shampooing en massant énergiquement le cuir chevelu. · Rincer abondamment. · Répéter l'opération en laissant agir 5 minutes. · Rincer. · Passer un peigne fin pour détacher les lentes mortes. Le lendemain : · Renouveler les opérations selon les mêmes conditions. Si vous avez utilisé plus de PARA SPECIAL POUX, shampooing que vous n'auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser PARA SPECIAL POUX, shampooing : Sans objet. Si vous arrêtez d’utiliser PARA SPECIAL POUX, shampooing : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · rarement : rougeurs et pelliculés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARA SPECIAL POUX, shampooing ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon. Bien refermer après emploi. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARA SPECIAL POUX, shampooing La substance active est : Depallethrine (DCF)................................................................................................................ 1,10 g Butoxyde de piperonyle.......................................................................................................... 4,40 g Pour 100,00 g. Les autres composants sont : Diéthanolamide d'acides gras de Coprah, laurylamidobétaïne, hydroxystéarate de macrogolglycérol 40, laurylethersulfate de sodium en solution à 35%, parahydroxybenzoate de méthyle, parahydroxybenzoate de propyle, alcool benzylique, benzoate de sodium, alcool éthylique, acide citrique, eau purifiée. Qu'est-ce que PARA SPECIAL POUX, shampooing et contenu de l'emballage extérieur Ce médicament se présente sous forme de shampooing. Flacon de 90 ml, 125 ml, 200 ml, 250 ml ou 300 ml. Titulaire de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20, RUE ANDRE GIDE 92320 CHATILLON Exploitant de l’autorisation de mise sur le marché LABORATOIRES OMEGA PHARMA FRANCE 20, RUE ANDRE GIDE 92320 CHATILLON Fabricant LABORATOIRES MEDGENIX-BENELUXW.V. VLIEGVELD 21 8560 WEVELGEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}