{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111031",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60935279&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROVAMES 2 mg, comprimé pelliculé Estradiol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROVAMES 2 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PROVAMES 2 mg, comprimé pelliculé ? 3. Comment prendre PROVAMES 2 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROVAMES 2 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROVAMES 2 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : estrogènes - code ATC : G03CA03 PROVAMES 2 mg, comprimé pelliculé est un traitement hormonal substitutif (THS). Il contient l’hormone féminine œstrogène. PROVAMES 2 mg, comprimé pelliculé est utilisé chez les femmes ménopausées dont les dernières règles datent d’au moins 6 mois. PROVAMES 2 mg, comprimé pelliculé est utilisé pour : Soulager les symptômes survenant après la ménopause Durant la ménopause, la quantité d’œstrogènes produits par le corps féminin diminue. Ceci peut occasionner des symptômes tels qu’une sensation de chaleur au niveau du visage, du cou et de la poitrine (« bouffées de chaleur »). PROVAMES 2 mg, comprimé pelliculé soulage ces symptômes après la ménopause. PROVAMES 2 mg, comprimé pelliculé vous sera prescrit uniquement si vos symptômes altèrent votre vie quotidienne de manière importante. Prévenir l'ostéoporose Après la ménopause, certaines femmes peuvent développer une fragilité des os (ostéoporose). Les différents choix de traitement doivent être discutés avec votre médecin. Si vous présentez un risque accru de fractures dues à l'ostéoporose et que d'autres médicaments ne vous conviennent pas, votre médecin pourra vous prescrire PROVAMES 2 mg, comprimé pelliculé pour prévenir l'ostéoporose après la ménopause. L'expérience de ce traitement chez les femmes de plus de 65 ans est limitée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PROVAMES 2 mg, comprimé pelliculé ? Antécédents médicaux et examens réguliers L’utilisation d’un THS entraîne des risques qui doivent être pris en compte au moment de décider s'il convient de prendre, ou de poursuivre votre traitement. L’expérience chez la femme ayant une ménopause précoce (due à une insuffisance ovarienne ou à une opération chirurgicale) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS sont différents. Veuillez en parler à votre médecin. Avant de débuter (ou de recommencer) un THS, votre médecin vous interrogera à propos de vos antécédents médicaux personnels et familiaux. Un examen clinique sera également effectué pouvant inclure un examen de vos seins et un examen pelvien. Après avoir débuté le traitement par PROVAMES 2 mg, comprimé pelliculé, vous devrez consulter régulièrement votre médecin pour faire des examens (au moins une fois par an). Lors de ces examens, votre médecin sera amené à discuter avec vous des bénéfices et des risques si vous continuez le traitement par PROVAMES 2 mg, comprimé pelliculé. Faites des examens réguliers des seins, comme recommandé par votre médecin. Si l’une des conditions suivantes s’applique à vous, si vous avez des doutes sur un des points ci-dessous, parlez-en à votre médecin avant de prendre PROVAMES 2 mg, comprimé pelliculé. Ne prenez jamais PROVAMES 2 mg, comprimé pelliculé dans les cas suivants : · si vous avez ou avez eu un cancer du sein ou en cas de suspicion, · si vous avez un cancer sensible aux estrogènes , tel qu’un cancer de la muqueuse utérine (endomètre) ou en cas de suspicion, · si vous avez des saignements vaginaux de cause inconnue, · si vous avez un développement exagéré de la muqueuse utérine (hyperplasie endométriale) non traité, · si vous avez ou avez eu des caillots de sang dans les veines (thromboses), dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire), · si vous avez des troubles de la coagulation (tels qu’un déficit en protéine C, protéine S ou en antithrombine), · si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, par exemple crise cardiaque, accident vasculaire cérébral ou angine de poitrine , · si vous avez ou avez eu une maladie du foie et que les tests hépatiques ne sont pas retournés à la normale, · si vous avez un trouble rare du sang appelé « porphyrie » qui est transmis par votre famille (maladie héréditaire), · si vous êtes allergique (hypersensible) à l’estradiol ou à l'un des composants de PROVAMES 2 mg, comprimé pelliculé (listés en rubrique 6. Informations supplémentaires). Si l’une de ces affections apparaît pour la première fois lors de l’utilisation de PROVAMES 2 mg, comprimé pelliculé, arrêtez le traitement immédiatement et consultez votre médecin. Avertissements et précautions Informez votre médecin si vous avez eu l’une des affections suivantes, avant de prendre le traitement, car elles pourraient réapparaître ou s’aggraver pendant le traitement par PROVAMES 2 mg, comprimé pelliculé. Dans ce cas, vous devez consulter votre médecin pour faire des examens plus réguliers : · fibromes dans l’utérus, · croissance de la muqueuse utérine en dehors de l’utérus (endométriose) ou antécédent de développement exagéré de la muqueuse utérine (hyperplasie endométriale), · risque accru de développer des caillots sanguins (voir Caillots sanguins dans une veine (thrombose)), · risque accru de développer un cancer sensible aux estrogènes (par exemple si vous avez une mère, une sœur ou une grand-mère ayant eu un cancer du sein), · pression artérielle élevée, · troubles du foie, tels qu’une tumeur bénigne du foie, · diabète, · lithiase biliaire, · migraine ou maux de tête sévères, · maladie du système immunitaire qui affecte plusieurs organes du corps (lupus érythémateux disséminé, LED), · épilepsie, · asthme, · maladie affectant le tympan et l’audition (otospongiose), · taux très élevé de graisses dans votre sang (triglycérides), · rétention de liquide due à des troubles du cœur ou des reins. Arrêtez de prendre PROVAMES 2 mg, comprimé pelliculé et prévenez immédiatement votre médecin si vous notez l’apparition des signes suivants lors de l’utilisation d’un THS : · une des pathologies signalées en rubrique « N’utilisez jamais PROVAMES 2 mg, comprimé pelliculé » ; · un jaunissement de votre peau ou du blanc de vos yeux (jaunisse). C’est peut être un signe d’une maladie du foie ; · une augmentation importante de votre pression artérielle (les symptômes peuvent être un mal de tête,une fatigue, des sensations vertigineuses) ; · des maux de tête de type migraine, qui apparaissent pour la première fois ; · si vous devenez enceinte ; · si vous remarquez des signes possibles d’un caillot sanguin, tels que : o o gonflement douloureux et rougeur au niveau des jambes, o o douleur brutale à la poitrine, o o difficulté à respirer. Pour plus d’information, voir la rubrique « caillot de sang dans une veine » (thrombose). Note : PROVAMES 2 mg, comprimé pelliculé n’est pas contraceptif. Si vous avez eu vos dernières règles depuis moins de 12 mois ou si vous avez moins de 50 ans, vous pourriez toujours avoir besoin d’un contraceptif en plus pour prévenir une grossesse. Demandez conseil à votre médecin. THS et cancer Cancer du sein Les données disponibles montrent que la prise d’un THS oestroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d’oestrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Pour comparaison Chez les femmes de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans. Chez les femmes âgées de 50 ans qui débutent un THS à base d'oestrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 à 79 ans qui débutent un THS oestroprogestatif pendant pour 5 ans, on dénombrera 21 à 23 cas sur 1 000 utilisatrices (soit 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui prennent un THS à base d'oestrogènes seuls pendant 10 ans, on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS oestroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Surveillez régulièrement vos seins. Consultez votre médecin si vous constatez tout changement, par exemple : · peau capitonnée ; · changement au niveau des mamelons ; · toute masse que vous pouvez voir ou sentir. De plus, il vous est conseillé de vous joindre à un programme de dépistage par mammographie lorsque cela vous est offert. Il est important que vous informiez le professionnel de la santé gui réalise la radiographie que vous prenez un THS, car ce médicament peut augmenter la densité de vos seins. Ce gui peut affecter l'issue de la mammographie. Lorsque la densité du sein est augmentée, la mammographie peut ne pas détecter toutes les masses. Développement excessif de la muqueuse utérine (hyperplasie endométriale) et cancer de la muqueuse utérine (cancer de l’endomètre) La prise d’un THS à base d’estrogènes seuls augmentera le risque de développement excessif de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). La prise d’un progestatif en association à de l’estrogène pendant au moins 12 jours sur chaque cycle de 28 jours vous protège de ce risque supplémentaire. Si vous avez toujours votre utérus, votre médecin vous prescrira donc un progestatif à prendre séparément. Si vous n’avez plus votre utérus (si vous avez eu une hystérectomie), votre médecin vous dira si vous pouvez prendre ce médicament en toute sécurité sans y associer un progestatif. Chez les femmes qui ont toujours leur utérus et qui ne prennent pas de THS, 5 sur 1000 auront un cancer de l’endomètre diagnostiqué entre 50 et 65 ans. Chez les femmes de 50 à 65 ans qui ont toujours leur utérus et qui prennent un THS à base d’estrogènes seuls, entre 10 et 60 femmes sur 1000 auront un cancer de l’endomètre diagnostiqué (soit entre 5 et 55 cas supplémentaires) selon la dose et la durée du traitement. Saignements inattendus Vous pourrez avoir des saignements irréguliers ou des petites pertes de sang (spotting) pendant les 3 à 6 premiers mois après le début du traitement par PROVAMES 2 mg, comprimé pelliculé. Cependant, si les saignements inattendus : · continuent après les 6 premiers mois de traitement, · commencent après avoir pris PROVAMES 2 mg, comprimé pelliculé pendant plus de 6 mois, · continuent après l’arrêt de PROVAMES 2 mg, comprimé pelliculé, Cancer ovarien Le cancer de l’ovaire est rare (beaucoup plus rare que le cancer du sein). L’utilisation d’un THS par œstrogènes seuls ou par une combinaison d’œstrogènes et de progestatifs a été associée à une légère augmentation du risque de cancer ovarien. Le risque de cancer ovarien varie en fonction de l’âge. Par exemple, chez les femmes âgées entre 50 et 54 ans qui ne prennent pas de THS, un diagnostic de cancer ovarien sera posé chez 2 femmes sur 2000 en moyenne sur une période de 5 ans. Chez les femmes ayant pris un THS pendant 5 ans, il y aura environ 3 cas sur 2000 utilisatrices (soit environ un cas supplémentaire). Effets du THS sur le cœur et la circulation Caillots de sang dans une veine (thrombose) Le risque de caillots de sang dans les veines est environ 1,3 à 3 fois plus élevé chez les utilisatrices de THS par rapport aux non-utilisatrices, en particulier au cours de la première année d’utilisation. Les caillots de sang peuvent être graves et, si l’un d’entre eux migre vers les poumons, cela peut provoquer des douleurs dans la poitrine, un essoufflement, une syncope, voire le décès. Vous avez plus de risque d’avoir un caillot sanguin dans vos veines, lorsque vous vieillissez, et si l’une des situations suivantes s’applique à vous. Signalez à votre médecin si l'une de ces situations s'applique à vous : · vous ne pouvez pas marcher pendant une longue période en raison d’une chirurgie, blessure ou maladie grave (voir également section 3 « Si vous devez subir une opération chirurgicale ») ; · vous êtes en surpoids sévère (IMC >30 kg/m2); · vous avez des problèmes de coagulation sanguine qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins ; · un de vos parents proches a déjà eu un caillot de sang dans la jambe, le poumon ou un autre organe ; · vous avez un lupus érythémateux disséminé (LED) ; · vous avez un cancer. Pour connaitre les signes de caillot sanguin, voir rubrique « arrêtez de prendre PROVAMES 2 mg, comprimé pelliculé et prévenez immédiatement votre médecin ». Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1000 après une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estro-progestatif après une période de 5 ans, il y aura 9 à 12 cas sur 1000 utilisatrices (c'est-à-dire 5 cas supplémentaires). Chez les femmes de la cinquantaine qui n’ont plus leur utérus et qui ont pris un THS contenant uniquement un estrogène pendant plus de 5 ans, il y aura 5 à 8 cas sur 1000 utilisatrices (c’est-à-dire un cas supplémentaire). Maladie cardiaque (crise cardiaque) Aucune preuve n’indique que le THS permet d’éviter une crise cardiaque. Les femmes âgées de plus de 60 ans qui utilisent un THS oestro-progestatif sont légèrement plus susceptibles de développer une affection cardiaque que celles qui n’utilisent pas de THS. Pour les femmes qui n’ont plus leur utérus et qui prennent un THS contenant uniquement un estrogène, le risque de développer une maladie cardiaque n’est pas augmenté. Accident vasculaire cérébral (AVC) Le risque d’avoir un accident vasculaire cérébral est environ 1,5 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d'AVC liés à l’utilisation d’un THS augmente avec l’âge. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1000 sur une période de plus de 5 ans. Pour les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1000 utilisatrices sur une période de plus de 5 ans (c'est-à-dire 3 cas supplémentaires). Autres affections Le THS n’empêche pas les pertes de mémoire. Certains éléments indiquent un risque accru de pertes de mémoire chez les femmes qui commencent à utiliser un THS après 65 ans. Demandez conseil à votre médecin. Enfants et adolescents Sans objet. Autres médicaments et PROVAMES 2 mg, comprimé pelliculé Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament notamment des médicaments contre l'épilepsie (tels que le phénobarbital, la phénytoïne, la carbamazépine, et l’oxcarbazépine), la tuberculose (tels que la rifampicine, la rifabutine), l'infection par le VIH (tels que la névirapine, l'éfavirenz et le ritonavir et le nelfinavir), les plantes médicinales contenant du millepertuis ( Hypericum perforatum ) même s'il s'agit d'un médicament obtenu sans ordonnance. PROVAMES 2 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Tests de laboratoire Si vous avez besoin d’un bilan sanguin, informez votre médecin ou les employés du laboratoire que vous prenez PROVAMES 2 mg, comprimé pelliculé car ce médicament peut affecter les résultats de certains tests. Grossesse et allaitement PROVAMES 2 mg, comprimé pelliculé médicament n'a pas d'indication pendant la grossesse ou l'allaitement. Si vous découvrez que vous êtes enceinte alors que vous prenez ce médicament, interrompez le traitement et parlez-en à votre médecin. La découverte d'une grossesse exposée par mégarde à ce médicament n'en justifie pas l'interruption. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. PROVAMES 2 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé (e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE PROVAMES 2 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie doit être adaptée à chaque cas : utilisez PROVAMES 2 mg, comprimé pelliculé selon la prescription de votre médecin. Le traitement peut être utilisé en cycles de 21 à 28 jours suivis de 2 à 7 jours sans traitement, ou de façon continue sans arrêt de traitement. Si votre médecin associe à ce traitement un autre médicament hormonal (progestatif) durant au moins les 12 derniers jours du traitement par PROVAMES 2 mg, comprimé pelliculé, ce traitement ne devra pas être oublié. Des saignements évoquant les règles peuvent survenir pendant la période d'interruption. Ces saignements sont normaux et peu abondants. Si des saignements abondants ou irréguliers surviennent, consultez votre médecin. Si vous avez l'impression que l'effet de PROVAMES 2 mg, comprimé pelliculé est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. SEUL votre médecin est qualifié pour modifier les modalités du traitement. Mode d’administration Voie orale. Fréquence d’administration Voir rubrique posologie. Durée du traitement Selon l'avis de votre médecin. Si vous devez subir une chirurgie Si vous devez subir une intervention chirurgicale, indiquez au chirurgien que vous prenez PROVAMES 2 mg, comprimé pelliculé. Vous pourriez avoir besoin d’arrêter la prise PROVAMES 2 mg, comprimé pelliculé 4 à 6 semaines environ avant l’opération afin de réduire le risque de caillot sanguin (voir rubrique 2 « Caillots sanguins dans une veine (thrombose) »). Demandez à votre médecin à partir de quand vous pourrez reprendre PROVAMES 2 mg, comprimé pelliculé Si vous avez pris plus de PROVAMES 2mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les signes de surdosage sont habituellement une sensibilité des seins, un gonflement du ventre, des nausées, des vomissements, une irritabilité, des saignements. Aucun traitement spécifique n'est nécessaire. En cas de persistance des signes, demandez l'avis de votre médecin. Si vous oubliez de prendre PROVAMES 2 mg, comprimé pelliculé Si l'oubli d'un comprimé est constaté dans les 12 heures qui suivent l'heure habituelle de la prise, prenez immédiatement le comprimé oublié, puis poursuivez le traitement normalement en prenant le comprimé suivant au moment habituel. Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous n'avez pas pris de comprimé plusieurs jours de suite, des saignements irréguliers peuvent apparaître. En cas de doute, consultez votre médecin. Si vous arrêtez de prendre PROVAMES 2 mg, comprimé pelliculé À l'arrêt du traitement, les signes de déficit en estrogènes liés à la ménopause peuvent réapparaître. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont fréquents (peuvent toucher jusqu'à 1 personne sur 10) pendant le traitement hormonal de la ménopause: • tension des seins, douleur mammaire, hypertrophie mammaire • saignements entre les cycles, saignements abondants, règles douloureuses, • croissance excessive de la muqueuse utérine (hyperplasie de l'endomètre), • douleurs abdominales, • nausées, • maux de tête, • pertes vaginales, • prise ou perte de poids, • gonflement des jambes. Les effets indésirables suivants sont peu fréquents (peuvent affecter jusqu'à 1 personne sur 100): • vertiges, migraines, • caillots sanguins dans les jambes (thromboembolie veineuse), • tumeur bénigne du sein, • augmentation de la taille d'une tumeur bénigne de l'utérus (léiomyome), • infection vaginale / mycoses vaginales, • démangeaison, • fatigue, • dépression, • troubles de l'humeur, • flatulences, • vomissements. Les effets indésirables suivants sont rares (peuvent affecter jusqu'à 1 personne sur 1000): • aggravation d’une l'épilepsie, • intolérance au glucose, • hypertension artérielle, • production de lait maternel chez les femmes qui n'allaitent pas, • fonction anormale du foie (résultats de tests anormaux), • modifications de la libido, • troubles cutanés (décoloration de la peau, acné), • réaction allergique sévère (chez les femmes ayant des antécédents de réaction allergique). Les maladies suivantes sont signalées plus souvent chez les femmes utilisant un THS que chez les femmes qui n'en utilisent pas: • tumeurs bénignes ou cancer du sein, • tumeurs bénignes ou cancer de la muqueuse utérine (hyperplasie de l'endomètre ou cancer de l'endomètre), • cancer de l’ovaire, • caillots sanguins dans les veines des jambes ou des poumons (thromboembolie veineuse), • maladie cardiaque, • accident vasculaire cérébral, • troubles de la vésicule biliaire, • troubles cutanés: chloasma (décoloration de la peau du visage ou du cou connue sous le nom de «masque de grossesse»), érythème polymorphe (éruption cutanée avec rougeur ou plaies en forme de cible), érythème noueux (nodules sous-cutanés rougeâtres douloureux), purpura vasculaire (plaques ou taches violacées) sur la peau), • probable perte de mémoire si le THS est commencé après l’âge de 65ans (démence) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROVAMES 2 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROVAMES 2 mg, comprimé pelliculé · La substance active est : Estradiol micronisé....... ...............................................................................................................2 mg Pour un comprimé pelliculé · Les autres composants sont : Lactose monohydraté granulé (LUDIPRESS)*, stéarate de magnésium, hypromellose, macrogol 400, dioxyde de titane. Lactose granulé avec 7% de povidone. Qu’est-ce que PROVAMES 2 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 25, 28 ou 30. Titulaire de l’autorisation de mise sur le marché MERUS LABS LUXCO II S.A R.L. 26-28, RUE EDWARD STEICHEN L-2540 LUXEMBOURG LUXEMBOURG Exploitant de l’autorisation de mise sur le marché NORGINE SAS 2 RUE JACQUES DAGUERRE 92500 RUEIL-MALMAISON Fabricant ZENTIVA K.S. U KABELOVNY 130 10237 PRAGUE 10 DOLNI MECHOLUPY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}