{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111677",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65569273&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPINIROLE TEVA 1 mg, comprimé pelliculé Ropinirole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROPINIROLE TEVA 1 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROPINIROLE TEVA 1 mg, comprimé pelliculé ? 3. Comment prendre ROPINIROLE TEVA 1 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROPINIROLE TEVA 1 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROPINIROLE TEVA 1 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Dopaminergiques, Agonistes dopaminergiques - code ATC : N04BC04. La substance active de ROPINIROLE TEVA est le ropinirole, qui appartient à un groupe de médicaments appelés agonistes dopaminergiques. Les agonistes dopaminergiques agissent dans votre cerveau comme la substance naturelle appelée dopamine. ROPINIROLE TEVA est utilisé pour traiter · la maladie de Parkinson, · les symptômes du syndrome des jambes sans repos modéré à sévère. Les personnes atteintes de la maladie de Parkinson présentent un faible taux de dopamine dans certaines régions de leur cerveau. Le ropinirole possède des effets similaires à ceux de la dopamine naturelle et contribue donc à réduire les symptômes de la maladie de Parkinson. Le syndrome des jambes sans repos (SJSR) est aussi appelé syndrome d'Ekbom. Les patients atteints d'un syndrome des jambes sans repos ont un besoin irrésistible de bouger les jambes, et parfois les bras ou d'autres parties du corps. Ils présentent habituellement des sensations désagréables au niveau des membres (décrites parfois comme « fourmillements » ou « picotements ») qui se manifestent en position assise ou allongée et sont soulagées par le mouvement. En conséquence, ces patients présentent des problèmes pour rester assis et spécialement pour dormir. ROPINIROLE TEVA soulage les sensations désagréables et réduit le besoin de bouger les jambes et les autres membres. Si vous ne vous sentez pas mieux ou que votre état empire, adressez-vous à votre médecin. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE TEVA 1 mg, comprimé pelliculé ? Ne prenez jamais ROPINIROLE TEVA 1 mg, comprimé pelliculé · si vous êtes allergique au ropinirole, au soja, aux arachides ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une maladie grave des reins, · si vous avez une maladie du foie. Prévenez votre médecin si vous avez l’un de ces problèmes de santé. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ROPINIROLE TEVA : · si vous êtes enceinte ou pensez l’être, · si vous allaitez , · si vous avez moins de 18 ans , · si vous avez des troubles cardiaques sévères , · si vous avez des troubles psychiques sévères , · si vous avez présenté des envies et/ou des comportements impulsifs (attirance compulsive pour les jeux d’argent ou une augmentation des pulsions sexuelles), · si vous êtes intolérant(e) à certains sucres (par exemple, le lactose). Vous devez informer votre médecin si vous-même, un membre de votre famille ou une personne qui s’occupe de vous (soignant) constatez que vous présentez des besoins compulsifs ou des envies impérieuses de vous comporter de manière inhabituelle pour vous et si vous ne pouvez pas résister à la pulsion, à l’envie ou à la tentation d’accomplir certaines activités pouvant être dangereuses pour vous ou pour les autres. On appelle cela des troubles du contrôle des impulsions, pouvant inclure des comportements de type dépendance au jeu, boulimie ou dépenses démesurées, libido anormalement élevée ou augmentation des sentiments ou pensées sexuelles. Il pourra être nécessaire que votre médecin adapte votre dose ou arrête le traitement. Prévenez votre médecin si vous pensez qu'un de ces cas vous concerne. Il pourra décider que ROPINIROLE TEVA n’est pas adapté pour vous ou que vous devez effectuer des examens complémentaires au cours de votre traitement. Informez votre médecin si vous présentez des symptômes tels que dépression, apathie, anxiété, fatigue, sécrétion de sueur ou douleur après l’arrêt ou la diminution du traitement par ropinirole (appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Si les effets persistent après plusieurs semaines, votre médecin pourra procéder à un ajustement de votre traitement. Enfants Ne donnez pas ROPINIROLE TEVA aux enfants. ROPINIROLE TEVA ne devrait normalement pas être prescrit aux personnes de moins de 18 ans. Autres médicaments et ROPINIROLE TEVA 1 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament, y compris un médicament à base de plantes ou un médicament obtenu sans ordonnance. Quelques médicaments peuvent modifier les effets de ROPINIROLE TEVA, ou peuvent faciliter l’apparition d’effets indésirables. ROPINIROLE TEVA peut aussi modifier les effets de quelques autres médicaments. Ces médicaments incluent : · l’ antidépresseur fluvoxamine ; · les traitements hormonaux substitutifs (également appelés THS ) ; · les antibiotiques ciprofloxacine ou enoxacine ; · des médicaments destinés au traitement d’autres affections psychiatriques , par exemple le sulpiride ; · le métoclopramide utilisé dans le traitement des nausées et les brûlures d'estomac ; · la cimétidine , un médicament utilisé pour traiter les ulcères d’estomac ; · tout autre médicament utilisé dans le traitement de la maladie de Parkinson ; · tout autre médicament qui inhibe l’action de la dopamine dans le cerveau. Prévenez votre médecin si vous prenez ou si vous avez pris récemment l'un d'entre eux. N’oubliez pas de prévenir votre médecin si vous commencez à prendre un autre médicament pendant votre traitement par ROPINIROLE TEVA. Vous aurez besoin de tests sanguins supplémentaires si vous prenez les médicaments ci-dessous avec ROPINIROLE TEVA : · Antagonistes de la vitamine K (utilisés pour diminuer la coagulation sanguine) tels que la warfarine (coumadine). ROPINIROLE TEVA 1 mg, comprimé pelliculé avec des aliments et boissons La prise de ROPINIROLE TEVA avec les aliments peut réduire la sensation de nausées ou les vomissements. Il est recommandé de prendre ROPINIROLE TEVA pendant les repas si possible. Grossesse et allaitement L'utilisation de ROPINIROLE TEVA n'est pas recommandée pendant la grossesse sauf si votre médecin a évalué que les bénéfices pour vous sont supérieurs aux risques pour votre enfant. ROPINIROLE TEVA ne doit pas être utilisé pendant l'allaitement car la lactation pourrait être affectée. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Votre médecin pourra vous conseiller d’arrêter de prendre ROPINIROLE TEVA. Conduite de véhicules et utilisation de machines ROPINIROLE TEVA peut entraîner une somnolence. Il peut provoquer une envie de dormir très importante , avec parfois des accès de sommeil d’apparition très soudaine, sans signe avertisseur. S’il existe un risque que cela vous arrive, ne conduisez pas de véhicules, n’utilisez pas de machines et ne vous placez dans aucune situation où une somnolence ou un endormissement pourrait vous exposer (vous ou d’autres personnes) à un risque d’accident grave ou de décès. Ne participez pas à ces activités jusqu’à la disparition de ces effets. Si cela vous pose problème, parlez-en à votre médecin . Le ropinirole peut provoquer des hallucinations (voir, entendre ou ressentir des choses qui ne sont pas réellement là). Si cela est votre cas, vous ne devez ni conduire, ni utiliser de machines. Si vos symptômes s’aggravent Une aggravation des symptômes du SJSR est observée chez certaines personnes prenant ROPINIROLE TEVA : début plus précoce qu’à l’accoutumée ou symptômes plus intenses, ou affectant d’autres membres jusqu’ici épargnés, tels que les bras, ou réapparition en début de matinée. Si vous présentez l’un de ces symptômes, parlez-en à votre médecin dès que possible. Tabagisme et ROPINIROLE TEVA 1 mg, comprimé pelliculé Prévenez votre médecin ou votre infirmier/ère si vous commencez à fumer ou arrêtez de fumer pendant votre traitement par ROPINIROLE TEVA. Il pourra être nécessaire que votre médecin adapte votre dose. ROPINIROLE TEVA 1 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. ROPINIROLE TEVA 1 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ROPINIROLE TEVA 1 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Maladie de Parkinson Pour traiter votre maladie de Parkinson, ROPINIROLE TEVA peut vous être administré seul ou avec un autre médicament appelé L-dopa (aussi appelé lévodopa). Si vous prenez de la lévodopa, vous pouvez présenter quelques mouvements incontrôlables (dyskinésies) quand vous commencez à prendre ROPINIROLE TEVA. Consultez votre médecin si ceci arrive, car il pourra ajuster les doses des médicaments que vous prenez. Informez votre médecin si vous ou votre famille remarquez que vous adoptez un comportement inhabituel (tel que pulsion inhabituelle pour le jeu ou pulsions et/ou comportements sexuels anormalement accrus) au cours de votre traitement par ROPINIROLE TEVA. Votre médecin devra peut-être ajuster ou interrompre votre traitement. Combien de ROPINIROLE TEVA devez-vous prendre ? Un certain temps pourra être nécessaire pour déterminer la dose de ROPINIROLE TEVA qui vous convient le mieux. La dose initiale recommandée est de 0,25 mg de ropinirole trois fois par jour pendant la première semaine. Ensuite, votre médecin pourra augmenter votre dose chaque semaine, pendant 3 semaines. Par la suite, votre médecin pourra augmenter progressivement votre dose jusqu’à atteindre la dose qui vous convient le mieux. La dose recommandée est de 1 à 3 mg trois fois par jour (dose quotidienne totale de 3 à 9 mg). Si l’amélioration de vos symptômes liés à la maladie de Parkinson est insuffisante, votre médecin pourra augmenter encore la dose progressivement. Certaines personnes prennent jusqu’à 8 mg de ROPINIROLE TEVA trois fois par jour (dose quotidienne totale de 24 mg). Si vous prenez également d’autres médicaments pour traiter la maladie de Parkinson, votre médecin pourra réduire progressivement la dose des autres médicaments que vous prenez. Ne prenez pas plus de ROPINIROLE TEVA que la dose recommandée par votre médecin. Cela peut prendre quelques semaines avant que ROPINIROLE TEVA ne soit efficace. Comment prendre ROPINIROLE TEVA Prenez ROPINIROLE TEVA trois fois par jour. Avalez les comprimés de ROPINIROLE TEVA entiers avec un verre d’eau. Il est préférable de prendre ROPINIROLE TEVA pendant les repas car cela peut diminuer l’apparition des nausées. Syndrome des jambes sans repos Combien de ROPINIROLE TEVA devez-vous prendre ? Un certain temps pourra être nécessaire pour déterminer la dose de ROPINIROLE TEVA qui vous convient le mieux. La dose initiale recommandée est de 0,25 mg de ropinirole une fois par jour. Après deux jours, votre médecin augmentera probablement la dose à 0,5 mg une fois par jour jusqu’à la fin de la semaine. Ensuite, votre médecin pourra augmenter votre dose pendant les 3 semaines suivantes jusqu’à atteindre 2 mg par jour. Si, avec la dose de 2 mg par jour l’amélioration de vos symptômes liés au syndrome des jambes sans repos est insuffisante, votre médecin pourra augmenter la dose progressivement jusqu’à un maximum de 4 mg par jour. Après 3 mois de traitement par ROPINIROLE TEVA, votre médecin pourra adapter votre dose ou vous conseiller d’arrêter votre traitement. Si vous avez l’impression que l’effet de ROPINIROLE TEVA est trop fort ou trop faible , consultez votre médecin ou votre pharmacien. Ne prenez pas plus de ROPINIROLE TEVA que la dose recommandée par votre médecin. Vous devez continuer à prendre ROPINIROLE TEVA comme l’a prescrit votre médecin, même si vous ne sentez pas d’amélioration. Cela peut prendre quelques semaines avant que ROPINIROLE TEVA ne soit efficace. Il existe d'autres dosages de ce médicament pour des posologies non adaptées à ce dosage. Comment prendre ROPINIROLE TEVA Prenez le(s) comprimé(s) de ROPINIROLE TEVA en une prise par jour. Avalez le(s) comprimé(s) de ROPINIROLE TEVA avec un verre d’eau. Ne pas mâcher ou écraser le(s) comprimé(s). Vous pouvez prendre ROPINIROLE TEVA en dehors ou pendant les repas. Cependant, si ROPINIROLE TEVA est pris pendant les repas, cela peut diminuer l’apparition des nausées. ROPINIROLE TEVA est habituellement pris au moment du coucher, mais peut être pris jusqu’à 3 heures avant le coucher. Utilisation chez les enfants et les adolescents ROPINIROLE TEVA ne doit pas être administré aux enfants. Habituellement, ROPINIROLE TEVA n’est pas prescrit chez les personnes de moins de 18 ans. Personnes âgées La posologie du ropinirole doit être augmentée au cas par cas chez les patients de plus 65 ans en surveillant étroitement la tolérance au médicament, jusqu’à obtenir les meilleurs résultats possibles. Si vous avez pris plus de ROPINIROLE TEVA 1 mg, comprimé pelliculé que vous n’auriez dû Contactez immédiatement un médecin ou un pharmacien. Montrez-leur la boite de ROPINIROLE TEVA, si possible. Quelqu'un qui a pris trop de ROPINIROLE TEVA peut éprouver : nausées, vomissements, sensations vertigineuses, somnolence, fatigue mentale ou physique, évanouissement, hallucinations. Si vous oubliez de prendre ROPINIROLE TEVA 1 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez juste la prochaine dose à l'heure habituelle. Maladie de Parkinson : si vous avez oublié de prendre ROPINIROLE TEVA pendant un ou plusieurs jours , consultez votre médecin qui vous indiquera comment redémarrer votre traitement. Syndrome des jambes sans repos : si vous avez oublié de prendre ROPINIROLE TEVA pendant plusieurs jours , consultez votre médecin qui vous indiquera comment redémarrer votre traitement. Si vous arrêtez de prendre ROPINIROLE TEVA 1 mg, comprimé pelliculé N’arrêtez pas de prendre ROPINIROLE TEVA sans demander conseil. Prenez ROPINIROLE TEVA aussi longtemps que votre médecin vous le recommande. N'arrêtez pas de prendre ROPINIROLE TEVA soudainement sans en parler à votre médecin. Un arrêt brutal pourrait entraîner le développement d'une maladie appelée syndrome malin des neuroleptiques qui peut constituer un risque majeur pour la santé, dont les symptômes sont les suivants : akinésie (perte de mouvement musculaire), rigidité musculaire, fièvre, instabilité de la pression artérielle, tachycardie (augmentation de la fréquence cardiaque), confusion et diminution du niveau de conscience (notamment coma). Si vous arrêtez brutalement de prendre ROPINIROLE TEVA, les symptômes de votre maladie de Parkinson peuvent rapidement s’aggraver sévèrement. Si vous devez arrêter de prendre ROPINIROLE TEVA, votre médecin réduira la dose progressivement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents de ROPINIROLE TEVA peuvent survenir chez les patients qui prennent ce traitement pour la première fois ou lorsque la dose vient d’être augmentée. Ces effets indésirables sont généralement d'intensité légère et peuvent s'atténuer spontanément après avoir pris ce médicament pendant quelque temps. Si certains effets indésirables vous inquiètent, parlez-en à votre médecin. Arrêtez de prendre ROPINIROLE TEVA et prévenez votre médecin immédiatement ou allez au service d'urgences de votre hôpital le plus proche, si les symptômes suivants apparaissent : · réactions allergiques telles que gonflement rouge de la peau accompagné de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, éruptions cutanées ou démangeaisons intenses (voir rubrique 2). Ce sont de très sérieux mais rares effets indésirables de fréquence indéterminée. Vous pourriez avoir besoin en urgence d’une surveillance médicale ou d’une hospitalisation. Les effets indésirables suivants ont été rapportés aux fréquences approximatives indiquées : Effets indésirables pouvant survenir au cours du traitement de la maladie de Parkinson Très fréquent : pouvant affecter plus de 1 personne sur 10 · perte de connaissance, · somnolence, · nausées. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · hallucinations (percevoir des choses qui ne sont pas réelles), · vomissements, · étourdissements (sensation vertigineuse), · brûlures d'estomac, · maux de ventre, · gonflement des jambes, des pieds ou des mains. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · sensation de vertige ou d’évanouissement, notamment lors d’un passage brutal à la position debout (causée par une baisse de la pression artérielle), · somnolence excessive au cours de la journée (somnolence extrême), · endormissement brutal sans sensation de fatigue préalable (accès de sommeil d’apparition soudaine), · troubles mentaux tels que délire (confusion sévère), idées délirantes (idées irrationnelles) ou paranoïa (suspicions irrationnelles). Fréquence indéterminée : ne peut être estimée sur la base des données disponibles · modifications de la fonction hépatique visibles lors des analyses de sang, · agression, · après l’arrêt ou la diminution de votre traitement par ROPINIROLE TEVA, des symptômes tels que : dépression, apathie, anxiété, fatigue, sécrétion de sueur ou douleur peuvent apparaître (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Si vous prenez ROPINIROLE TEVA avec de la lévodopa Les patients prenant ROPINIROLE TEVA en association avec la lévodopa peuvent présenter d’autres effets indésirables avec le temps : · les mouvements incontrôlables (dyskinésies) constituent un effet indésirable très fréquent. Consultez votre médecin si ceci arrive, car il pourra ajuster la dose des médicaments que vous prenez, · le sentiment de confusion constitue un effet indésirable fréquent. Effets indésirables pouvant survenir au cours du traitement du syndrome des jambes sans repos : Très fréquent : pouvant affecter plus de 1 personne sur 10 · nausées, · vomissements. Fréquent : pouvant affecter jusqu’à 1 personne sur 10 · nervosité, · évanouissement, · somnolence, · fatigue (mentale ou physique), · étourdissement (sensation vertigineuse), · douleur abdominale, · aggravation du syndrome des jambes sans repos (début plus précoce qu’à l’accoutumée ou symptômes plus intenses, ou affectant d’autres membres jusqu’ici épargnés, tels que les bras, ou réapparition en début de matinée). Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 · confusion, · hallucinations (voir des choses qui n’existent pas vraiment), · sensation de vertige ou d’évanouissement, notamment lors d’un passage brutal à la position debout (causée par une baisse de la pression artérielle). Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 · modifications de la fonction hépatique visibles lors des analyses de sang, · somnolence excessive au cours de la journée (somnolence extrême), · endormissement brutal sans sensation de fatigue préalable (accès de sommeil d’apparition soudaine), Fréquence indéterminée : ne peut être estimée sur la base des données disponibles Certains patients peuvent ressentir les effets indésirables suivants : · autres réactions psychotiques en présence d’hallucinations, telles que confusion sévère (délire), idées irrationnelles (idées délirantes) ou suspicions irrationnelles (paranoïa), · agression, · après l’arrêt ou la diminution de votre traitement par ROPINIROLE TEVA, des symptômes tels que : dépression, apathie, anxiété, fatigue, sécrétion de sueur ou douleur peuvent apparaître (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD). Effets indésirables pouvant survenir au cours du traitement du syndrome des jambes sans repos et de la maladie de Parkinson Certains patients peuvent ressentir les effets indésirables suivants : · incapacité à résister à la pulsion ou la tentation d’accomplir une action pouvant être dangereuse pour vous ou pour les autres, pouvant inclure : o forte pulsion pour le jeu, malgré de graves conséquences personnelles ou familiales, o intérêt sexuel modifié ou augmenté et comportement soulevant de graves préoccupations de votre part et de celle des autres ; par exemple, augmentation de la libido, o achats ou dépenses excessifs incontrôlables, o boulimie (consommation de grandes quantités de nourriture en une courte période) ou alimentation compulsive (consommation alimentaire supérieure à la normale, et supérieure à ce dont vous avez besoin pour satisfaire votre faim), · usage excessif de ROPINIROLE TEVA ( craving , c’est-à-dire envie intense de consommer des doses d’agonistes dopaminergiques élevées et supérieures à celles nécessaires pour contrôler les symptômes moteurs, connue sous le nom de syndrome de dysrégulation de la dopamine). Prévenez votre médecin si vous développez l’un de ces comportements pour discuter de la manière de gérer ou diminuer ces symptômes. La lécithine (de soja) peut très rarement provoquer des réactions allergiques. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROPINIROLE TEVA 1 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 30 °C. A conserver dans l'emballage d'origine. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROPINIROLE TEVA 1 mg, comprimé pelliculé · La substance active est : Ropinirole........................................................................................................................... 1,00 mg Sous forme de chlorhydrate de ropinirole............................................................................. 1,14 mg Pour un comprimé pelliculé. · Les autres composants sont : lactose monohydraté, cellulose microcristalline, hydroxypropylcellulose, croscarmellose sodique et stéarate de magnésium. Le pelliculage du comprimé (OPADRY II 85G11948) contient de l’alcool polyvinylique partiellement hydrolysé, du dioxyde de titane (E171), du macrogol 3350, du talc, de la lécithine (de soja) (E322), de l’aluminium carmin d’indigo (E132) et de l’oxyde de fer jaune (E172). Qu’est-ce que ROPINIROLE TEVA 1 mg, comprimé pelliculé et contenu de l’emballage extérieur ROPINIROLE TEVA 1 mg est un comprimé pelliculé vert, rond, légèrement bombé, gravé « R 1 » sur une face, l'autre face étant lisse. ROPINIROLE TEVA 1 mg est disponible en boîtes de 15, 21, 30, 60, 84, 90 et 100 comprimés pelliculés. ROPINIROLE TEVA 1 mg est disponible en boîtes de 50 comprimés pelliculés pour délivrance à l’unité (conditionnement hospitalier). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LTD COMPANY PALLAGI UT 13 4042 DEBRECEN HONGRIE ou TEVA UK LTD BRAMPTON ROAD, HAMPDEN PARK, EASTBOURNE EAST SUSSEX, BN22 9AG ROYAUME UNI ou PHARMACHEMIE BV SWENSWEG 5 2031 GA HAARLEM PAYS-BAS ou MERCKLE GMBH LUDWIG-MERCKLE-STRAßE 3 89143 BLAUBEUREN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}