{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112136",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69472124&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable Somatostatine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? 3. Comment utiliser SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hormone hypothalamique, code ATC : H01CB01 Indications thérapeutiques Soins intensifs en gastro-entérologie : · traitement d'urgence des hémorragies digestives par rupture de varices œsophagiennes en l'attente de la mise en œuvre d'un traitement spécifique. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? N’utilisez jamais SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable · si vous êtes allergique (hypersensible) à la somatostatine, à un analogue de la somatostatine, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. EN CAS DE DOUTE VOUS DEVEZ DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable . · Compte tenu des effets inhibiteurs de la somatostatine sur la libération du glucagon et de l'insuline il est conseillé de surveiller la glycémie pendant la durée du traitement. · L'interruption brusque ou inopinée de la perfusion peut s'accompagner d'un risque de \"rebond\". · La somatostatine entraînant une inhibition de l'absorption intestinale de certains nutriments, il est recommandé de pratiquer simultanément une nutrition parentérale. · Si un bolus IV de 0,250 mg doit précéder la perfusion, cette injection sera faite lentement en plus d'une minute ( voir Quels sont les effets indésirables éventuels ? ). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Ce médicament, dans les conditions normales d'utilisation, peut être utilisé pendant la grossesse et l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable contient Sans objet. 3. COMMENT UTILISER SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce médicament est généralement administré par un médecin ou un autre professionnel de la santé. La posologie habituelle est d'environ 0,004 mg/kg/heure administrée de façon continue. Il est recommandé de pratiquer simultanément une nutrition parentérale ( voir Avertissements et précautions). Hémorragies par rupture de varices œsophagiennes La somatostatine est administrée sous forme d'une injection intraveineuse de 0,250 mg (en plus d'une minute) suivie immédiatement d'une perfusion veineuse continue délivrant 0,250 mg/h. Le traitement pourra être maintenu pendant 48 heures, délai suffisant pour mettre en œuvre d'éventuelles mesures hémostatiques spécifiques. En cas d'inefficacité après 8 heures de perfusion le traitement ne sera pas poursuivi. Si vous avez utilisé plus de SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable que vous n’auriez dû Inconfort abdominal, nausées, flush, hypotension ou bradycardie peuvent accompagner une administration trop rapide. L'arrêt de la perfusion ou son ralentissement entraîne une rémission rapide de ces symptômes. Si vous oubliez d’utiliser SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez d’utiliser SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des manifestations habituellement transitoires d'inconfort abdominal, flush, nausées, bradycardie sont clairement associées à une administration trop rapide, ( voir Avertissements et précautions). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Après reconstitution : La stabilité physico-chimique a été démontrée pendant 24 heures entre + 2°C et + 8°C. D'un point de vue microbiologique, la solution reconstituée doit être utilisée immédiatement. Si l'utilisation n'est pas immédiate, la durée et les conditions de conservation avant administration sont de la responsabilité de l'utilisateur et ne devraient pas dépasser 24 heures entre + 2°C et+ 8°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable · La substance active est : Somatostatine (acétate hydrate) Quantité correspondant à somatostatine base............................................................... 0,250 mg Pour une ampoule. · Les autres composants sont : Ampoule de solvant : chlorure de sodium, eau pour préparations injectables. Qu’est-ce que SOMATOSTATINE EUMEDICA 0,250 mg, poudre et solvant pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre et solvant pour solution injectable. Boîte de 1 ampoule de poudre et de 1 ampoule de solvant de 1 ml. Titulaire de l’autorisation de mise sur le marché EUMEDICA PHARMACEUTICALS GMBH BASLER STRASSE 126 79540 LÖRRACH ALLEMAGNE Exploitant de l’autorisation de mise sur le marché EUMEDICA PHARMACEUTICALS GMBH BASLER STRASSE 126 79540 LÖRRACH ALLEMAGNE Fabricant EUMEDICA SA CHEMIN DE NAUWELETTE 1 7170 MANAGE Belgique OU EUMEDICA PHARMACEUTICALS GMBH BASLER STRASSE 126 79540 LÖRRACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}