{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112050",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69945545&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SITAVIG 50 mg, comprimé buccogingival muco-adhésif aciclovir Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou à votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SITAVIG 50 mg, comprimé buccogingival muco-adhésif et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SITAVIG 50 mg, comprimé buccogingival muco-adhésif? 3. Comment utiliser SITAVIG 50 mg, comprimé buccogingival muco-adhésif ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SITAVIG 50 mg, comprimé buccogingival muco-adhésif ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SITAVIG 50 mg, comprimé buccogingival muco-adhésif ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : Anti viral pour traitement local - J05AB 0 1. Sitavig contient la substance active aciclovir et appartient à un groupe de médicaments appelés antiviraux. Sitavig est utilisé chez les adultes dont le système immunitaire fonctionne correctement pour le traitement de l'herpès labial récurrent, dû au virus Herpès simplex. Sitavig doit être pris dès l’apparition des premiers symptômes (brûlures, picotements, démangeaisons) ou signes (rougeur, gonflement). Le virus provoque des vésicules ou des inflammations principalement sur les lèvres mais parfois aussi sur d'autres parties du visage. Cette infection virale peut être activée quand le système immunitaire est affaibli, par exemple par des rhumes ou d'autres infections. Une exposition solaire importante, le stress ou les menstruations peuvent également déclencher les symptômes. Sitavig inhibe la capacité du virus à se reproduire et permet ainsi à l'infection de régresser. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SITAVIG 50 mg, comprimé buccogingival muco-adhésif ? N’utilisez j a mais SITAVIG 50 mg, comprimé buccogingival muco-adhésif da n s les cas su iv ants : · si vo u s êt e s allerg i que ( h yperse n s ibl e ) à l'ac i c lov i r ou à l’ u n d e s autres c om posants c o nten u s d a ns ce médicam e nt (mention n és d ans la ru b riq u e 6) ; · si vous êt e s a llergi q ue au l ait ou aux dérivés du lait. Avertissements et précautions · L'ing e stion a cc i dentel l e d e Sitavig p eu t surv e nir. Si Sitavig est a v alé ac cident e llement, il e s t r e com m an d é de boire un verre d'e a u. · Adr e ssez-vo u s à votre m é dec i n avant d'utilis e r ce médicam e nt si votre sys t ème imm u nitaire e s t faib l e. Sitavig ne doit pas être p ris dans ce cas. · Nous ne savons pas si Sitavig fonctionne en cas d’utilisation après l’apparition des vésicules ou des inflammations. Par conséquent, utilisez Sitavig uniquement lorsque vous ressentez les premiers symptômes de boutons de fièvre (démangeaisons, rougeur ou picotements). Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser Sitavig Enfa n ts et a dolesc e nts Ce méd i ca m ent ne doit pas être utilisé chez les enfants. Aut r es méd i caments et SITAVIG 50 mg, comprimé buccogingival muco-adhésif Inform e z votre méd e cin o u votre ph a rmaci e n si v o us p r e n ez, av ez r é ce m m e nt pris ou p o urr i ez p r e ndre tout autre m é dic a ment. SITAVIG 50 mg, comprimé buccogingival muco-adhésif avec des aliments e t boissons Sitavig peut être pr i s avec l es alim e nts e t les boiss o ns. Grossesse et allaitement Si vous êt e s enceinte ou q ue vo u s allai t ez, si v o us p e ns e z être e n ceinte o u plan i fiez u ne gross e sse, d e m a nd e z co n s eil à votre méd e cin ou à votre pharmaci e n avant de pre n dre ce médicam en t. Sitavig peut être utilisé pendant la grossesse et l’allaitement. Condu i te de v éhicules et utilisation de machines Ce méd i c am ent n’a p a s d ’ effet sur l’apt i tude à c o ndu i re d e s véhic u les ou à util i ser d e s m a ch i nes. SITAVIG 50 mg, comprimé buccogingival muco-adhésif contient un c o n c entré d e protéine du lait a v ec des traces de lact o se. Si votre médecin vous a informé(e) d’une intolérance à certains sucres (lactose, etc.), contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE SITAVIG 50 mg, comprimé buccogingival muco-adhésif ? NE PAS AV A LER SITAVIG Veillez à toujours utiliser ce médicament en suivant exactement les instructions de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Instructions pour un bon usage Ce méd i ca m ent doit être a ppliq u é s u r la gencive su p érie u re, ( juste au- d ess u s de l'incisiv e ) d è s que l e s pr e miers symptôm e s ou si g n e s d'h e rp è s la b ial (b o uton de fièvre) survien n ent (déma n gea i s o ns, r o ug e ur ou picote m ents) : · Avant d'appl i quer l e co m primé, rep é rez l’e n droit où le comprimé doit être appli q ué sur la g e nci v e su p éri e ure, au-d e ss u s d’ u ne inc i sive. · Appliqu e z le com p rimé av ec un d oigt sec i m méd i atement a p r è s avoir été sorti de la p l aquette. Vo u s rem a rq u erez que le com p r i mé a une face arrond i e et une face pla n e gravée « AL21 ». · Pour d e s raisons d e conf o rt, plac e z la f ace a rrond i e contre la g en c ive s u p é rie u re, mais l es deux côt é s d u com p rimé p e uvent être indifféremment appl i qu é s. · Si la bo u c h e est s è che, il est r e com m andé de boire de l'eau afin de l’eau afin d’humidifier votre gencive avant d’appliquer le comprimé. Le c o mprimé p e ut être é gale me nt appli q ué s'il colle à l'intér ie ur de la lèvre plutôt que c o ntre la ge n ci v e. Une fo i s appl i qué, le co m primé r e ste en place et se d i ssout pr o gressivement au co u rs d e la j o urn é e. Comment ap pliquer SITAVIG ? Mainten e z le com p rimé e n place en a ppliq u ant une légère pr e ssion avec votre doigt s u r l ' extérie u r de votre lèvre s u p é ri e ure p e nd a nt 30 s e c o nd e s pour g arantir son a dh é re nc e. Les alim e nts et les bo i ss o ns peuvent ê t re co n s o mm é s n or m alem e nt qu a nd Sit a vig est e n p la c e. L e com p r i mé ne doit p a s être s u cé, m â ché ou avalé. Toutes l e s situatio n s pou v ant interférer avec l 'a d h é r e nce d u co m primé doivent ê tre évitées : · Touch e r ou a ppuyer s u r le com p rimé d é j à en pl a c e. · Mâc h er u n c h ewi n g- g um. · Se br o s ser l e s den t s pe nd ant la jour n é e . Si ce m é dic a ment n ' ad h ère p a s ou to m be d a n s l e s 6 premi è r e s h eur e s , l e mê me com p rimé doit être r em is e n place immé d iatement. Si le co m pri m é ne peut p a s être rem i s en pl a c e, u n nouve a u compri m é doit être appli q ué. Si vous ava le z a cc i dentel le ment le com p rimé d e Sitavig, buvez un verre d'eau. Si le comprimé est avalé dans les 6 premières heures suivant l’application, il ne doit être remplacé qu’une seule fois. Si le comprimé tombe ou est avalé accidentellement après 6 heures d’adhérence, il ne doit pas être remplacé. La forme d u compri m é peut cha n ger e n a bs o rb a nt la salive pour s' a dapter à la f o rme de votre ge n cive. Posologie La d o se r e c o mman d ée e s t d'un c o mpr i mé de Sitavig à appliq u er u ne s e ule fois. Si v ous a v e z pris pl u s de SITAVIG 50 mg, comprimé buccogingi v al muco- a dhé s if, que v ous n’auri e z dû : Co n s ult e z votre mé d ec i n o u votre ph a rmaci e n imm é diatement , même si le risque de surdosage est faible compte tenu de la faible absorption dans le sang après la prise de Sitavig. Si v ous oubliez de prendre SITA V IG 50 mg, comprimé buccog i ngi v al muco-ad h ésif : Ne pren e z p a s de d o se do uble p o ur c o mpe n s e r la d ose q ue vo u s avez oubl i é de pr e n d re. Si v ous arrêtez de prendre SITAVIG 50 mg, comprimé buccog i ngi v al muco-ad h ésif : Si vous av e z d'autres q u estio n s sur l' utilisation de ce m é dica m ent, dema nd ez p l us d'in f ormati o ns à vot r e méd e cin ou à votre phar m aci e n. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Com m e tous les m é dica m ents, ce méd i cam e nt peut provo q u e r d e s effets in d ésirabl e s , ma i s ils ne survi en nent pas systémat i quem e nt ch e z tout le mo n de. Eff e ts indés i rables f r éq u ents (pou v ant affe c ter j u squ’à 1 per s onne sur 1 0) : · Maux de tête · Dou l eur a u p oint d'appl i c a t ion Eff e ts indés i rables peu f r éque n ts ( po u v ant affe ct er jusqu’à 1 perso n ne s u r 100) : · Vertiges · Nausée · Irritation au p oint d'appl i c a t ion · Aphte · Dou l eur g i ng i vale · Ro u ge u r Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SITAVIG 50 mg, comprimé buccogingival muco-adhésif? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et la plaquette après \"EXP\". La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SITAVIG 50 mg, comprimé buccogingival muco-adhésif · La substance active est l’aciclovir. Chaque comprimé buccogingival muco-adhésif contient 50 mg d’aciclovir · Les autres composants sont : hypromellose, concentré de protéines de lait avec des traces de lactose, laurilsulfate de sodium, stéarate de magnésium, cellulose microcristalline, povidone, silice colloïdale anhydre. Qu’est-ce que SITAVIG 50 mg, comprimé buccogingival muco-adhésif et contenu de l’emballage extérieur Ce médicament est un comprimé buccogingival muco-adhésif de 8 mm, blanc à jaunâtre avec une face arrondie et une face plane marquée de « AL21 » Chaque boîte de Sitavig contient 2 plaquettes unitaires de 1 comprimé. Titulaire de l’autorisation de mise sur le marché VECTANS PHARMA 230 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Exploitant de l’autorisation de mise sur le marché GEN.ORPH 185 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Fabricant FARMEA 10 RUE BOUCHE THOMAS ZAC D’ORGEMONT 49000 ANGERS CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}