{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113693",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66729161&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZESTORETIC 20 mg/12,5 mg, comprimé sécable Lisinopril/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 . Que contient cette notice ? 1. Qu'est-ce que ZESTORETIC 20 mg /12,5 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZESTORETIC 20 mg /12,5 mg, comprimé sécable ? 3. Comment prendre ZESTORETIC 20 mg /12,5 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZESTORETIC 20 mg /12,5 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZESTORETIC 20 mg/12,5 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique INHIBITEUR DE L’ENZYME DE CONVERSION (IEC) ET DIURETIQUES - Code ATC : C09BA03. Ce médicament est indiqué dans le traitement de : · l’hypertension artérielle, en cas de contrôle insuffisant sous un seul médicament (inhibiteur de l’enzyme de conversion). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZESTORETIC 20 mg/12,5 mg, comprimé sécable ? Ne prenez jamais ZESTORETIC 20 mg/12,5 mg, comprimé sécable : · si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d'éviter de prendre ZESTORETIC 20 mg/12,5 mg, comprimé sécable, en début de grossesse, voir rubrique Grossesse et Allaitement), · si vous êtes allergique (hypersensible) au lisinopril aux sulfamides ou à l’hydrochlorothiazide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · en cas de réactions allergiques comprenant bouffées de chaleur, difficultés à respirer, démangeaisons, réaction de type urticaire (éruptions urticariennes), une chute soudaine de la pression artérielle, gonflement au niveau des mains, des pieds, de la face, des lèvres, de la langue et/ou du larynx, observés lors d'un précédent traitement avec un médicament de la même classe que ZESTORETIC 20 mg/12,5 mg, comprimé sécable (inhibiteur de l'enzyme de conversion), · si vous ou un membre de votre famille avez déjà présenté une réaction allergique sévère (angio-œdème) à un IEC sans cause connue, attendez 36 heures après la dernière prise de ZESTORETIC 20 mg/12,5 mg avant de commencer le traitement avec Entresto (sacubitril/valsartan). · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-oedème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. · en cas d’insuffisance rénale sévère, · en cas d’absence d’émission d’urine, · en cas d’insuffisance hépatique sévère, · en cas d’affection neurologique observée au cours de maladies sévères du foie, · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle. · si vous êtes traité par du sacubitril Avertissements et précautions Ce médicament est généralement déconseillé ou doit être utilisé avec précaution dans certains cas. Adressez-vous à votre médecin,pharmacien ou infirmier/ère avant de prendre ZESTORETIC 20 mg/12,5 mg, comprimé sécable . Signalez à votre médecin toute maladie dont vous souffrez ou dont vous avez souffert, en particulier : · Hypotension ; · Rétrécissement (sténose) de la valve aortique ou mitrale ou de l’artère rénale ; · Epaississement du muscle cardiaque (cardiomyopathie hypertrophique) ; · Pression artérielle basse (pouvant se traduire par des étourdissements ou des vertiges, en particulier lors du passage à la position debout) ; · Infarctus du myocarde récent ; · Insuffisance cardiaque ; · Maladie rénale (insuffisance rénale) ; · Dialyse (ce médicament peut entraîner des risques de réaction allergique chez les patients sous hémodialyse) ; · En cas de survenue de réaction de photosensibilité sous traitement, il est recommandé d’interrompre le traitement. Si une ré administration du traitement est indispensable, il est recommandé de protéger les zones exposées au soleil ou aux UVA artificiels ; · Maladie hépatique (en cas d’atteinte du foie, possibilité de survenue d’affection neurologique) ; · Maladie des vaisseaux sanguins (collagénose) ; · Diarrhée ou vomissements ; · Toux liée ou non à la prise d’un médicament ; · Diabète ; · Goutte ; · Si vous suivez un régime pauvre en sel ; · Si vous prenez du potassium et/ou des médicaments pouvant augmenter le potassium dans le sang ; · Si vous avez des anomalies lors des tests biologiques sanguins (en particulier anémie, élévation de l’urée et de la créatinine, taux élevé de potassium dans le sang, autres anomalies électrolytiques, taux élevés de cholestérol et/ou des triglycérides ) ; · Si vous devez subir une opération. Avant de subir une anesthésie locale ou générale, signalez également à votre médecin ou votre dentiste que vous prenez ZESTORETIC 20 mg/12,5 mg, comprimé sécable : lorsqu’il est administré avec certains anesthésiques, ce médicament peut provoquer une baisse brutale de la pression artérielle, juste après la prise du comprimé. · Si vous suivez ou allez suivre une désensibilisation, contre l’allergie aux piqûres d’insectes par exemple. La désensibilisation diminue les phénomènes allergiques (aux piqûres d’abeille ou de guêpe, par exemple) mais peut parfois majorer la réaction allergique, en cas de prise d’un IEC. · Faites attention lors de la première prise de ce médicament : elle peut provoquer une baisse de la pression artérielle plus importante que lors de la suite du traitement. Vous pouvez avoir des vertiges ou des étourdissements qui peuvent nécessiter de vous allonger. Si cet effet survient, consultez votre médecin. · Signalez à votre médecin si vous prenez d’autres médicaments (voir rubrique Prise ou utilisation d’autres médicaments) en particulier du lithium ou un traitement par certains diurétiques, de l’estramustine, du sultopride. ZESTORETIC 20 mg/12,5 mg, comprimé sécable peut provoquer exceptionnellement une neutropénie ou une agranulocytose (diminution importante du nombre de certains globules blancs dans le sang) en cas de terrain immunodéprimé. · Si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un antagoniste des récepteurs de l’angiotensine II (ARA-II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren · Si vous constatez des changements dans votre vision ou vous ressentez des douleurs oculaires dans l’un ou les deux yeux durant votre traitement par ZESTORETIC 20 mg/12,5 mg, comprimé sécable. Ces manifestations peuvent être des signes de développement d’un glaucome, d’une augmentation de la pression intraoculaire ou d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) et pourraient se produire dans un délai de quelques heures ou quelques semaines après la prise de ZESTORETIC 20 mg/12,5 mg, comprimé sécable . A défaut de traitement, elles peuvent mener à une perte de vision permanente. Si vous avez déjà eu une allergie à la pénicilline ou aux sulfamides, vous pouvez avoir un risque plus élevé de développer cela. Parlez-en à votre médecin qui pourra envisager l’arrêt du traitement. · Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. · Si vous prenez l’un des médicaments qui suivent, le risque d’angio-oedème peut être accru : o Le racécadotril, un médicament utilisé pour traiter la diarrhée o Des inhibiteurs de mTOR, médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p. ex. temsirolimus, sirolimus, évérolimus). o La vildagliptine, un médicament utilisé pour traiter le diabète. Ø Les symptômes d’un angio-œdème comprennent un gonflement du visage, des lèvres, de la langue et/ou de la gorge avec des difficultés à avaler ou à respirer. · Si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez ZESTORETIC 20 mg/12,5 mg, comprimé sécable. Voir aussi les informations dans la rubrique « Ne prenez jamais ZESTORETIC 20 mg/12,5 mg, comprimé sécable ». Votre médecin pourra vous prescrire des prises de sang régulièrement pendant le traitement afin de surveiller le traitement (surveillance notamment de la fonction rénale et du taux de potassium dans le sang), en particulier à partir d’un certain âge, ou en cas de pathologies ou traitements concomitants. Sportifs, attention cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors de contrôles antidopage. Grossesse et allaitement Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. ZESTORETIC 20 mg/12,5 mg, comprimé sécable est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). Enfants Ne pas administrer ZESTORETIC 20 mg/12,5 mg, comprimé sécable chez l’enfant de moins de 18 ans ; les données disponibles sur l’efficacité et la tolérance de ce médicament chez l’enfant sont limitées. NE PAS LAISSER A LA PORTEE DES ENFANTS Autres médicaments et ZESTORETIC 20 mg/12,5 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Veuillez informer votre médecin si vous utilisez en particulier l’un des médicaments suivants : · Médicaments entrainant un faible taux de potassium dans le sang (hypokaliémie), tels que les diurétiques (y compris les diurétiques épargneurs de potassium), les laxatifs, les corticostéroïdes (prednisone par exemple), l’ACTH (une hormone), l’amphotéricine B (un médicament antifongique) et les dérivés de l’acide salicylique. · Autres médicaments destinés à faire baisser votre pression artérielle (antihypertenseur), y compris les antagonistes des récepteurs de l’angiotensine II (ARA-II), l'Entresto (sacubitril/valsartan) et l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ZESTORETIC 20 mg/12,5 mg, comprimé sécable » et « Avertissements et précautions »). · Médicaments utilisés dans le traitement du diabète (insuline et antidiabétiques oraux comme les sulfamides hypoglycémiants). La dose de vos médicaments antidiabétiques peut avoir besoin d’être modifiée lorsque vous prenez des diurétiques thiazidiques. · Anti-inflammatoires non stéroïdiens (AINS, tels que l’aspirine, l’ibuprofène ou l’indométacine) qui sont utilisés pour des douleurs liées à l’arthrite ou des douleurs musculaires. · Injections de sels d’or (comme l’aurothiomalate de sodium), habituellement utilisé pour traiter la polyarthrite rhumatoïde. · Des suppléments potassiques (y compris des substituts de sel), des diurétiques épargneurs de potassium et d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (p. ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots) · Médicaments utilisés dans le traitement des troubles mentaux dont le lithium. · Médicaments utilisés pour traiter le cancer (par exemple le cyclophosphamide, le méthotrexate, l’évérolimus) et les médicaments donnés pour prévenir le rejet d’un organe greffé par exemple le rein ou le foie (tels que le temsirolimus, le sirolimus). · Le racécadotril utilisé pour traiter la diarrhée. · Les activateurs du plasminogène tissulaire (tPA) utilisés pour dissoudre les caillots qui se sont formés dans les vaisseaux sanguins. · Des suppléments en sel de calcium ou en vitamine D. · Médicaments pour le cœur ou autres médicaments pour réguler votre rythme cardiaque (digoxine). · Médicaments pour diminuer le taux de cholestérol, tels que la cholestyramine. Une baisse de la pression artérielle peut être aggravée par l’alcool, les barbituriques ou les anesthésiques. Des vertiges peuvent être remarqués lors du passage à la station debout. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : Si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais ZESTORETIC 20 mg/12,5 mg, comprimé sécable » et « Avertissements et précautions »). ZESTORETIC 20 mg/12,5 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre ZESTORETIC 20 mg/12,5 mg, comprimé sécable avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de ZESTORETIC 20 mg/12,5 mg, comprimé sécable. ZESTORETIC 20 mg/12,5 mg, comprimé sécable est déconseillé au cours de la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. ZESTORETIC 20 mg/12,5 mg, comprimé sécable est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines En cas de conduite de véhicules et/ou utilisation de machines, il faut prendre en compte le fait que ce médicament peut donner, chez certaines personnes, des vertiges et/ou de la fatigue. ZESTORETIC 20 mg/12,5 mg, comprimé sécable contient : Sans objet 3. COMMENT PRENDRE ZESTORETIC 20 mg/12,5 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie habituelle est d’un comprimé par jour. En cas d’insuffisance rénale d’un certain degré, la dose est d’un demi-comprimé par jour. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A LA PRESCRIPTION DE VOTRE MEDECIN. Mode d’administration Voie orale. Le comprimé est à avaler avec un verre d’eau. Fréquence d'administration Le médicament se prend habituellement en une seule prise à n'importe quel moment de la journée, mais essayez de le prendre tous les jours à la même heure pour ne pas l'oublier. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Durée du traitement La durée du traitement est déterminée par votre médecin. Ne pas l'arrêter sans son accord. Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière : contrôle régulier de la tension artérielle et examens biologiques. Si vous avez pris plus de ZESTORETIC 20 mg/12,5 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. En cas de surdosage ou d’intoxication accidentelle, un malaise (lié à une hypotension) peut survenir. S’allonger jambes surélevées et prévenir immédiatement le médecin. Si vous oubliez de prendre ZESTORETIC 20 mg/12,5 mg, comprimé sécable : En cas d'oubli, ne pas prendre un comprimé supplémentaire, mais continuer le traitement. Si vous arrêtez de prendre ZESTORETIC 20 mg/12,5 mg, comprimé sécable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Ces effets peuvent être liés à l’un et/ou l’autre des constituants de ce médicament. Effets indésirables fréquents (1 à 10 patients sur 100) · maux de tête, étourdissements et troubles visuels transitoires, surtout en cas de passage rapide en position debout (hypotension orthostatique), évanouissement, fatigue ; · toux ; · diarrhée, nausées , vomissements ; · dysfonctionnement rénal ; · éruption cutanée ; · crampes musculaires, faiblesse (perte de force), engourdissements ou fourmillements au niveau des doigts ou des orteils, vertiges ; · impuissance. Effets indésirables peu fréquents ( 1 à 10 patients sur 1 000) · troubles de l’humeur (dont dépression) ; sensation de tête vide, trouble du goût ; somnolence ou difficultés d’endormissement, cauchemars ; · rythme cardiaque accéléré ou irrégulier (palpitations, arythmies) ; troubles de la circulation au niveau des mains/doigts lorsqu’il fait froid ; douleurs dans le thorax ou infarctus du myocarde ou accident vasculaire cérébral secondaires à une hypotension excessive chez des patients à haut risque ; · écoulement nasal ; · douleurs dans le ventre, troubles digestifs (dont perte d’appétit, constipation) ; · modifications des tests sanguins indiquant le fonctionnement de votre foie et de vos reins ; · réaction cutanée lors d’une exposition au soleil ou aux UV ; · démangeaisons plus ou moins importantes ; · sécheresse de la bouche ; · goutte ; · élévation du taux de potassium dans le sang. Réactions allergiques. Arrêtez de prendre ZESTORETIC et contactez immédiatement un médecin dans les cas suivants : · gêne/difficulté à respirer, avec ou sans gonflement de la face, des lèvres, de la langue et/ou de la gorge ; · gonflement de la face, des lèvres, de la langue et/ou de la gorge, pouvant provoquer des difficultés à avaler ; · démangeaisons sévères de la peau (avec gonflement) ; · dans de rares cas, angio-œdème intestinal se manifestant principalement par des douleurs abdominales avec diarrhée, nausées et vomissements. Effets indésirables rares ( 1 à 10 patients sur 10 000) · modifications de certaines cellules ou de certains éléments de votre sang (anémie) ; · confusion mentale ; · perte de cheveux, troubles cutanés d’origine allergique (urticaire) ; psoriasis ; · gonflement de la poitrine chez l’homme ; · inflammation du pancréas ; · faiblesse musculaire ; · présence anormale d’acide urique dans le sang (urémie), insuffisance rénale aiguë ; · libération excessive d'hormone anti-diurétique (SIADH) ; · faible taux de sodium dans le sang (les symptômes peuvent être la fatigue, le mal de tête, la nausée et les vomissements) ; · changement de perception des odeurs. Effets indésirables très rares (moins d’1 patient sur 10 000) · douleurs au niveau des sinus, respiration sifflante (bronchospasme), inflammation des poumons (alvéolite allergique/pneumonie à éosinophiles) ; · jaunisse (coloration jaune de la peau et/ou des yeux), inflammation du foie, insuffisance hépatique, hépatite (maladie du foie), pancréatite (maladie du pancréas), inflammation de l’intestin ; · troubles cutanés graves (les symptômes comprennent rougeur, formation de cloques et desquamation), inflammation des glandes salivaires, transpiration excessive ; · émission d’urine anormalement faible voire nulle ; · association d’un ou de plusieurs symptômes dont principalement fièvre, lésions des vaisseaux sanguins entraînant des taches rouges ou violettes sur la peau, douleurs musculaires ou des articulations, éruption cutanée ou autres manifestations cutanées, sensibilité au soleil, présence dans le sang d’anticorps (antinucléaires), augmentation de la vitesse de sédimentation, augmentation de certains globules blancs ; · diminution du taux de sucre dans le sang ; · troubles visuels entraînant une vision jaune des objets, perturbation transitoire de la vue, douleur oculaire sévère de survenue soudaine accompagnée de rougeurs et d’une vision floue. Les patients présentant une douleur aiguë et les yeux rouges doivent immédiatement consulter leur médecin ; non traitée, cette situation pourrait entraîner une perte définitive de la vue. Effets indésirables de fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Syndrome dépressif, hallucinations visuelles et/ou auditives, agitation ; · Rougeur de la face, inflammation des vaisseaux sanguins ; · Ecchymoses et décoloration de la peau, activation ou aggravation d’un lupus ; · Diminution de la vision et douleur dans les yeux due à une pression élevée (signes possibles d’une myopie aigüe, d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’un glaucome aigu à angle fermé ; · Réactions allergiques graves ; · Cancer de la peau et des lèvres (cancer de la peau non-mélanome) ; On peut observer dans certains cas d’autres modifications de certains tests sanguins : · Augmentation du cholestérol ou des triglycérides dans le sang (très rare), insuffisance de la moelle osseuse avec diminution plus marquée des globules rouges, blancs et/ou des plaquettes sanguines (qui servent pour la coagulation). En cas d’atteinte très importante du foie, possibilité de survenue d’affection neurologique. Une chute excessive de la pression artérielle peut survenir chez les patients atteints de maladie coronarienne, chez ceux présentant un rétrécissement de l'aorte (sténose aortique), de l'artère du rein (sténose de l'artère rénale) ou des valves cardiaques (sténose de la valve mitrale) ou chez les patients présentant une augmentation de l'épaisseur du muscle cardiaque (cardiomyopathie hypertrophique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZESTORETIC 20 mg/12,5 mg, comprimé SECABLE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament est à conserver à une température ne dépassant pas 30°C. Ce médicament est sensible à la lumière, conserver les plaquettes dans leur emballage extérieur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZESTORETIC 20 mg/12,5 mg, comprimé sécable · Les substances actives sont : Lisinopril dihydraté....................................................................................................... 21,8 mg (quantité correspondante à lisinopril anhydre)................................................................. 20,0 mg Hydrochlorothiazide...................................................................................................... 12,5 mg Pour un comprimé sécable · Les autres composants sont : Mannitol, hydrogénophosphate de calcium dihydraté, amidon de maïs, amidon de maïs prégélatinisé, stéarate de magnésium. Qu’est-ce que ZESTORETIC 20 mg/12,5 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé rond, blanc, gravé « 20 12.5 » sur une face et présentant une barre de sécabilité sur l’autre face. Le comprimé peut être divisé en deux demi-doses égales. Boîte de 28, 30, 84, 90, 91 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ASTRAZENECA TOUR CAPRE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ASTRAZENECA TOUR CAPRE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Fabricant AVARA REIMS PHARMACEUTICAL SERVICES PARC INDUSTRIEL DE LA POMPELLE CHEMIN DE VRILLY 51100 REIMS ou AstraZeneca UK LTD SILK ROAD BUSINESS PARK MACCLESFIELD CHESHIRE SK 2 NA ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}