{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113674",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68481191&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZANOSAR, lyophilisat pour préparation injectable Streptozocine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZANOSAR, lyophilisat pour préparation injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ZANOSAR, lyophilisat pour préparation injectable? 3. Comment utiliser ZANOSAR, lyophilisat pour préparation injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZANOSAR, lyophilisat pour préparation injectable ? 6. Contenu de l’emballage et autre informations. 1. QU’EST-CE QUE ZANOSAR, lyophilisat pour préparation injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTINEOPLASIQUES ET IMMUNOMODULATEURS - code ATC : L01AD Il s’agit d’un médicament cytostatique c’est-à-dire qu’il empêche la croissance de certaines cellules. Il est indiqué notamment dans certaines maladies du pancréas. Ce médicament peut être associé avec un autre médicament de la même classe, le 5-fluorouracile (5-FU). L’association a donné des résultats supérieurs à ceux obtenus par chacun des traitements administrés séparément. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ZANOSAR, lyophilisat pour préparation injectable ? N’utilisez jamais ZANOSAR : · si vous êtes allergique à la streptozocine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous souffrez d’une insuffisance rénale (défaillance des fonctions du rein), · en association avec le vaccin contre la fièvre jaune. Avertissements et précautions · en raison de la toxicité rénale (au niveau des reins) de ce médicament, vous devez prévenir votre médecin si vous souffrez de problèmes au niveau des reins. Dans tous les cas, votre fonction rénale sera surveillée par des dosages sanguins et urinaires avant le traitement, pendant celui-ci, puis toutes les semaines pendant 4 semaines après le traitement, · ce médicament présente également une toxicité hépatique (au niveau du foie) et hématologique (au niveau du sang), · en cas d’association avec un autre médicament de la même classe, des mesures particulières de surveillance seront appliquées, · une hospitalisation pendant le traitement n’est pas indispensable, mais l’évaluation de la tolérance au produit doit pouvoir être suivie facilement (examens biologiques…). Adressez-vous à votre médecin ou pharmacien avant d’utiliser ZANOSAR. Suivi pendant le traitement Ce médicament ne peut être utilisé que sous surveillance médicale stricte : un examen médical et des analyses de sang sont nécessaires pendant le traitement. Un ajustement de la dose ou une interruption du traitement pourront être nécessaires en fonction de la toxicité observée (caractère toxique) du traitement. Enfants Sans objet. Autres médicaments et ZANOSAR, lyophilisat pour préparation injectable Ce médicament NE DOIT PAS ÊTRE UTILISÉ dans les cas suivants : · En cas d’insuffisance rénale avérée ainsi qu’en association ou de façon successive avec d’autres produits possédant une néphrotoxicité potentielle (toxicité rénale) (sauf avis contraire de votre médecin, vous ne devez pas utiliser d’autres médicaments qui présentent une toxicité au niveau des reins). · Association avec le vaccin contre la fièvre jaune (vous ne devez pas vous faire vacciner contre la fièvre jaune pendant l’utilisation de ZANOSAR). Avertissez votre médecin : · si vous utilisez ou avez récemment utilisé certains médicaments dans le traitement de l’épilepsie (médicaments à base de phénytoïne ou de fosphénytoïne), · si vous devez vous faire vacciner contre certaines maladies : rougeole, rubéole, oreillons, poliomyélite, tuberculose, varicelle (vaccins vivants atténués), · si vous prenez un médicament qui diminue ou supprime les défenses de l’organisme (immunosupresseur), · si vous prenez des anticoagulants par voie orale (AVK). L’association de ce médicament avec d’autres médicaments de la même classe sera réalisée avec précaution dans la mesure où la toxicité de ces médicaments peut s’additionner. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ZANOSAR, lyophilisat pour préparation injectable avec des aliments et boissons Sans objet. Grossesse et allaitement L’administration de ce médicament n’est pas recommandée chez la femme enceinte. Le passage du médicament dans le lait maternel n’a pas été établi. Par prudence, vous devez arrêter d’allaiter pendant le traitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Les effets sur l’aptitude à conduire des véhicules et à utiliser des machines n’ont pas été étudiés. Cependant, au vu des effets indésirables, l’attention est attirée chez les conducteurs de véhicules sur le risque de somnolence et de confusion pouvant survenir au cours d’une administration du médicament par voie intraveineuse ; il est conseillé d’éviter de conduire ou d’utiliser certains outils ou machines les jours où le traitement vous est administré. ZANOSAR, lyophilisat pour préparation injectable contient Sans objet. 3. COMMENT UTILISER ZANOSAR, lyophilisat pour préparation injectable? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce médicament doit être exclusivement préparé et administré par un professionnel de santé. Ce médicament doit être administré par voie intraveineuse directe ou en perfusion courte (de l’ordre de 15 à 30 minutes). Ce traitement peut également faire l’objet d’un traitement associé avec un médicament de la même classe appelé le 5-fluorouracile (5-FU). Le médecin décidera de la dose à administrer en fonction de votre surface corporelle ainsi que de la durée du traitement. Posologie Deux schémas posologiques peuvent être utilisés : · Traitement quotidien : La dose recommandée pour une administration intraveineuse par jour est de 500 mg/m 2 de surface corporelle pendant cinq jours consécutifs toutes les six semaines jusqu’à l’obtention d’un bénéfice thérapeutique maximal, ou l’apparition de signes de toxicité. Une augmentation de la dose au cours de ce schéma n’est pas recommandée. · Traitement hebdomadaire : Pour les deux premières séquences, la dose hebdomadaire recommandée pour une administration intraveineuse est de 1 000 mg/m 2 de surface corporelle. Pour les séquences suivantes, les doses peuvent être augmentées, chez les patients pour lesquels il n’a pas été noté de réponse thérapeutique et chez lesquels il n’a pas été observé de manifestation de toxicité au cours du traitement précédent. Cependant, une dose de 1 500 mg/m 2 de surface corporelle en une fois ne doit pas être dépassée (toxicité rénale). Avec ce schéma, le délai moyen de réponse est de 17 jours environ et le temps moyen pour obtenir une réponse maximale est de 35 jours environ. On entend par réponse maximale le niveau de réponse thérapeutique que l’on ne peut pas améliorer par une augmentation des doses ou une augmentation du temps de traitement. La dose totale moyenne par cure de traitement pour obtenir une réponse thérapeutique est de l’ordre de 2000 mg/m 2 de surface corporelle. La dose totale moyenne pour obtenir une réponse maximale est de l’ordre de 4000 mg/m 2 de surface corporelle. Association : Ce médicament peut faire l’objet d’un traitement associé avec le 5-fluorouracile (5-FU) selon le protocole suivant : · Streptozocine 500 mg/m 2 jour pendant 5 jours, · 5-FU 400 mg/m 2 jour pendant 5 jours, Traitement à renouveler à six semaines d’intervalle. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Modalités de manipulation À l’attention du personnel soignant : Comme pour tout cytotoxique, la préparation et la manipulation de ce produit nécessitent un ensemble de précautions permettant d’assurer la protection du manipulateur et de son environnement, dans les conditions de sécurité requises pour le patient. L’usage de gants est indispensable. En cas de contact accidentel de la poudre ou de la solution avec la peau ou les muqueuses, laver immédiatement la zone concernée à l’aide de savon et d’eau. L’utilisation de hottes à flux laminaire et de blouses à usage unique est recommandée. En plus des précautions usuelles pour préserver la stérilité des préparations injectables, il faut : · mettre une blouse à manches longues et poignets serrés, afin d’éviter toute projection de la solution sur la peau, · porter également un masque chirurgical à usage unique et des lunettes enveloppantes, · mettre des gants à usage unique en PVC, et non en latex, après lavage aseptique des mains, · préparer la solution sur un champ de travail, · arrêter la perfusion en cas d’injection hors de la veine, · éliminer tout matériel ayant servi à la préparation de la solution (seringues, compresses, champs, flacon) dans un conteneur réservé à cet effet, · détruire les déchets toxiques, · manipuler les excréta et vomissures avec précaution. Les femmes enceintes doivent éviter la manipulation des cytotoxiques. Mode d’emploi Reconstituer le médicament à l’aide de 9,5 ml de soluté injectable isotonique de glucose à 5 % ou de chlorure de sodium à 0,9 % ou d’eau pour préparations injectables. La solution obtenue, jaune or pâle, contient 100 mg de streptozocine et 22 mg d’acide citrique par ml. Au-delà d’un volume de 9,5 ml de diluant, lorsque des dilutions plus importantes doivent être mises en œuvre, l’utilisation des solvants précités est recommandée. La concentration de la solution finale obtenue doit donc être recalculée en fonction du volume additionnel de diluant. Le choix du volume de dilution est dépendant des protocoles d’oncologie mis en œuvre. Le seul point commun de ces protocoles est l’utilisation initiale de 9,5 ml pour diluer le lyophilisat au sein du flacon. Des poches de 100 à 500 ml de solution de dilution peuvent ensuite être utilisées. Mode d’administration Voie intraveineuse directe ou en perfusion courte. En cas d’extravasation, l’administration sera interrompue immédiatement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous avez utilisé plus de ZANOSAR que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser ZANOSAR Sans objet. Si vous arrêtez d’utiliser ZANOSAR Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Rénaux : insuffisance rénale (défaillance des fonctions du rein) pouvant être grave. Votre médecin pourra vous prescrire des dosages sanguins et urinaires avant le traitement, pendant celui-ci, puis de façon répétée dans le mois suivant le traitement. · Digestifs : nausées importantes et vomissements qui ont parfois pu nécessiter l’interruption du traitement. Des cas de diarrhées ont également été signalés. · Hépatiques : une toxicité hépatique (du foie) a été observée chez certains patients : élévation de certaines enzymes hépatiques, taux anormalement bas d’albumine dans le sang (hypoalbuminémie). · Hématologiques et médullaires : la toxicité médullaire (au niveau de la moelle) et toxicité hématologique (au niveau du sang) est rare. L’anémie, le plus souvent légère à modérée et réversible, se manifeste le plus souvent par une baisse des valeurs de l’hématocrite (pourcentage du volume des globules rouges par rapport au volume sanguin total) et du taux d’hémoglobine. Cependant, quelques cas de leucopénie (taux anormalement bas de globules blancs dans le sang) et de thrombopénie importante (taux anormalement faible de plaquettes dans le sang (éléments jouant un rôle important dans la coagulation sanguine)) avec issue fatale ont été rapportés. · Métaboliques: des anomalies, le plus souvent faibles à modérées, et le plus souvent réversibles de la tolérance au glucose, ont été notées. · Autres effets généraux et locaux : une nécrose (destruction) des tissus a été observée lors du passage du produit en dehors de la veine. Des sensations de brûlures, du site d’injection jusqu’au bras, ont été rapportées chez certains patients. · Autres effets indésirables : confusion, léthargie et dépression, ont été notées dans certains cas Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZANOSAR, lyophilisat pour préparation injectable? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. À conserver au réfrigérateur (entre +2°C et +8°C), à l’abri de la lumière. Durée de stabilité après reconstitution et dilution : la stabilité physico-chimique de la solution de streptozocine reconstituée a été démontré sur 48 heures entre 2°C et 8°C. Toutefois, le produit ne contient pas de conservateur et n’est pas destiné à un usage multiple. Aussi, du point de vue microbiologique, le produit doit être utilisé immédiatement. En cas d’utilisation non immédiate, les durées et conditions de conservation après reconstitution et dilution relèvent de la seule responsabilité de l’utilisateur et ne devraient pas dépasser 24 heures à une température comprise entre 2°C et 8°C, sauf en cas de dilution réalisée en conditions d’asepsie dûment contrôlées et validées. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE et autres informations Ce que contient ZANOSAR, lyophilisat pour préparation injectable · La substance active est : Streptozocine........................................................................................................................ 1,000g Pour 1 flacon de Poudre · L’autre composant est : acide citrique anhydre Qu’est-ce que ZANOSAR, lyophilisat pour préparation injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour préparation injectable. Boîte de 1 flacon. Titulaire de l’autorisation de mise sur le marché KEOCYT 106 AVENUE MARX DORMOY IMMEUBLE CAP SUD 92120 MONTROUGE Exploitant de l’autorisation de mise sur le marché KEOCYT 106 AVENUE MARX DORMOY IMMEUBLE CAP SUD 92120 MONTROUGE Fabricant VALDEPHARM PARC INDUSTRIEL D’INCARVILLE 27100 VAL-DE-REUIL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Information médicale et Pharmacovigilance : 01 42 31 07 10 Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}