{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111839",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66471946&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SCLEREMO IV, solution injectable Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SCLEREMO IV, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SCLEREMO IV, solution injectable ? 3. COMMENT UTILISER SCLEREMO IV, solution injectable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SCLEREMO IV, solution injectable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SCLEREMO IV, solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique THERAPEUTIQUE ANTIVARIQUEUSE/MEDICAMENT SCLEROSANT POUR INJECTION LOCALE. Indications thérapeutiques Ce médicament est un sclérosant veineux. Il est préconisé dans la sclérose des varices. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SCLEREMO IV, solution injectable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais SCLEREMO IV, solution injectable dans les cas suivants: · Allergie connue à la substance active ou à l'un des autres composants contenus dans SCLEREMO IV, solution injectable · Immobilisation prolongée · Thrombose (caillot qui obstrue un vaisseau sanguin) récente · Cancer évolutif · Anomalie cardiaque symptomatique connue (foramen ovale perméable) · Lésions cutanées (érysipèles) ou inflammation des vaisseaux lymphatiques (lymphangite) au niveau de la zone à traiter · Lésions rénales en raison de la présence de glycérine. Précautions d'emploi ; mises en garde spéciales Faites attention avec SCLEREMO IV, solution injectable: Mises en garde spéciales Les injections doivent être faites exclusivement par un médecin expérimenté. L'échoguidage est recommandé. Toute injection en dehors d'une veine peut provoquer une nécrose grave. Une injection intra-artérielle est particulièrement grave et peut avoir pour conséquence la nécessité d'une amputation. La sclérothérapie est déconseillée chez les patients présentant: · des antécédents de maladie thromboembolique (formation de caillots dans les vaisseaux sanguins avec risque d'obstruction), · un risque élevé de maladie thromboembolique (formation de caillots dans les vaisseaux sanguins avec risque d'obstruction), · une prédisposition familiale ou congénitale connue à la formation de caillots de sang (thrombophilie héréditaire connue). Si la sclérothérapie s'avère nécessaire, un traitement anticoagulant préventif pourra être institué. Chez les patients ayant des antécédents d'accidents cérébro-vasculaires, d'hypertension artérielle pulmonaire ou de migraine avec aura, la recherche d'une anomalie cardiaque (foramen ovale perméable) est conseillée avant la sclérothérapie. Ne pas laisser à la portée des enfants. Précautions d'emploi Prévenir le médecin en cas de traitement de l'hypertension et/ou pour le cœur. Dans les minutes qui suivent l'injection, surveiller les manifestations évocatrices d'une allergie (rougeur cutanée ou de l'œil, démangeaison, toux…) et les manifestations neurologiques (troubles visuels, migraine avec aura, sensation de fourmillements, déficit neurologique). SCLEREMO IV, solution injectable doit être utilisé avec prudence chez les patients diabétiques en raison de la présence de glycérine. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Le traitement par SCLEREMO I.V., solution injectable ne sera débuté qu'après la grossesse. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER SCLEREMO IV, solution injectable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est déterminée par votre médecin; elle dépend de l'importance de la lésion. Il est recommandé de ne pas injecter plus de 10 ml de solution. SE CONFORMER A L'AVIS MEDICAL DANS TOUS LES CAS. Mode d'administration Injection intraveineuse stricte. Ne pas injecter par voie intra-artérielle. Il est souhaitable de commencer chaque séance d'injection par l'administration d'une dose-test minime. SE CONFORMER A L'AVIS MEDICAL DANS TOUS LES CAS. Fréquence d'administration SE CONFORMER A L'AVIS MEDICAL DANS TOUS LES CAS. Durée du traitement SE CONFORMER A L'AVIS MEDICAL DANS TOUS LES CAS. Symptômes et instructions en cas de surdosage Si vous avez pris plus de SCLEREMO IV, solution injectable que vous n'auriez dû: SE CONFORMER A L'AVIS MEDICAL DANS TOUS LES CAS. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SCLEREMO IV, solution injectable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Des réactions locales à type de nécrose, en particulier au niveau de la peau et des tissus sous-jacents (et dans quelques rares cas, au niveau des nerfs) ont été observées dans le traitement des varices des jambes après injection par inadvertance dans les tissus environnants (injection paraveineuse). Le risque est accru avec l'augmentation des concentrations de SCLEREMO IV, solution injectable et des volumes injectés. Les effets indésirables suivants ont été observés avec des fréquences différentes. Affections du système immunitaire : Choc anaphylactique (difficulté respiratoire soudaine, vertiges, chute de la tension), angioœdème (gonflements soudains, notamment de la face, des paupières, des lèvres ou du larynx), urticaire, asthme. Affections du système nerveux : Maux de tête, migraine, troubles sensitifs localisés (paresthésie), perte de connaissance, état confusionnel, vertiges. Affections occulaires : Troubles visuels. Affections cardiaques : Palpitations. Affections vasculaires : Apparition de vaisseaux sanguins dans la zone de sclérose qui n'étaient pas visibles avant le traitement (néovascularisation), hématome. Inflammation veineuse superficielle (thrombophlébite superficielle, phlébite). Thrombose veineuse profonde. Malaise, perte de connaissance (syncope vasovagale), inflammation de la paroi du vaisseau (vascularite). Affections respiratoires, thoraciques et médiastinales: Détresse respiratoire (dyspnée), sensation d'oppression. Affections gastro-intestinales : Nausées. Affections de la peau et du tissu sous-cutané : Coloration de la peau (hyperpigmentation), hémorragie cutanée (ecchymose). Réaction cutanée allergique (dermatite), urticaire de contact, rougeur (érythème). Troubles généraux et accidents liés au site d'administration : Douleur à court terme au point d'injection, thrombose au point d'injection (caillots sanguins intravariqueux locaux). Mort du tissu local (nécrose), induration, œdème. Investigations : Tension artérielle anormale (élévation ou diminution). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER SCLEREMO IV, solution injectable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SCLEREMO IV, solution injectable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SCLEREMO IV, solution injectable ? La substance active est: Alun de chrome ................................................................................................................................. 0,80 g Pour une ampoule de 5 ml. Les autres composants sont: Glycérol, eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que SCLEREMO IV, solution injectable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution injectable. Boîtes de 1, 5 ou 10 ampoule(s) de 2 ml. Boîte de 6 ampoules de 5 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES BAILLEUL SA 10-12 AVENUE PASTEUR 2310 Luxembourg LUXEMBOURG Exploitant LABORATOIRES BAILLEUL 264, RUE DU FAUBOURG SAINT-HONOR É 75008 PARIS Fabricant COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN ou DELPHARM TOURS La Baraudiere 37170 CHAMBRAY-LES-TOURS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}