{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111982",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67496824&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SILKIS 3 microgrammes/g, pommade Calcitriol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres.> · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Silkis 3 microgrammes/g, pommade et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Silkis 3 microgrammes/g, pommade ? 3. Comment utiliser Silkis 3 microgrammes/g, pommade ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Silkis 3 microgrammes/g, pommade ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SILKIS 3 microgrammes/g, pommade ET DANS QUELS CAS EST-IL UTILISE ? Silkis est utilisé dans le traitement topique du psoriasis en plaques légèrement à modérément sévère affectant jusqu’à un tiers de la surface corporelle. Il contient une substance active, le calcitriol (un dérivé de la vitamine D) qui inhibe et normalise le développement cellulaire non contrôlé de la peau atteinte de psoriasis. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SILKIS 3 microgrammes/g, pommade ? N’utilisez jamais SILKIS 3 microgrammes/g, pommade : · si vous êtes allergique (hypersensible) au calcitriol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes sous traitement par voie générale (orale) d'une carence calcique, · si vous avez une maladie grave des reins ou du foie. · si vous avez un excès de calcium dans le sang ou souffrez d'un trouble du métabolisme du calcium. Avertissements et précautions · Adressez-vous à votre médecin ou pharmacien avant d’utiliser SILKIS. · Appliquez prudemment cette pommade sur le visage puisque le risque d’irritation est plus grand. Evitez le contact avec les yeux. · Après l’application de la pommade, lavez-vous les mains afin d’éviter une application involontaire sur les zones non atteintes. · En raison d’un effet potentiel sur le métabolisme du calcium, la pommade ne doit pas être appliquée sous un pansement occlusif. · En cas d’irritation grave ou de réaction allergique, le traitement doit être interrompu et vous devez contacter votre médecin. · Bien que l’on n’ait observé aucune hypercalcémie (taux élevé de calcium dans le sang) pendant les études cliniques avec cette pommade, il existe une absorption par la peau. Ceci implique un risque d’augmentation du taux de calcium dans le sang et les urines. Ce risque est minime si vous suivez les conseils de votre médecin. Enfants Il existe des données limitées sur l’utilisation de Silkis chez l’enfant. Par conséquent, l’utilisation chez l’enfant doit être évitée. Autres médicaments et SILKIS 3 microgrammes/g, pommade Silkis peut interférer avec d’autres médicaments comme : · Les diurétiques thiazidiques car leur utilisation conjointe avec ce médicament augmenterait votre taux de calcium dans le sang. · Les médicaments dont l'action peut être modifiée par un changement du taux de calcium dans le sang, comme la digoxine. · Des compléments en calcium ou de fortes doses en vitamine D. · Des produits abrasifs, astringents ou irritants car des effets irritants supplémentaires pourraient survenir. Informez votre médecin de n’importe quel autre traitement topique que vous avez pu utiliser ou que vous utilisez pour vos lésions de psoriasis avant de commencer le traitement. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. SILKIS 3 microgrammes/g, pommade avec des aliments et boissons. Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Silkis ne doit pas être utilisé, si vous allaitez. Conduite de véhicules et utilisation de machines Le traitement n’a aucun effet sur l’aptitude à conduire des véhicules et à utiliser des machines. 3. COMMENT UTILISER SILKIS 3 microgrammes/g, pommade ? Silkis est une pommade à utiliser uniquement sur la peau (cutanée). Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Instruction d’application · Tout d’abord laver puis sécher les zones atteintes de la peau. · Appliquer une fine couche de Silkis sur les zones atteintes à traiter deux fois par jour, matin et soir (avant le coucher, après la toilette), ou comme conseillé par votre médecin. · Se laver les mains après chaque application afin d'éviter tout contact involontaire avec d’autres zones sans lésions. · N'utiliser pas plus de 30 g de pommade par jour et ne l’appliquez pas sur plus d'un tiers de votre surface corporelle (soit environ un bras entier et une jambe entière). Ce produit doit être utilisé uniquement sur la peau. Ne pas avaler ce produit. Si vous en avez avalé accidentellement, demandez immédiatement un avis médical. Suivre votre traitement régulièrement, en respectant strictement les indications de votre médecin. Si vous sentez que l’effet de ce médicament est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. Si vous avez utilisé plus de SILKIS 3 microgrammes/g, pommade que vous n’auriez dû : · Si vous appliquez trop de produit, les résultats obtenus ne seront pas plus rapides ou meilleurs et une rougeur marquée, une abrasion ou une gêne cutanée peuvent apparaitre. · Contactez toujours votre médecin pour savoir si un traitement ou une interruption est nécessaire si vous avez utilisé trop de Silkis . · L’hypotonie (diminution de la tension musculaire), la nausée, le vomissement, la perte de l’appétit, la constipation et la dépression peuvent se produire après une utilisation trop importante de calcitriol. Contactez, par conséquent, votre médecin si ces symptômes apparaissent. Si vous oubliez d’utiliser SILKIS 3 microgrammes/g, pommade : Ne prenez pas de dose double pour compenser les doses que vous avez oublié de prendre. Si vous arrêtez d’utiliser SILKIS 3 microgrammes/g, pommade : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. En cas d’irritation sévère ou d’allergie de contact (rougeur, démangeaison) le traitement doit être arrêté et le patient doit consulter son médecin. Si l’allergie de contact est confirmée, le traitement doit être interrompu. Ce médicament peut entrainer des effets indésirables au niveau du site d’application : · Effets indésirables fréquents (touchant moins de 1 personne sur 10) o prurit (démangeaison cutanée), o gêne cutanée, o irritation cutanée, o érythème (rougeur de la peau). · Effets indésirables peu fréquents (touchant moins de 1 personne sur 100) o peau sèche, o aggravation du psoriasis. · Fréquence d’apparition non connue (ne peut être estimée sur la base des données disponibles) o Œdème cutané, o Dermatite de contact. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SILKIS 3 microgrammes/g, pommade ? Tenir ce médicament hors de la vue et de la portée des enfants. Jeter le tube, 8 semaines après la première ouverture. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SILKIS 3 microgrammes/g, pommade · La substance active est : Calcitriol...............................................................................................................3 microgrammes Pour 1 g. · Les autres composants sont : Paraffine liquide, vaseline blanche et alpha-tocopherol. Qu’est-ce que SILKIS 3 microgrammes/g, pommade et contenu de l’emballage extérieur Silkis est une pommade blanche et translucide. Cette pommade est disponible sur prescription de votre médecin en tubes de 15 g, 30 g ou 100 g. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché GALDERMA INTERNATIONAL TOUR EUROPLAZA - LA DEFENSE 4 20, AVENUE ANDRE PROTHIN 92927 LA DEFENSE CEDEX Fabricant LABORATOIRES GALDERMA Z.I. MONTDESIR 74540 ALBY SUR CHERAN Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}