{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110164",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61174122&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion Paclitaxel Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ière. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ière. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? 3. Comment utiliser PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AGENTS CYTOTOXIQUES/Taxanes - code ATC : L01CD01. Ce médicament est un cytostatique, il empêche la croissance de certaines cellules. Il est utilisé seul ou en association dans certaines maladies du sein, de l'ovaire, du poumon et dans le sarcome de Kaposi (SK) lié au SIDA. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? N’utilisez jamais PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion : · si vous êtes allergique au paclitaxel ou à l'un des autres composants contenus dans ce médicament, mentionné dans la rubrique 6, en particulier l'huile de ricin polyoxyéthylénée, · pendant la grossesse et l'allaitement, · quand le nombre initial de certains éléments du sang (neutrophiles) est inférieur à 1500/mm 3 (< 1000/mm 3 pour les patients atteints de SK), · en cas d'infection concomitante grave pour les patients atteints de SK, · en cas de problèmes hépatique sévères, · en association avec le millepertuis (plante médicinale), · en association avec les vaccins vivants atténués (vaccins contre : les rotavirus, la grippe, la fièvre jaune, la rougeole, la rubéole, les oreillons, la tuberculose, la varicelle, le zona) et pendant les 6 mois suivant l’arrêt de la chimiothérapie (voir rubrique « Autres médicaments et PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion »). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Avertissements En raison des risques potentiels d'allergie, la veille et/ou le jour de l'administration de PACLITAXEL HOSPIRA, un traitement préventif vous sera administré. PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion contient de l'huile de ricin et de l'éthanol. Précautions d'emploi PACLITAXEL HOSPIRA n’est pas recommandé chez les enfants âgés de moins de 18 ans. Utilisez ce médicament AVEC PRECAUTION dans les situations suivantes : · manifestation allergique sévère, parfois d’issue fatale, malgré une prémédication, · anomalie de la numération de la formule sanguine (taux de certains globules blancs ou de plaquettes anormalement bas), · troubles sévères de la fonction cardiaque, · troubles neurologiques (antécédent de neuropathie périphérique ou manifestation telle qu’engourdissement, fourmillements ou douleurs des pieds ou des mains), · troubles du fonctionnement du foie (antécédent de maladie du foie ou anomalie des enzymes hépatiques), · diarrhée sévère et persistante, · administration dans la population pédiatrique en raison de la présence d’alcool (éthanol), · si vous êtes atteint du sarcome de Kaposi et avez un bouton de fièvre ou une inflammation de la muqueuse buccale, · troubles de la vue, · association avec l’amiodarone, les antivitamines K, le déférasirox, le gemfibrozil ou le triméthoprime (voir rubrique « Autres médicaments et PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion »). En cas de maladie du foie, d'épilepsie, de grossesse ou d’allaitement, prévenez votre médecin en raison de la présence d'alcool (éthanol). En raison de la présence d'huile de ricin, PACLITAXEL HOSPIRA peut provoquer de graves réactions allergiques. EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. PACLITAXEL HOSPIRA NE DOIT PAS ETRE UTILISE, en association avec les vaccins vivants atténués (vaccins contre : les rotavirus, la grippe, la fièvre jaune, la rougeole, la rubéole, les oreillons, la tuberculose, la varicelle, le zona) et pendant les 6 mois suivant l’arrêt de la chimiothérapie. PACLITAXEL HOSPIRA NE DOIT PAS ETRE UTILISE avec le millepertuis (plante médicinale). Interrogez votre médecin si vous prenez du paclitaxel en même temps que l’un des produits suivants : · médicaments pour le traitement des infections (c’est-à-dire des antibiotiques tels que : érythromycine, triméthoprime, rifampicine, rifabutine etc. ; demandez à votre médecin, votre infirmier/ière ou votre pharmacien de confirmer que vous prenez un antibiotique) ainsi que les médicaments pour le traitement des infections fongiques (par exemple, kétoconazole, flucytosine), · médicaments qui servent à stabiliser l’humeur et connus également en tant qu’antidépresseurs (par exemple, fluoxétine), · médicaments utilisés pour le traitement des crises convulsives (épilepsie) (par exemple, carbamazépine, oxcarbazépine, eslicarbazépine, phénobarbital, phénytoïne, fosphénytoïne, primidone), · médicaments utilisés pour faire baisser les taux de lipides dans le sang (par exemple, gemfibrozil), · médicaments destinés aux brûlures d’estomac ou aux ulcères de l’estomac (par exemple, cimétidine), · médicaments destinés au traitement du VIH et du SIDA (par exemple, ritonavir, saquinavir, indinavir, nelfinavir, éfavirenz, névirapine), · amiodarone, un médicament utilisé dans le traitement de troubles du rythme cardiaque, · antivitamines k, des médicaments qui empêchent le sang de coaguler, · clopidogrel, un médicament destiné à prévenir la formation des caillots, · déférasirox, un médicament destiné à réduire la surcharge en fer, · immunosuppresseurs, des médicaments diminuant l’activité du système immunitaire, · lumacaftor, un médicament utilisé dans le traitement de la mucoviscidose, · pitolisant, un médicament destiné au traitement de la narcolepsie, · médicaments utilisés pour le traitement des cancers (par exemple cisplatine, doxorubicine, olaparib, dabrafénib, enzalutamide). PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou pensez que vous pouvez l'être, parlez-en à votre médecin avant de recevoir le traitement par le paclitaxel. S'il y a une chance que vous puissiez tomber enceinte, utilisez une méthode de contraception sûre et efficace durant le traitement . Le paclitaxel ne doit pas être administré pendant la grossesse à moins que cela soit absolument nécessaire. Les patients de sexe féminin et masculin en âge de procréer, et/ou leurs partenaires doivent utiliser une méthode de contraception pendant au moins 6 mois après le traitement par le paclitaxel. Le paclitaxel peut avoir des effets anti-fertilité qui peuvent être irréversibles. Les patients masculins doivent demander conseil en ce qui concerne la cryoconservation de leur sperme avant le traitement par le paclitaxel, car il existe une possibilité d'infertilité. Informez votre médecin si vous allaitez . Arrêtez l'allaitement si vous prenez du paclitaxel. Ne recommencez pas à allaiter tant que votre médecin ne vous a pas donné l'autorisation de le faire. Conduite de véhicules et utilisation de machines Le paclitaxel n'influence pas l'aptitude à conduire un véhicule ou à utiliser des machines. Cependant, ce médicament contient 393 mg d'alcool/ml de solution à diluer et les médicaments avec lesquels il est administré peuvent également entraîner un état de somnolence. Ce médicament contient 49,7 % de vol d’éthanol (alcool), c’est-à-dire jusqu’à 24 g par dose, ce qui équivaut à 600 ml de bière, 240 ml de vin par dose. Dangereux en cas d’utilisation chez les personnes alcooliques. À prendre en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. La quantité d’alcool dans ce médicament peut modifier les effets d’autres médicaments. La quantité d’alcool contenue dans ce médicament peut altérer votre capacité à conduire des véhicules et à utiliser des machines. Il est déconseillé de conduire immédiatement après une cure. Les conducteurs de véhicules et les utilisateurs de machines doivent être avertis. PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion contient de l’huile de ricin et de l’éthanol. 3. COMMENT UTILISER PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? Posologie La posologie est fixée par votre médecin traitant, en fonction de votre cas personnel (maladie, poids, état général, surface corporelle). Après dilution, PACLITAXEL HOSPIRA est administré au cours d'une perfusion intraveineuse dont la durée recommandée peut être de 3 heures ou de 24 heures. Manipulation PACLITAXEL HOSPIRA doit être manipulé avec prudence par un personnel expérimenté. Des stylos de chimio-dispensation ou des systèmes analogues munis de pointes ne devront pas être utilisés étant donné qu'ils peuvent provoquer une dépression au niveau du bouchon du flacon, d'où une perte du caractère stérile. Préparation pour l’administration intraveineuse PACLITAXEL HOSPIRA doit être dilué avant d'être perfusé, selon des techniques garantissant le maintien de la stérilité de la solution. Comme diluant, on peut utiliser les solutés pour perfusion suivants : · chlorure de sodium à 0,9 %, · glucose à 5 %. Le diluant doit être ajouté en quantité suffisante pour obtenir une concentration finale de PACLITAXEL HOSPIRA de 0,3 à 1,2 mg/ml. Lors de la préparation, les solutions peuvent présenter une certaine turbidité attribuée à l'excipient du produit. Cette turbidité n'est pas éliminée lors de la filtration. PACLITAXEL HOSPIRA doit être perfusé à l'aide d'une tubulure munie d'une membrane filtrante à micropores de diamètre ≤ 0,22 μm. Aucune perte notable d'activité n'a été constatée lors des études de perfusion simulée à l'aide d'une tubulure équipée d'un filtre. Les poches et les tubulures pour perfusion plastifiées au PVC peuvent libérer du di-(2-éthyl-hexyl) phtalate (DEHP) au contact de PACLITAXEL HOSPIRA. Afin de minimiser l'exposition du patient au DEHP, il est donc conseillé de conserver les solutions de PACLITAXEL HOSPIRA diluées dans des bouteilles (de verre ou de polypropylène) ou des poches de plastique (en polypropylène ou polyoléfine) et de les administrer grâce à des systèmes de perfusion revêtus de polyéthylène. Le raccordement d'un filtre plastifié au PVC à l'entrée ou la sortie des tubulures pour perfusion n'a pas provoqué une libération notable de DEHP. On a rapporté dans de rares cas la présence d'un précipité au cours des perfusions de PACLITAXEL HOSPIRA, habituellement à la fin d'une période de perfusion de 24 heures. Bien que la cause de ce phénomène physique n'ait pas été élucidée, celui-ci est probablement lié à la sursaturation de la solution diluée. En vue de réduire le risque d'apparition d'un précipité, PACLITAXEL HOSPIRA doit être utilisé aussitôt que possible après la dilution et toute agitation, vibration ou secousse devra être évitée. Les nécessaires à perfusion devront être rincés abondamment avant emploi. Au cours de la perfusion, l'aspect de la solution devra être régulièrement contrôlé et la perfusion devra être arrêtée, s'il se produit un précipité. Elimination des déchets Tous les objets entrés en contact avec PACLITAXEL HOSPIRA (ceux ayant servi à le reconstituer, à l'administrer, et les autres) doivent être détruits conformément aux procédures hospitalières de traitement des déchets cytotoxiques. Fréquence d'administration Habituellement, PACLITAXEL HOSPIRA est administré toutes les 2 ou 3 semaines selon les cas. En raison des risques potentiels d'allergie, la veille et le jour de l'administration de PACLITAXEL HOSPIRA, un traitement préventif devra être instauré. Durée de traitement La durée du traitement est fixée par votre médecin traitant. Si vous avez pris plus de PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion, que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Informez immédiatement votre médecin si vous remarquez tout signe de réaction allergique. Ceux-ci peuvent concerner un ou plusieurs des effets suivants : · bouffées de chaleur, · réactions cutanées, · démangeaisons, · oppression thoracique, · souffle court ou difficulté respiratoire, · gonflement. Ils peuvent tous constituer des signes d’effets secondaires sévères. Informez immédiatement votre médecin : · si vous avez de la fièvre, des frissons intenses, un mal de gorge ou des ulcères de la bouche (signes d’une myélosuppression), · si vous avez des fourmillements ou des faiblesses des bras et des jambes (signes de neuropathie périphérique), · si vous développez des diarrhées sévères ou persistantes, avec de la fièvre et des douleurs à l’estomac. Effets indésirables très fréquents (ils sont susceptibles d’affecter plus de 10 patients sur 100) : · réactions allergiques mineures telles que bouffées de chaleur, rougeurs, démangeaisons, · infections : principalement infection des voies respiratoires hautes, infection des voies urinaires, · souffle court, · mal de gorge, ulcères de la bouche, rougeur ou irritation de la bouche, diarrhées, sensation d'être malade ou maladie (nausées, vomissements), · perte de cheveux (la majorité des cas de chutes de cheveux sont survenus moins d’un mois après le démarrage du paclitaxel. Quand elle se produit, cette perte de cheveux est prononcée (supérieure à 50 %) chez la majorité des patients, · douleurs musculaires, crampes, douleurs articulaires, · fièvre, frissons intenses, mal de tête, sensation vertigineuse, fatigue, pâleur, saignements, apparition de contusions plus facilement qu'à la normale, · fourmillements, picotements ou douleurs des jambes ou des bras (signes de neuropathie périphérique)*, · les analyses sanguines peuvent révéler : une réduction du taux de plaquettes, de globules blancs, de globules rouges, · une tension basse. * Peut persister au-delà de 6 mois après l’arrêt du paclitaxel. Effets indésirables fréquents (ils sont susceptibles d’affecter jusqu'à 10 patients sur 100) : · modification transitoire et légère des ongles et modifications de la peau, réactions au site d’injection (gonflement localisé, douleur, érythème), · les analyses peuvent révéler : fréquence cardiaque diminuée, élévation importante des enzymes hépatiques (phosphatases alcalines et ASAT-SGOT). Effets indésirables peu fréquents (ils sont susceptibles d’affecter jusqu'à 10 patients sur 1000) : · choc dû à une infection (connu comme étant un « choc septique »), · palpitations, dysfonctionnement cardiaque (bloc auriculo-ventriculaire), fréquence cardiaque élevée, attaque cardiaque, détresse respiratoire, · fatigue, hypersudation, malaise (syncope), réactions allergiques importantes, phlébite (inflammation d’une veine), gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, · mal de dos, douleur dans la poitrine, douleurs autour des mains et des pieds, frissons, douleurs abdominales (ventre), · les analyses sanguines peuvent révéler : élévation sévère de la bilirubine (jaunisse), caillot sanguin, · pression artérielle élevée. Effets indésirables rares (ils sont susceptibles d’affecter jusqu'à 10 patients sur 10 000) : · diminution du nombre de globules blancs avec fièvre et augmentation du risque d’infection (neutropénie fébrile), · affection nerveuse avec sensation de faiblesse musculaire dans les bras et les jambes (neuropathie motrice), · souffle court, embolie pulmonaire, fibrose pulmonaire, pneumonie interstitielle, dyspnée, épanchement pleural, · occlusion intestinale, perforation intestinale, inflammation du colon (colite ischémique), inflammation du pancréas (pancréatite), · démangeaisons, éruption cutanée étendue, rougeur de la peau, · infection généralisée (septicémie), péritonite, · fièvre, déshydratation, asthénie, œdème, malaise, · réactions d’hypersensibilité graves et parfois fatales (réactions anaphylactiques), · les analyses sanguines peuvent révéler : augmentation de la créatinine dans le sang, signe d’une altération de la fonction rénale. Effets indésirables très rares (ils sont susceptibles d’affecter jusqu'à 10 patients sur 100 000) : · rythme cardiaque rapide et irrégulier (fibrillation auriculaire, tachycardie supraventriculaire), · perturbation soudaine de la formation des cellules sanguines (leucémie aiguë myéloïde, syndrome myélodysplasique), · troubles du nerf optique et/ou troubles visuels (scotome scintillant), · perte d’audition ou réduction d’audition (ototoxicité), bourdonnement des oreilles (acouphène), vertige, · toux, · caillot sanguin dans un vaisseau de l’abdomen et de l’intestin (thrombose mésentérique), inflammation du colon avec parfois une diarrhée sévère persistante (colite pseudomembraneuse, colite neutropénique) ascite, œsophagite, constipation, · réactions d’hypersensibilité graves avec fièvre, rougeurs de la peau, douleurs articulaires et/ou inflammation des yeux (syndrome de Stevens-Johnson), desquamation locale (nécrolyse épidermique), rougeurs avec taches irrégulières (exsudatives) (érythème multiforme), inflammation de la peau avec cloques et desquamation (dermatite exfoliative), urticaire, chute des ongles (les patients sous traitement doivent protéger leurs mains et leurs pieds du soleil), · perte d’appétit (anorexie), · réactions d’hypersensibilité graves et parfois fatales avec choc (choc anaphylactique), · perturbation des fonctions hépatiques (nécrose hépatique, encéphalopathie hépatique (pour les 2 effets, des cas d'issue fatale ont été rapportés), · état confusionnel. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · durcissement/épaississement de la peau (sclérodermie), · rougeur et gonflement de la paume des mains ou de la plante des pieds pouvant entraîner une desquamation de la peau, · une affection appelée syndrome de lyse tumorale qui peut entrainer des niveaux élevés de sodium ou de potassium dans le sang ou de faibles niveaux de calcium dans le sang, · un gonflement d'une partie de votre œil (œdème maculaire), · des perturbations visuelles telles que des flashes de lumière (photopsie), · une maladie auto-immune qui peut affecter la peau, les articulations, les reins, le cerveau et d'autres organes appelée lupus érythémateux systémique, · une respiration sifflante, · une coagulation intravasculaire disséminée, ou « CIVD », a été rapportée. Cette condition est liée à une maladie grave qui augmente la tendance aux saignements, ou à la coagulation du sang, ou aux deux. Comme les autres médicaments anticancéreux, le paclitaxel peut causer une stérilité qui peut s’avérer irréversible. Le paclitaxel peut causer une inflammation des poumons quand il est utilisé en association avec, ou après une radiothérapie. Les analyses de laboratoires (analyses de sang) peuvent être effectuées pour vérifier une modification dans l’activité de votre foie, de vos reins ou des cellules de votre sang, qui résultent des effets secondaires de paclitaxel. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Avant ouverture A conserver à une température ne dépassant pas 25 °C. A conserver dans l'emballage extérieur d'origine, à l'abri de la lumière. Après ouverture La stabilité physicochimique de la solution pour perfusion diluée dans une solution de glucose à 5 % ou dans une solution de chlorure de sodium à 0,9 % a été démontrée pendant 72 heures à une température ne dépassant pas 25 °C. Toutefois, d’un point de vue microbiologique, le produit doit être utilisé immédiatement. Si nécessaire, mises en garde contre certains signes visibles de détérioration NE PAS UTILISER EN CAS DE SIGNES VISIBLES DE DETERIORATION et DETRUIRE conformément aux procédures hospitalières de traitement des déchets cytotoxiques. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion · La substance active est : Paclitaxel........................................................................................................................... 6 mg Pour 1 ml de solution à diluer pour perfusion. Un flacon de 5 ml contient 30 mg de paclitaxel. Un flacon de 16,7 ml contient 100 mg de paclitaxel. Un flacon de 25 ml contient 150 mg de paclitaxel. Un flacon de 50 ml contient 300 mg de paclitaxel. · Les autres composants sont : éthanol, huile de ricin polyoxyéthylénée, acide citrique. Qu’est-ce que PACLITAXEL HOSPIRA 6 mg/ml, solution à diluer pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution à diluer pour perfusion. Flacon de 5 ml, 16,7 ml, 25 ml ou 50 ml. Boîte de 1 flacon. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant PFIZER SERVICE COMPANY BVBA HOGE WEI 10 1930 ZAVENTEM BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}