{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111460",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67390664&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RINGER CARELIDE, solution pour perfusion Chlorure de sodium, chlorure de potassium, chlorure de calcium dihydraté Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RINGER CARELIDE, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RINGER CARELIDE, solution pour perfusion ? 3. Comment utiliser RINGER CARELIDE, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RINGER CARELIDE, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RINGER CARELIDE, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Substituts du sang et solutions de perfusion / solutions modifiant le bilan électrolytique / Electrolytes - code ATC : B05BB01 (B : sang et organes hématopoïétiques) La solution pour perfusion RINGER CARELIDE est destinée au traitement: · des états de déshydratations à prédominance extracellulaire quelle qu'en soit la cause (vomissements, diarrhées, fistules, …) ; · de l'hypovolémie (baisse brutale du volume du sang total de l'organisme) quelle qu'en soit la cause: état de choc hémorragique, brûlures, pertes hydro-électrolytiques périopératoires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RINGER CARELIDE, solution pour perfusion ? N’utilisez jamais RINGER CARELIDE, solution pour perfusion : · si vous présentez une hyperhydratation extra-cellulaire ou hypervolémie (augmentation brutale du volume du sang circulant) ; · si vous souffrez d’insuffisance cardiaque décompensée ; · si vous présentez une hyperkaliémie (quantité excessive de potassium dans le sang) ; · si vous présentez une hypercalcémie (quantité excessive de calcium dans le sang) ; · si vous prenez un médicament de la famille des digitaliques (digoxine) ou, sauf si vous présentez une hypokaliémie, des médicaments diurétiques de la famille des épargneurs de potassium (cf. rubrique « Autres médicaments et RINGER CARELIDE » ). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser RINGER CARELIDE, solution pour perfusion . NE PAS INJECTER CETTE SOLUTION PAR VOIE INTRAMUSCULAIRE. Respecter une vitesse de perfusion lente. La perfusion doit être arrêtée en cas d’apparition de tout signe anormal. Une surveillance de l’état clinique et biologique est nécessaire en cas de : · insuffisance rénale sévère ; · insuffisance cardiaque ; · œdèmes avec rétention de sodium. Il importe de tenir compte des risques de complications liées au volume de solution et à la quantité d'électrolytes administrés, et notamment : · du risque de surcharge cardio-vasculaire avec œdème pulmonaire ou cérébral, particulièrement si vous être prédisposé à ces risques ; · du risque d'hyperkaliémie, par exemple en cas d’insuffisance rénale chronique sévère, en raison de la présence de potassium dans la solution ; · du risque d’hyponatrémie aiguë (taux anormalement bas de sodium dans le sang) en particulier si vous souffrez d’insuffisance cardiaque, pulmonaire, hépatique, rénale, d’une affection aiguë, de douleur, stress postopératoire, infection, brûlure, maladie du système nerveux central, si vous prenez des médicaments augmentant ce risque (voir « Autres médicaments et RINGER CARELIDE, solution pour perfusion »). Un suivi spécifique devra être assuré si vous recevez des volumes élevés de solution de RINGER CARELIDE. · L’hyponatrémie aiguë peut conduire à une encéphalopathie hyponatrémique aiguë (œdème cérébral) caractérisée par des céphalées, des nausées, des convulsions, une léthargie et des vomissements. Si vous présentez un œdème cérébral, vous encourez un risque particulièrement élevé de lésion cérébrale sévère, irréversible et engageant le pronostic vital. · Les enfants, les femmes en âge de procréer et les patients présentant une capacité réduite d’adaptation du volume cérébral à la pression (ex. à la suite d’une méningite, de saignements intracrâniens, d’une contusion cérébrale ou d’un œdème cérébral) encourent un risque particulièrement élevé d’œdème cérébral sévère et engageant le pronostic vital, dû à une hyponatrémie aiguë. · Ne pas administrer de sang simultanément au moyen du même dispositif de perfusion. Enfants Sans objet. Autres médicaments et RINGER CARELIDE, solution pour perfusion Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Les médicaments suivants augmentent le risque d’hyponatrémie à la suite d’un traitement à base de solutions telles que RINGER CARELIDE s’il est inconstamment équilibré : les diurétiques (médicaments utilisés dans l’hypertension artérielle), certains antiépileptiques, anticancéreux, antidépresseurs, antipsychotiques, narcotiques, antiinflammatoires (dits non stéroïdiens), et les médicaments analogues de l’hormone antidiurétique ou vasopressine naturellement présente dans le corps humain (desmopressine, ocytocine, terlipressine). Voir rubrique 2 « Quels sont les informations à connaître avant d’utiliser RINGER CARELIDE, solution pour perfusion » et rubrique 4 « Quels sont les effets indésirables éventuels ? ». · En raison de la présence de calcium dans la solution de RINGER CARELIDE : o l’association à un médicament dérivé de la digitale tel que la digoxine est contre-indiquée : vous encourez un risque de trouble du rythme cardiaque grave voire mortel ; o l’association à un médicament diurétique dit thiazidique ou apparenté doit être prise en compte : vous pourriez présenter une hypercalcémie (taux anormalement élevé de calcium dans le sang). En cas de prise concomitante de diurétique thiazidique, la calcémie sera surveillée en raison de la diminution de l’élimination urinaire du calcium, particulièrement en cas d’insuffisance rénale chronique. · Cette solution pour perfusion contenant du potassium o sauf en cas d’hypokaliémie, son administration est contre-indiquée avec les diurétiques épargneurs de potassium (seuls ou associés) o son administration est déconseillée chez les patients traités par des médicaments qui augmentent les concentrations plasmatiques en potassium, par exemple : les diurétiques épargneurs de potassium, les inhibiteurs de l’enzyme de conversion de l’angiotensine, les antagonistes des récepteurs de l’angiotensine II, la ciclosporine, le tacrolimus et les médicaments contenant du potassium. · Il existe un risque d’hyperkaliémie potentiellement mortel en cas d’association de ces médicaments, notamment si vous présentez une insuffisance rénale. · Cette solution pour perfusion contenant du sodium : o son administration est déconseillée avec les corticoïdes : il existe un risque de rétention d’eau et de sodium (œdèmes et hypertension) ; o il convient d’être prudent en cas de prise de lithium en raison du risque de baisse d’efficacité du lithium (les sels de sodium augmentant son élimination rénale). · Il incombe au praticien de juger de l’incompatibilité d’une médication additive vis-à-vis du contenant et de la solution de RINGER CARELIDE en contrôlant un éventuel changement de couleur et/ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. · Il a été reporté que les sels de calcium sont incompatibles avec certains médicaments. Des complexes peuvent se former et être à l’origine de la formation de précipités. · Les médicaments suivants sont connus pour être incompatibles avec la solution de RINGER (liste non exhaustive) : · amphotéricine B ; · cortisone ; · lactobionate d'érythromycine ; · etamivan ; · alcool éthylique ; · thiopental sodique ; · edétate disodique ; · ciprofloxacine. Tout additif connu pour être incompatible avec la solution ou son contenant ne doit pas être utilisé. Avant adjonction d'un médicament, vérifier si la zone de pH dans laquelle il est efficace correspond à celle de la solution RINGER. Se référer également à la notice accompagnant le médicament à ajouter. Lorsqu'un médicament est ajouté à la solution de RINGER CARELIDE, le mélange doit être administré immédiatement. RINGER CARELIDE, solution pour perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce produit peut être administré pendant la grossesse et l’allaitement si nécessaire. Des précautions particulières s’imposent lors de l’administration de RINGER CARELIDE à des femmes enceintes pendant le travail, en particulier en ce qui concerne le sodium sérique s’il est administré en combinaison avec de l’ocytocine (hormone) (voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). Conduite de véhicules et utilisation de machines Sans objet. RINGER CARELIDE, solution pour perfusion contient Sans objet. 3. COMMENT UTILISER RINGER CARELIDE, solution pour perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. La posologie est adaptée à chaque cas particulier en fonction de votre état clinique, de votre poids, de votre alimentation et de vos traitements complémentaires éventuels. La posologie recommandée est de: · chez l'adulte, les personnes âgées et les adolescents: 500 ml à 3 litres/24 h ; · chez le nouveau-né et l'enfant: 20 ml à 100 ml/kg/24 h. SE CONFORMER A UNE VITESSE DE PERFUSION LENTE et régulière. Précautions d'emploi de la poche : · utiliser immédiatement après ouverture du suremballage ; · vérifier que la solution est limpide ; · vérifier l’ouverture de l’anneau de suspension ; · vérifier que la poche ne présente pas de fuite, éliminer toute poche endommagée ou partiellement utilisée, ou dont l’anneau de suspension ne serait pas ouvert ; · ne pas utiliser de prise d'air, ne pas connecter en série. Si vous avez reçu plus de RINGER CARELIDE, solution pour perfusion que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage peut entraîner une hypervolémie (augmentation du volume de sang). Une épuration extra-rénale peut être nécessaire. Si vous oubliez d’utiliser RINGER CARELIDE, solution pour perfusion Sans objet. Si vous arrêtez d’utiliser RINGER CARELIDE, solution pour perfusion Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Frissons, nausées, vomissements · Œdème dû à une surcharge hydro-sodée · Hyponatrémie nosocomiale (acquise lors de l’hospitalisation) et encéphalopathie hyponatrémique aiguë.* Ces effets indésirables peuvent aussi apparaître en cas de mauvaises conditions d’utilisation ou de débit d’administration trop rapide. * L’hyponatrémie nosocomiale peut causer des lésions cérébrales irréversibles et entraîner le décès en raison du développement d’une encéphalopathie hyponatrémique aiguë (trouble neurologique lié à un taux anormalement bas de sodium dans le sang). Voir rubrique 2 « Quelles sont les informations à connaître avant d’utiliser RINGER CARELIDE, solution pour perfusion ? ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RINGER CARELIDE, solution pour perfusion ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage extérieur d’origine. N'utilisez pas RINGER CARELIDE, solution pour perfusion si vous constatez que le contenant est partiellement utilisé ou défectueux, ou si la solution n’est pas limpide. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Le médecin ou l’infirmier/ère se chargeront d’éliminer ce médicament. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RINGER CARELIDE, solution pour perfusion · Les substances actives sont : Chlorure de sodium.......................................................................................................... 8,60 g Chlorure de potassium...................................................................................................... 0,30 g Chlorure de calcium dihydraté........................................................................................... 0,33 g Pour 1000 ml de solution. Osmolarité approximative : 309 mOsm/l · L’autre composant est : Eau pour préparations injectables. Qu’est-ce que RINGER CARELIDE, solution pour perfusion et contenu de l’emballage extérieur Ce médicament se présente sous la forme d’une solution pour perfusion en poche Macoflex N de 250 ml, 500 ml, 1000 ml. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Exploitant de l’autorisation de mise sur le marché CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Fabricant CARELIDE RUE MICHEL RAILLARD 59420 MOUVAUX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}