{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113728",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66669173&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOFORA 20 mg/1 ml solution injectable (I.M.) (Piroxicam) Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOFORA 20 mg/1 ml solution injectable (I.M.) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ZOFORA 20 mg / ml solution injectable (I.M.) ? 3. Comment utiliser ZOFORA 20 mg/1 ml solution injectable (I.M.) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOFORA 20 mg/1 ml solution injectable (I.M.) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOFORA 20 mg/1 ml solution injectable (I.M.) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Anti-inflammatoire non stéroïdien (M : système locomoteur) Indications thérapeutiques Avant de vous prescrire du piroxicam, votre médecin doit évaluer les bénéfices que ce médicament est susceptible de vous apporter par rapport au risque encouru de développer des effets indésirables. Votre médecin ne sera amené à vous prescrire du piroxicam qu’en cas de symptômes insuffisamment soulagés avec d’autres anti-inflammatoires non stéroïdiens. ZOFORA 20 mg/1 ml, solution injectable (I.M) est utilisé en traitement de courte durée pour soulager certains symptômes lors des poussées de la polyarthrite rhumatoïde et de la spondylarthrite ankylosante (affection rhumatologique de la colonne vertébrale), tels que le gonflement, la raideur et la douleur articulaire. Ce médicament est utilisé par voie injectable lorsque les voies orale et rectale ne peuvent être utilisées. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ZOFORA 20 mg/1 ml solution injectable (I.M.) ? N’utilisez jamais ZOFORA 20 mg/1 ml, solution injectable (I.M) dans les cas suivants : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · antécédent d’allergie au piroxicam, à d’autres AINS et à d’autres médicaments, en particulier réactions cutanées graves (quel que soit le degré de sévérité) telles que la dermatite exfoliative (rougissement intense de la peau, avec desquamation de la peau par écailles ou par couches), les réactions vésiculo-bulleuses (syndrome de Stevens-Johnson, affection dans laquelle la peau est ensanglantée et présente des vésicules rouges, une érosion et des croûtes) et le syndrome de Lyell (affection grave cutanée caractérisée par la présence de vésicules et le décollement de la couche supérieure de la peau), · antécédents d’asthme déclenché par la prise de ce médicament ou d’un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine, · si vous êtes enceinte, à partir du début du 6ème mois de grossesse (au-delà de 24 semaines d’aménorrhée), · Antécédents ou présence d’ulcère, d’hémorragie ou de perforation de l’estomac ou de l’intestin. · Troubles ou antécédents de troubles gastro-intestinaux (inflammation de l’estomac ou des intestins) prédisposant à des troubles hémorragiques tels que la rectocolite hémorragique, la maladie de Crohn, les cancers gastro-intestinaux, ou les diverticulites (inflammation ou infection de vésicules du côlon), · Prise d’autres AINS, y compris AINS sélectifs de la COX-2 et acide acétylsalicylique (substance présente dans de nombreux médicaments, utilisée pour soulager la douleur et la fièvre peu élevée), · Prise d’anticoagulants, tels que la warfarine, empêchant la formation de caillots sanguins, · maladie grave du cœur, · maladie grave du foie, · maladie grave du rein, · enfant de moins de 15 ans. Si l’un ou l’autre de ces éléments précités vous concerne, vous ne devez pas prendre de piroxicam. Parlez-en immédiatement à votre médecin. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Mises en garde spéciales CE MÉDICAMENT NE DOIT ETRE PRIS QUE SOUS SURVEILLANCE MÉDICALE. ATTENTION : LE TITRE ALCOOLIQUE DE LA SOLUTION EST DE 12,6° (V/V°) SOIT 100MG D’ALCOOL PAR AMPOULE. Faites attention avec ZOFORA 20 mg/1 ml, solution injectable (I.M) et veillez à toujours informer votre médecin avant de le prendre. Comme pour tous les autres anti-inflammatoires non stéroïdiens (AINS), ZOFORA 20 mg/1 ml, solution injectable (I.M) peut être à l’origine de graves réactions gastro-intestinales, telles que douleur, hémorragie, ulcération et perforation. Les médicaments tels que ZOFORA 20 mg/1 ml, solution injectable (I.M) pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Si vous avez des problèmes cardiaques, si vous avez eu un accident vasculaire cérébral ou si vous pensez avoir des facteurs de risques pour ce type de pathologie (par exemple en cas de pression artérielle élevée, de diabète, de taux de cholestérol élevé ou si vous fumez), veuillez en parler avec votre médecin ou à votre pharmacien. PREVENIR VOTRE MEDECIN : En cas d’antécédent d’asthme associé à une rhinite chronique, une sinusite chronique ou des polypes dans le nez. L’administration de cette spécialité peut entraîner une crise d’asthme, notamment chez certains sujets allergiques à l’aspirine ou à un anti-inflammatoire non stéroïdien (voir rubrique 3a « Dans quels cas ne pas utiliser ce médicament »), INTERROMPRE IMMEDIATEMENT LE TRAITEMENT ET INFORMER VOTRE MEDECIN en cas de : · douleurs à l’estomac, ou tout signe d’hémorragie gastro-intestinale, (rejet de sang par la bouche, présence de sang dans les selles ou coloration des selles en noir) · réaction allergique se manifestant par une éruption cutanée, un gonflement du visage, une respiration sifflante ou une difficulté à respirer. Si vous présentez une éruption cutanée ou des symptômes cutanés, vous devez immédiatement cesser de prendre ZOFORA 20 mg/1 ml, consulter rapidement un médecin et l’informer que vous prenez ce médicament. Précautions d’emploi Ce médicament existe sous forme d’autres dosages qui peuvent être plus adaptés. En raison de la nécessité d’adapter le traitement, il est important de prévenir votre médecin qui rédige l’ordonnance en cas : · d’antécédents digestifs (hémorragie digestive, hernie hiatale, ulcère de l’estomac ou du duodénum anciens), · de maladie du cœur, du foie ou du rein, Si vous êtes âgés de plus de 70 ans, votre médecin pourrait être amené à diminuer la durée du traitement et à vous voir plus souvent pendant le temps que durera l’administration de piroxicam. Si vous êtes âgés de plus de 70 ans, ou si vous prenez des médicaments tels que des corticoïdes ou certains médicaments contre la dépression appelés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), ou de l’acide acétylsalicylique pour prévenir la formation de caillots sanguins, votre médecin pourra vous prescrire en même temps que ZOFORA 20 mg/1 ml, solution injectable (I.M) un médicament protégeant votre muqueuse gastrique. Vous ne devez pas prendre ce médicament si vous êtes âgés de plus de 80 ans. Si vous présentez ou avez présenté des problèmes médicaux ou des allergies, ou si vous n’êtes pas sûr de pouvoir prendre du piroxicam, veuillez en informer votre médecin avant d’utiliser ce médicament. Assurez-vous d’avoir indiqué à votre médecin tous les autres médicaments que vous prenez, y compris ceux que vous avez achetés sans ordonnance. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et ZOFORA 20 mg/1 ml, solution injectable (I.M) Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent parfois perturber l’action d’autres médicaments. Votre médecin est susceptible de limiter votre utilisation de piroxicam ou d’autres médicaments, ou de vous faire prendre un autre médicament. Il est particulièrement important de lui indiquer : · si vous prenez de l’acide acétylsalicylique ou un autre médicament anti-inflammatoire non stéroïdien pour le soulagement de la douleur, · si vous prenez des corticoïdes par voie orale, médicaments qui sont donnés dans le traitement de diverses affections telles que les allergies et les déséquilibres hormonaux, · si vous prenez des anticoagulants tels que la warfarine pour prévenir la formation de caillots sanguins, · si vous prenez certains médicaments destinés au traitement de la dépression nommés inhibiteurs sélectifs de la recapture de la sérotonine (ISRS), · si vous prenez des médicaments, tels que l’acide acétylsalicylique, pour empêcher l’agrégation plaquettaire. Si vous prenez l’un de ces médicaments, parlez-en immédiatement à votre médecin. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6ème mois de grossesse (jusqu’à la 24ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6ème mois jusqu’à la fin de la grossesse (au-delà de la 24ème semaine d’aménorrhée), ce médicament est contre-indiqué, vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner vertiges et somnolence. ZOFORA 20 mg / 1 ml solution injectable I.M. contient de l’éthanol, de l’alcool benzylique, du propylène glycol et du sodium. Ce médicament contient 12,6% de volume d’éthanol (alcool), c’est-à-dire 100 mg d’éthanol par ampoule, ce qui équivaut à environ 3 ml de bière ou environ 1 ml de vin par ampoule. La faible quantité d’alcool contenue dans ce médicament n’est pas susceptible d’entrainer d’effet notable. Ce médicament contient 20 mg d’alcool benzylique par ampoule. L’alcool benzylique peut provoquer des réactions allergiques. L’alcool benzylique est associé à un risque d’effets secondaires graves y compris des problèmes respiratoires (appelés « syndrome de suffocation ») chez les jeunes enfants. Demandez conseil à votre médecin ou à votre pharmacien si vous êtes enceinte ou si vous allaitez. De grandes quantités d’alcool benzylique peuvent s’accumuler dans votre corps et entraîner des effets secondaires (appelés « acidose métaboliques »). Demandez conseil à votre médecin ou à votre pharmacien si vous souffrez d’une maladie du foie ou du rein, si vous êtes enceinte ou si vous allaitez. De grandes quantités d’alcool benzylique peuvent s’accumuler dans votre corps et entraîner des effets secondaires (appelés « acidose métabolique »). Ce médicament contient 1,0ml (400 mg) de propylène glycol par ampoule et peut provoquer des symptômes semblables à ceux provoqués par l'alcool. Si vous êtes enceinte ou si vous allaitez, ne prenez pas ce médicament sauf avis contraire de votre médecin. Votre médecin pourra procéder à des contrôles supplémentaires pendant que vous prenez ce médicament. Si vous êtes atteints d’une maladie du foie ou du rein, ne prenez ce médicament que sur avis de votre médecin. Votre médecin pourra procéder à des examens complémentaires pendant que vous prenez ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par ampoule, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER ZOFORA 20 mg/1 ml solution injectable (I.M.) ? Posologie La dose maximale quotidienne est de 20 milligrammes (une ampoule) de piroxicam en une dose quotidienne unique. Votre médecin est susceptible de vous prescrire, en association avec le piroxicam, un autre médicament destiné à protéger votre estomac et votre intestin contre d’éventuels effets indésirables. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Mode et voie d’administration Voie intramusculaire. Cette spécialité peut être injectée, soit avec une seringue en verre, soit avec une seringue à usage unique. Pratiquer l’injection dès le remplissage de la seringue. Les injections doivent être faites d’une façon rigoureusement aseptique dans la partie externe du quadrant supéro-externe de la fesse, profondément et lentement. Lorsqu’elles sont répétées, il est recommandé de changer de côté à chaque injection. Il est important d’aspirer avant d’injecter, afin de s’assurer que la pointe de l’aiguille n’est pas dans le vaisseau. En cas de fortes douleurs au moment de l’injection, arrêter celle-ci immédiatement. En cas de prothèse de hanche, l’injection doit être faite du côté opposé. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Fréquence et moments auxquels le médicament doit être administré Une seule injection par jour. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Durée du traitement Elle est de l’ordre de 2 ou 3 jours. Au-delà, poursuivre le traitement par voie orale ou rectale. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L’ORDONNANCE DE VOTRE MEDECIN. Si vous avez utilisé plus de ZOFORA 20 mg/1 ml solution injectable (I.M.) que vous n’auriez dû : En cas de surdosage ou d’ingestion accidentelle, prévenir immédiatement un médecin. Si vous oubliez d’utiliser ZOFORA 20 mg/1 ml solution injectable (I.M.) : Sans objet. Si vous arrêtez d’utiliser ZOFORA 20 mg/1 ml solution injectable (I.M.) : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que ZOFORA 20 mg/1 ml, solution injectable (I.M) pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde) ou d’accident vasculaire cérébral. Peuvent survenir : · des réactions allergiques : o cutanées de type éruption sur la peau, démangeaisons, forte réaction cutanée lors d’une exposition au soleil ou aux U.V., aggravation d’urticaire chronique, o respiratoires de type crise d’asthme, o générales de type anaphylaxie, inflammation aiguë des vaisseaux (vascularite), urticaire au visage avec gêne respiratoire (œdème de Quincke), maladie sérique, · rarement, des lésions cutanées bulleuses sur tout le corps, parfois sur les muqueuses, de type ampoule ou cloque, · Erythème pigmenté fixe (pouvant ressembler à des plaques de rougeurs rondes ou ovales et à un gonflement de la peau), cloques (urticaire), démangeaisons · exceptionnellement, jaunisse. Dans certains cas rares, il est possible que survienne une hémorragie digestive (rejet de sang par la bouche ou dans les selles, coloration des selles en noir). Celle-ci est d’autant plus fréquente que la posologie utilisée est élevée. Dans tous ces cas, il faut immédiatement arrêter le traitement et avertir votre médecin. Au cours du traitement, il est possible que surviennent : · des troubles digestifs : perte d’appétit, pesanteurs abdominales, nausées, vomissements, constipation, diarrhée, douleurs abdominales, ballonnements, · maux de tête, somnolence, vertiges, bourdonnements d’oreille, gonflement de certaines parties du corps par infiltration de liquide dans les tissus (œdèmes, en particulier, des jambes) et exceptionnellement, diminution de la perception des sons, · des effets liés à la voie d’administration : o rarement : douleurs au point d’injection, o occasionnellement : sensations de brûlures locales. Dans ces cas, il faut en avertir votre médecin. D’autres effets indésirables peuvent survenir : · des cas d’ulcère ou de perforation gastro-intestinale, d’inflammation de la bouche et d’exceptionnelles inflammations sévères du foie et du pancréas ont pu être observés, · quelques modifications biologiques peuvent nécessiter éventuellement un contrôle des bilans sanguin, hépatique et rénal : · troubles réversibles du fonctionnement des reins, · taux anormalement bas de certains éléments du sang pouvant se traduire par pâleur ou fatigue intense (globules rouges), signes d’infection ou fièvre inexpliquée (globules blancs), saignements de nez ou des gencives (plaquettes) ou taux anormalement élevé d’autres éléments du sang, · troubles le plus souvent transitoires ou réversibles du fonctionnement du foie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOFORA 20 mg/1 ml solution injectable (I.M.) ? N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOFORA 20 mg/1 ml solution injectable (I.M.) · La substance active est : Piroxicam ...................................................................................................................... 20 mg Pour une ampoule de 1 ml · Les autres composants sont : Dihydrogénophosphate de sodium dihydraté, nicotinamide, éthanol, alcool benzylique, hydroxyde de sodium, eau pour préparations injectables, propylène glycol Qu’est-ce que ZOFORA 20 mg/1 ml solution injectable (I.M.) et contenu de l’emballage extérieur Boite de 2 ampoules de 1 ml. Titulaire de l’autorisation de mise sur le marché LABORATOIRES ETHYPHARM 179 Bureaux de la Colline 92210 Saint-Cloud Exploitant de l’autorisation de mise sur le marché LABORATOIRES ETHYPHARM 179 Bureaux de la Colline 92210 Saint-Cloud Fabricant RECIPHARM Via F. Serpero 2 20060 MASATE (MI) ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : 03/2021 Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}