{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113836",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68311278&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZYVOXID 2 mg/ml, solution pour perfusion Linézolide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions , interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZYVOXID 2mg/ml, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZYVOXID 2 mg/ml, solution pour perfusion ? 3. Comment prendre ZYVOXID 2 mg/ml, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZYVOXID 2 mg/ml, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZYVOXID 2 mg/ml, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antibactériens – code ATC : J 01 XX 08. ZYVOXID est un antibiotique du groupe des oxazolidinones qui agit en arrêtant la croissance de certaines bactéries (germes) responsables d'infections. Il est utilisé pour traiter les pneumonies et certaines infections cutanées ou sous-cutanées. Votre médecin décidera si ZYVOXID est un traitement qui convient pour le traitement de votre infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZYVOXID 2 mg/ml, solution pour perfusion ? Ne prenez jamais ZYVOXID 2 mg/ml, solution pour perfusion: · si vous êtes allergique au linézolide ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous prenez ou avez pris au cours des 2 dernières semaines un médicament connu sous le nom d'inhibiteur de la monoamine oxydase (IMAO, par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson. · si vous allaitez parce que ZYVOXID passe dans le lait maternel et pourrait avoir des effets chez le bébé. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre ZYVOXID. ZYVOXID peut ne pas vous convenir si vous répondez oui à l'une des questions suivantes. Dans ce cas, vous devez informer votre médecin car il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement, ou pourra décider qu'un autre traitement est plus approprié à votre cas. Demandez plus d’information à votre médecin si vous n'êtes pas sûr qu'une de ces catégories s'applique à vous. · Avez-vous une pression artérielle élevée, que vous soyez traité ou pas pour cela ? · Une maladie de la thyroïde a-t-elle été diagnostiquée chez vous ? · Avez-vous une tumeur des glandes surrénales (phéochromocytome) ou un syndrome carcinoïde (dû à des tumeurs du système hormonal accompagnées de symptômes tels que diarrhée, rougeur cutanée, respiration sifflante) ? · Souffrez-vous de syndrome maniaco-dépressif, de trouble schizoaffectif, de confusion mentale ou d’autres problèmes mentaux ? Faites attention avec ZYVOXID 2 mg/ml, solution pour perfusion Adressez-vous à votre médecin avant de prendre ZYVOXID 2 mg/ml, solution pour perfusion si vous : · présentez facilement des bleus et saignez facilement · souffrez d’anémie (présentez un faible taux de globules rouges) · êtes sujet aux infections · avez des antécédents de convulsions · souffrez de problèmes hépatiques ou rénaux, en particulier si vous êtes dialysé · souffrez de diarrhée Informez votre médecin immédiatement si pendant le traitement vous souffrez de : · problèmes visuels tels que vision trouble, modifications de la vision des couleurs, difficultés à voir les détails ou réduction de votre champ visuel. · perte de sensibilité dans les bras ou les jambes ou sensation de fourmillement ou de picotement dans les bras ou les jambes. · Vous pouvez avoir des diarrhées pendant ou après avoir pris des antibiotiques, y compris ZYVOXID. Si ces diarrhées deviennent graves ou persistantes, ou si vous constatez que vos selles contiennent du sang ou du mucus, vous devez arrêter immédiatement de prendre ZYVOXID et consulter votre médecin. Dans ce cas précis, vous ne devez pas prendre de médicaments qui inhibent ou ralentissent le transit intestinal · nausées ou vomissements à répétition, douleur abdominale ou respiration rapide Enfants Sans objet. Autres médicament s et ZYVOXID 2 mg/ml, solution pour perfusion Il existe un risque que ZYVOXID puisse parfois interagir avec certains autres médicaments, causant des effets indésirables tels que modification de la pression artérielle, de la température ou du rythme cardiaque. Informez votre médecin ou pharmacien si vous prenez ou avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin si vous prenez ou avez pris au cours des 2 dernières semaines les médicaments suivants car ZYVOXID ne doit pas être pris si vous prenez déjà ces médicaments ou les avez pris récemment. (voir également la rubrique 2 ci-dessus « N’utilisez jamais ZYVOXID ») : · inhibiteurs de la monoamine oxydase (IMAO par exemple phénelzine, isocarboxazide, sélégiline, moclobémide). Ces médicaments peuvent être utilisés pour traiter la dépression ou la maladie de Parkinson. Informez aussi votre médecin si vous prenez les médicaments suivants. Votre médecin pourra toujours décider de vous administrer ZYVOXID , mais il devra contrôler votre état de santé général et votre pression artérielle avant et pendant votre traitement. Dans d'autres cas, votre médecin pourra décider qu'un autre traitement convient mieux à votre cas. · Décongestionnant contre les symptômes du rhume ou de la grippe contenant de la pseudoéphédrine ou de la phénylpropanolamine. · Certains médicaments utilisés pour traiter l'asthme tels que salbutamol, terbutaline, fénotérol. · Certains antidépresseurs de la famille des tricycliques ou des ISRS (inhibiteurs sélectifs de la recapture de la sérotonine). Ces médicaments sont nombreux, incluant amitriptyline, citalopram, clomipramine, dosulépine, doxépine, fluoxétine, fluvoxamine, imipramine, lofépramine, paroxétine, sertraline. · Médicaments utilisés pour traiter la migraine tels que sumatriptan et zolmitriptan. · Médicaments utilisés pour traiter les réactions allergiques brutales et sévères tels que l'adrénaline (épinéphrine). · Médicaments augmentant votre pression artérielle, tels que noradrénaline (norépinéphrine), dopamine et dobutamine. · Médicaments utilisés pour traiter les douleurs sévères, tels que la péthidine. · Médicaments utilisés pour traiter les troubles de l’anxiété, tels que la buspirone. · Médicaments inhibant la coagulation sanguine, tels que warfarine · un antibiotique appelé rifampicine. ZYVOXID 2 mg/ml, solution pour perfusion avec des aliments, boissons et de l’alcool · Vous pouvez prendre ZYVOXID avant, pendant ou après un repas. · Evitez de manger des quantités importantes de fromages affinés, d'extraits de levure ou d'extraits de soja (par exemple sauce de soja) et de boire de l'alcool, en particulier de la bière pression et du vin. ZYVOXID peut en effet réagir avec une substance appelée tyramine qui est naturellement présente dans certains aliments. Cette interaction peut entraîner une élévation de votre pression artérielle. · Si vous développez des maux de tête pulsatiles après avoir mangé ou bu, prévenez immédiatement votre médecin, votre pharmacien ou infirmier/ère. Grossesse, allaitement et fertilité L’effet de ZYVOXID chez la femme enceinte est inconnu. Il ne doit donc pas être pris au cours de la grossesse sauf si cela est conseillé par votre médecin. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas allaiter pendant le traitement par ZYVOXID car le produit passe dans le lait maternel et pourrait avoir des effets chez le bébé. Conduite de véhicules et utilisation de machines ZYVOXID peut entraîner des vertiges ou des troubles de la vision. Dans ce cas, ne conduisez pas de véhicule et n'utilisez pas de machine. Gardez à l'esprit que si vous ne vous sentez pas bien, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. ZYVOXID 2 mg/ml, solution pour perfusion contient Glucose Chaque ml de solution de ZYVOXID contient 45,7 mg de glucose (13,7 g de glucose par poche). Informez votre médecin ou votre infirmière si vous êtes diabétique. Sodium Chaque ml de solution contient 0,38 mg de sodium (114 mg de sodium par poche). Informez votre médecin ou votre infirmière si vous suivez un régime sans sel. 3. COMMENT PRENDRE ZYVOXID 2 mg/ml, solution pour perfusion ? Adultes Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Ce médicament vous sera administré par perfusion (à travers une veine) par un médecin ou un professionnel de santé. La dose recommandée pour les adultes (âgés de 18 ans et plus) est de 300 ml (600 mg de linézolide) deux fois par jour, administré directement dans le flux sanguin (intraveineuse) par perfusion pendant une période de 30 à 120 minutes. Si vous êtes sous dialyse rénale, vous devez prendre ZYVOXID après votre séance de dialyse. Le traitement dure habituellement 10 à 14 jours mais peut durer jusqu'à 28 jours. La tolérance et l'efficacité de ce médicament n'ont pas été établies pour des périodes de traitement supérieures à 28 jours. Votre médecin décidera de la durée de votre traitement. Au cours du traitement par ZYVOXID , votre médecin surveillera régulièrement votre formulation sanguine en réalisant des tests sanguins. Votre médecin devra surveiller votre vue si vous êtes traité par ZYVOXID pendant plus de 28 jours. Utilisation chez les enfants et les adolescents ZYVOXID n'est normalement pas utilisé pour traiter les enfants et les adolescents (moins de 18 ans). Si vous avez pris plus de ZYVOXID 2 mg/ml, solution pour perfusion que vous n’auriez dû Si vous pensez que vous avez peut-être pris trop de Zyvoxid, consultez immédiatement votre médecin ou votre infirmier/ère. Si vous oubliez de prendre ZYVOXID 2 mg/ml, solution pour perfusion Ce médicament vous sera administré sous surveillance étroite, il est donc peu probable que vous oubliez de prendre une dose. Si vous pensez que vous avez oublié de prendre une dose, parlez-en à votre médecin ou à votre infirmier/ère. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ZYVOXID 2 mg/ml, solution pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’information à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Prévenez immédiatement votre médecin, votre infirmière ou votre pharmacien si vous remarquez l'un de ces effets indésirables au cours de votre traitement par ZYVOXID : Les effets indésirables graves (dont la fréquence est entre parenthèses) de ZYVOXID sont : · Problèmes de peau graves (fréquence indéterminée), œdème, en particulier autour du visage et du cou (fréquence indéterminée), sifflement et/ou difficultés à respirer (fréquence indéterminée). Il peut s’agir d’un signe de réaction allergique et il peut être nécessaire que vous arrêtiez de prendre ZYVOXID. Réactions cutanées telles que rougeur de la peau avec douleur et desquamation de la peau (dermatite) (peu fréquent), éruption (fréquent), démangeaisons (fréquent). · Problèmes visuels tels que vision trouble (peu fréquent), modifications de la vision des couleurs (fréquence indéterminée), difficultés à voir les détails (fréquence indéterminée) ou réduction de votre champ de vision (rare). · Diarrhée aiguë, contenant du sang et/ou du mucus (colite associée aux antibiotiques y compris colite pseudomembraneuse), qui peut dans de rares cas s’accompagner de complications pouvant potentiellement menacer le pronostic vital (rare). · Nausées ou vomissements à répétition, douleur abdominale ou respiration rapide (fréquence indéterminée). · Des convulsions ou des crises d’épilepsie (peu fréquent) ont été rapportées avec ZYVOXID. Si vous constatez une agitation, une confusion, un délire, une rigidité, des tremblements, une incoordination et des convulsions pendant que vous prenez des antidépresseurs de type inhibiteurs spécifiques de la recapture de la sérotonine (ISRS), parlez-en à votre médecin (voir rubrique 2) (fréquence indéterminée). · Saignements ou bleus inexpliqués, qui peuvent être dus à des modifications du nombre de certaines cellules sanguines qui peuvent avoir un effet sur la coagulation sanguine ou entraîner une anémie (fréquent). · Modifications du nombre de certaines cellules sanguines pouvant avoir un effet sur votre capacité à combattre les infections (fréquent). Parmi les signes d’infection : toute fièvre (fréquent), mal de gorge (peu fréquent), ulcères de la bouche (peu fréquent) et fatigue (peu fréquent). · Inflammation du pancréas (peu fréquent). · Convulsions (peu fréquent). · Accidents ischémiques transitoires (trouble temporaire du flux sanguin cérébral entraînant des symptômes à court terme tels que perte de la vue, faiblesse des bras ou des jambes, trouble de l'élocution et perte de conscience) (peu fréquent). · Bourdonnements, sifflements dans les oreilles (acouphènes) (peu fréquent). Un engourdissement, des picotements ou une vision trouble ont été rapportés chez des patients qui ont pris ZYVOXID pendant plus de 28 jours. Si vous présentez des troubles de la vision, vous devez consulter votre médecin dès que possible. Les autres effets indésirables incluent : Fréquents (peuvent toucher jusqu'à 1 personne sur 10): · Infections fongiques, en particulier vaginales ou buccales (« muguet »). · Maux de tête. · Goût métallique dans la bouche. · Diarrhée, nausées ou vomissements. · Modifications des résultats de certains examens sanguins, en particulier ceux mesurant votre fonction rénale ou hépatique ou votre niveau de sucre dans le sang. · Troubles du sommeil. · Elévation de la pression artérielle. · Anémie (faible taux de globules rouges). · Sensation vertigineuse. · Douleur abdominale localisée ou généralisée. · Constipation. · Indigestion. · Douleur localisée. Peu fréquents (peuvent toucher jusqu'à 1 personne sur 100) : · Inflammation du vagin ou de la région génitale chez la femme. · Sensations telles que picotement ou engourdissement. · Langue enflée, douloureuse ou anormalement colorée. · Douleur au site d’injection. · Inflammation des veines (incluant le site d’injection). · Besoin d'uriner plus fréquent. · Frissons. · Sensation d de soif. · Hypersudation. · Modifications des protéines, des minéraux ou enzymes du sang qui évaluent la fonction rénale ou hépatique. · Hyponatrémie (faibles concentrations sanguines en sodium). · Insuffisance rénale. · Diminution du taux de plaquettes. · Ballonnement abdominal. · Douleur au point d’injection. · Augmentation de la créatinine. · Douleur à l’estomac. · Modification de la fréquence cardiaque (par exemple, augmentation de la fréquence). Rares (peuvent toucher jusqu'à 1 personne sur 1 000) : · Coloration superficielle des dents pouvant être éliminée par un nettoyage dentaire professionnel (détartrage manuel). Les effets indésirables suivants ont également été rapportés (fréquence indéterminée : ne peut être estimée sur la base des données disponibles) : · Alopécie (chute de cheveux). · Réduction du nombre des cellules sanguines. · Faiblesse et/ou modifications sensorielles. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER xxx ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte en carton, les poches et l’emballage extérieur après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Le personnel hospitalier s’assurera que la solution de ZYVOXID n’est pas utilisée après la date de péremption mentionnée sur la poche et vous l’administrera dès que l’opercule est ouvert. Ils inspecteront également l’aspect visuel de la solution avant utilisation, seule une solution limpide, sans particules sera utilisée. Ils s’assureront également que la solution soit correctement conservée dans sa boîte et suremballage d’aluminium afin de la protéger de la lumière et hors de la vue et de la portée des enfants si nécessaire. Après ouverture : D'un point de vue microbiologique, sauf si la méthode d'ouverture prévient tout risque de contamination microbienne, une utilisation immédiate est recommandée. Si la solution n'est pas utilisée immédiatement, les durées et conditions de conservation en cours d’utilisation sont de la responsabilité de l'utilisateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZYVOXID 2 mg/ml, solution pour perfusion · La substance active est : Linézolide………………………………………………………………..…………. ………………2,00 mg Pour 1 ml de solution Une poche de 300 ml contient 600 mg de linézolide. · Les autres composants sont : Glucose monohydraté (un type de sucre, voir rubrique 2), citrate de sodium dihydraté (E331, voir rubrique 2), acide citrique anhydre (E330, voir rubrique 2), acide chlorhydrique (E507), hydroxyde de sodium (E524) et eau pour préparations injectables. Qu’est-ce que ZYVOXID 2 mg/ml solution pour perfusion et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant FRESENIUS KABI NORGE AS SVINESUNDVEIEN 80, NO-1788 HALDEN NORVEGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}