{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112728",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65000261&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable Thiopental et carbonate sodiques Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? 3. Comment utiliser THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : THIOPENTAL PANPHARMA est un médicament utilisé comme anesthésique ; il fait partie de la famille des barbituriques - code ATC : N01AF03. THIOPENTAL PANPHARMA est utilisé dans les indications suivantes : · Anesthésie de courte durée sans intubation (anesthésie brève lors d'interventions chirurgicales ne nécessitant aucune préparation pour une ventilation mécanique) ; · Induction d'une anesthésie générale avec ou sans intubation (induction d'une anesthésie de plus longue durée pour des interventions chirurgicales avec ou sans préparation pour une ventilation mécanique). Remarque : Comme avec tous les barbituriques, il est nécessaire d'administrer un analgésique lors d'anesthésie réalisée avec THIOPENTAL PANPHARMA. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? N'utilisez jamais THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable : · si vous êtes allergique aux barbituriques (médicaments chimiquement similaires à THIOPENTAL PANPHARMA, utilisés chez des patients avec convulsions et pour l'anesthésie) ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en cas d'intoxication aiguë avec de l'alcool, des somnifères, des antidouleurs et des médicaments psychopharmacologiques (médicaments utilisés pour le traitement de troubles mentaux) · si vous souffrez de porphyrie hépatique aiguë (affection grave résultant d'un trouble de la synthèse de l'hémoglobine), d'hypertension maligne (pression sanguine très élevée), de choc (collapsus circulatoire soudain) ou d'état de mal asthmatique (détresse respiratoire engageant le pronostic vital, provoquée par une constriction des petites voies respiratoires). · Si une de ces situations vous concerne, informez votre médecin ou votre infirmier/ère ; ils pourront généralement décider d'utiliser un autre médicament. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant d'utiliser THIOPENTAL PANPHARMA si vous présentez une des conditions suivantes parce que la dose peut nécessiter un ajustement : · obstruction des voies respiratoires (difficulté respiratoire due à une constriction des voies respiratoires, comme dans l'asthme bronchique) · hypovolémie (diminution du volume du sang circulant due à une perte de sang ou de liquide) · crise cardiaque sévère · chez les bébés · dysfonction grave des reins ou du foie · malnutrition grave y compris diabète sucré · maladies musculaires graves Ce médicament contient du sodium. Ce médicament contient 4,6 mmol (ou 106 mg) de sodium par flacon. A prendre en compte chez les patients contrôlant leur apport alimentaire en sodium. Il existe un risque d'hypotension sévère en cas d'injection rapide (comme une injection en bolus). THIOPENTAL PANPHARMA doit donc être administré lentement. THIOPENTAL PANPHARMA n'est pas autorisé pour une administration intraveineuse continue. Une nécrose tissulaire a été observée après l'administration intraveineuse continue de THIOPENTAL PANPHARMA sur plusieurs heures. Si l'injection est accidentellement administrée dans une artère ou hors d'une veine, cela provoque une nécrose tissulaire (mort de cellules ou de tissus) ou une névrite très douloureuse. Le bras doit être immobilisé et le médecin doit tenter d'aspirer la solution précédemment injectée via le cathéter. La guérison peut être favorisée par l'application de compresses humides éventuellement imprégnées d'alcool. Si un volume important a été injecté, on peut utiliser des médicaments qui accélèrent la diffusion (comme la hyaluronidase). La zone paraveineuse adjacente peut en outre être infiltrée avec une solution de novocaïne à 1 %. Afin de diluer la solution de THIOPENTAL PANPHARMA infiltrée dans le tissu, il faut administrer une solution isotonique de chlorure de sodium par voie sous-cutanée. Enfants Lors d'interventions réalisées à des fins diagnostiques ou pour le traitement des voies respiratoires supérieures, les enfants sont particulièrement prédisposés à une hyperréflexie (augmentation des réflexes) et à un laryngospasme (fermeture spasmodique du sphincter du larynx). L'utilisation de ce médicament chez les jeunes enfants doit faire l'objet de précautions particulières. Autres médicaments et THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable Informez votre médecin, votre pharmacien ou votre infirmier/ère si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris les médicaments disponibles sans prescription. L'effet de THIOPENTAL PANPHARMA est affecté par d'autres médicaments comme décrit ci-dessous: · L'utilisation de ce médicament en combinaison avec d'autres dépresseurs centraux (comme des benzodiazépines) ou de l'alcool peut entraîner un effet dépresseur additif sur le système nerveux central. Cela s'applique également à la dépression respiratoire centrale (opioïdes). · En outre, les substances qui rivalisent avec le thiopental pour la liaison aux protéines plasmatiques, comme les sulfamides, peuvent également potentialiser l'effet de THIOPENTAL PANPHARMA et entraîner une réduction de la dose de charge requise. L'utilisation de THIOPENTAL PANPHARMA affecte l'effet d'autres médicaments comme décrit ci-dessous : · Si THIOPENTAL PANPHARMA est utilisé de manière répétée à de brefs intervalles, cela peut avoir un effet inducteur sur les enzymes hépatiques. Cela peut entraîner une accélération de la métabolisation d'autres médicaments, comme les dérivés coumariniques, les corticoïdes et les contraceptifs oraux, et donc réduire leur efficacité. · Cela augmente également la toxicité du méthotrexate. THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable avec des aliments, des boissons et de l'alcool Avant et après une anesthésie, vous ne devez en aucun cas consommer des boissons ou des aliments contenant de l'alcool. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. THIOPENTAL PANPHARMA traverse la barrière placentaire. Chez la femme enceinte, une anesthésie générale avec THIOPENTAL PANPHARMA doit donc être pratiquée uniquement si elle est clairement indiquée et après une évaluation soignée du rapport bénéfice-risque. THIOPENTAL PANPHARMA est excrété dans le lait maternel. Les concentrations dans le sang des bébés allaités peuvent être supérieures à celles dans le sang de la mère à cause de l'immaturité du métabolisme des bébés. THIOPENTAL PANPHARMA est détecté dans le lait maternel des femmes allaitantes jusqu'à 36 heures après l'injection. L'allaitement doit être évité pendant cette période. Conduite de véhicules et utilisation de machines Après une anesthésie avec THIOPENTAL PANPHARMA, votre capacité à réagir de manière rapide et appropriée à des événements inattendus et soudains peut être affectée. Vous devez donc vous abstenir de conduire une voiture ou tout autre véhicule après une intervention chirurgicale en hôpital de jour. Vous devez être raccompagné chez vous et vous abstenir de consommer de l'alcool en toutes circonstances. Veuillez interroger votre médecin qui vous dira pendant combien de temps vous devez prendre ces précautions. Pendant cette période, vous ne devez pas utiliser d'appareils électriques ou de machines. Vous ne devez pas travailler sans un solide appui des pieds. THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable contient du sodium. 3. COMMENT UTILISER THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? Le médicament doit être utilisé conformément aux recommandations de posologie fournies ci-dessous. Les informations suivantes s'appliquent sauf autre prescription de votre médecin. Posologie En général, la posologie est déterminée en fonction de la sensibilité individuelle du patient et de la profondeur d'anesthésie désirée. Les informations suivantes sont des directives ; la manière la plus sûre d'obtenir un effet optimal est de procéder à des injections lentes et répétées de petites doses. Pour l'induction d'une anesthésie générale, la dose moyenne de l'injection intraveineuse est de 5 mg de thiopental sodique par kilogramme de poids corporel. La durée de l'effet est d'environ 6 à 8 minutes. En général, on injecte 100 à 200 mg de thiopental sodique lentement sur une durée de 20 secondes. Toute administration supplémentaire dépend de la sensibilité spécifique du patient et de la profondeur d'anesthésie désirée. Pour une anesthésie de courte durée, la dose totale ne doit pas dépasser une double dose de 100 à 200 mg de thiopental sodique nécessaire pour induire l'anesthésie. La dose totale requise pour une intervention chirurgicale peut être comprise entre 400 et 1 000 mg de thiopental sodique. Utilisation chez les patients avec maladie des reins ou du foie Chez les patients avec atteinte de la fonction du foie ou des reins, la posologie doit être ajustée en fonction du niveau de la dysfonction. Si vous avez utilisé plus de THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable que vous n’auriez dû : Vous pourriez développer une chute rapide de la tension artérielle, pouvant entraîner un choc. Un œdème pulmonaire peut survenir suite à une insuffisance de la fonction de pompage du cœur. Une chute de la tension artérielle peut également être la conséquence d'une réaction allergique ; mais dans ce cas, c'est généralement associé à des réactions cutanées allergiques. En outre, un surdosage peut provoquer une insuffisance respiratoire persistante ou un arrêt respiratoire pouvant engager le pronostic vital sans utilisation d'une respiration artificielle. La température corporelle chute rapidement. Le traitement est symptomatique et doit être mis en œuvre dans une unité de soins intensifs : Le maintien de la fonction respiratoire nécessite généralement une aspiration des voies respiratoires, une intubation et une respiration artificielle. Un traitement par perfusion doit être utilisé pour traiter la chute de la tension artérielle et en prophylaxie du choc. La solution de perfusion peut être complémentée avec de la dopamine (2 à 5 μg/kg/min) ou de la norépinéphrine (noradrénaline, 0,1 à 0,2 μg/kg/min). La température corporelle doit être rétablie à la normale. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme THIOPENTAL PANPHARMA est presque toujours administré en combinaison avec d'autres anesthésiques, il n'est pas toujours possible de déterminer lequel des anesthésiques administrés est responsable des effets secondaires observés. Informez immédiatement votre médecin ou votre infirmier/ère si vous remarquez un des effets indésirables suivants. Fréquent : peut affecter jusqu'à 1 personne sur 10 · Constriction des voies respiratoires avec courtes pauses entre les respirations · Hoquet sous respiration spontanée et sous ventilation avec un masque · Humeur euphorique et rêves, parfois de nature désagréable · Réactions d'hypersensibilité, par ex. asthme pulmonaire et spasmes des cordes vocales · Rougeur et gonflement de la peau Très rare : peut affecter jusqu'à 1 personne sur 10 000 · Réactions allergiques graves avec situation médicale soudaine et grave et risque d'arrêt cardiaque et respiratoire · Diminution du nombre de globules rouges liée à une allergie, due à une destruction prématurée des globules, associée à des lésions rénales Fréquence indéterminée (la fréquence ne peut être estimée sur la base des données disponibles) · Nausées et vomissements (provoquées par des médicaments concomitants) · Toux et éternuements · Douleur veineuse après l'injection intraveineuse · Formation de caillots sanguins · Inflammation veineuse Informez immédiatement votre médecin si vous remarquez l'un des symptômes suivants, car un traitement médical d'urgence pourrait être nécessaire: Difficultés respiratoires, respiration sifflante, éruption, prurit (démangeaisons), urticaire et vertiges. Ces symptômes pourraient être le signe d'une réaction allergique grave (fréquence indéterminée, impossible à estimer à partir des données disponibles). Thiopental a été associé à des cas de baisse des niveaux de potassium dans le sang pendant la perfusion et d’augmentation des niveaux de potassium dans le sang après l’arrêt de la perfusion de thiopental. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien, ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. Ce médicament ne nécessite pas de précautions particulières de conservation. Pour usage unique après reconstitution. Éliminer tout reste du médicament après l'utilisation. Après reconstitution, la stabilité physico-chimique de la solution reconstituée dans de l'eau purifiée ou dans une solution de chlorure de sodium à 0,9 % a été démontrée pendant 9 heures à température ne dépassant pas 25°C et 24 heures à une température comprise entre 2°C et 8°C. Toutefois, d'un point de vue microbiologique, le produit doit être utilisé immédiatement. N'utilisez pas ce médicament après la date de péremption indiquée sur l'étiquette. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable · La(les) substance(s) active(s) est (sont) : Thiopental et carbonate sodiques......................................................................................... 1 g Quantité correspondant en thiopental sodique à................................................................. 0,94 g Pour un flacon de poudre. · L’autre composant est : aucun. Qu’est-ce que THIOPENTAL PANPHARMA 1 g, poudre pour solution injectable et contenu de l’emballage extérieur Ce médicament se présente sous forme de poudre pour solution injectable en flacon. Boîtes de 5, 10, 25, 50 ou 100 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Exploitant de l’autorisation de mise sur le marché PANPHARMA ZI DU CLAIRAY 35133 LUITRE Fabricant PANPHARMA 10 RUE CHENOT – PARC ACTIVITE DU CHENOT 56380 BEIGNON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}