{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112286",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65679296&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie. Vaccin de la fièvre jaune (Vivant). Encadré Veuillez lire attentivement cette notice avant de vous faire vacciner ou de faire vacciner votre enfant car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre professionnel de santé. · Ce vaccin vous a été personnellement prescrit ou a été prescrit spécifiquement à votre enfant . Ne le donnez pas à d’autres personnes. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre professionnel de santé, et informez le que vous avez reçu un vaccin contre la fièvre jaune . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? 3. Comment utiliser STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Vaccin de la Fièvre Jaune (Vivant), code ATC : J07B–L01. STAMARIL est un vaccin qui protège contre une maladie infectieuse grave appelée fièvre jaune. La fièvre jaune est présente dans certaines régions du monde et elle se transmet à l’homme par piqûres de moustiques infectés. STAMARIL est administré aux personnes : · qui voyagent vers une zone où la fièvre jaune est présente, qui la traversent ou qui y résident, · qui se rendent dans des pays nécessitant, à l’entrée, un Certificat International de Vaccination (cela peut dépendre des pays visités précédemment au cours du même voyage), · susceptibles de manipuler du matériel infecté, comme le personnel de laboratoire. Pour obtenir un certificat de vaccination contre la fièvre jaune valable, il est nécessaire d'être vacciné par un professionnel de santé qualifié et formé dans un centre de vaccination approuvé afin qu'un Certificat International de Vaccination soit émis. Ce certificat est valide à partir du dixième jour après la première dose de vaccin. Dans certaines circonstances, en cas de besoin d'un rappel, le certificat (voir rubrique 3) est valable immédiatement après l'injection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? Il est important de prévenir votre professionnel de santé si l'un des points ci-dessous s'applique à vous ou à votre enfant. S’il y a quelque chose que vous ne comprenez pas, demandez à professionnel de santé de vous l'expliquer. N’utilisez jamais STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie si vous ou votre enfant : · êtes allergiques : o à la substance active, ou o à tout autre composant de ce vaccin, mentionnés dans la rubrique 6, ou o aux œufs ou aux protéines de poulet, · avez présenté une réaction allergique sévère suite à une injection d'un vaccin de la fièvre jaune, · êtes âgés de moins de 6 mois, · avez un système immunitaire défaillant ou affaibli pour quelque raison que ce soit, comme une maladie, ou un traitement médical (par exemple des corticoïdes à forte dose, ou tout autre médicament qui affecte le système immunitaire ou une chimiothérapie). Si vous ne savez pas si vos médicaments peuvent affecter votre système immunitaire ou celui de votre enfant, parlez-en avec votre professionnel de santé avant l’administration du vaccin , · avez un système immunitaire affaibli par une infection à VIH. Votre professionnel de santé vous dira si vous ou votre enfant pouvez tout de même recevoir STAMARIL sur la base de vos examens sanguins, · êtes infectés par le VIH et présentez des symptômes actifs de cette infection, · avez des antécédents de problèmes de thymus ou si vous ou votre enfant avez subi une ablation du thymus pour quelque raison que ce soit, · présentez une maladie accompagnée de fièvre élevée ou modérée ou une maladie aiguë. La vaccination sera repoussée jusqu'à ce que vous ou votre enfant soyez rétabli. Avertissements et précautions Avant d’utiliser STAMARIL, il est important que vous effectuiez une évaluation des risques avec un professionnel de santé qualifié, afin de déterminer si vous devez recevoir le vaccin . · Si vous avez plus de 60 ans ou si votre enfant a moins de 9 mois car vous présentez un risque accru de développer certains types de réactions sévères mais rares aux vaccins, (y compris des réactions graves affectant le cerveau et les nerfs, ainsi que les organes vitaux, voir rubrique 4). Vous ne recevrez le vaccin que si le risque d'infection par le virus est avéré dans les pays où vous allez séjourner. · Si votre enfant est âgé de 6 à 9 mois. STAMARIL peut être administré aux enfants âgés de 6 à 9 mois seulement dans des situations particulières et sur la base des recommandations officielles en vigueur. · Si vous ou votre enfant êtes infectés par le VIH mais que vous ne présentez pas de symptômes actifs de cette infection. Votre professionnel de santé vous précisera si vous pouvez recevoir STAMARIL sur la base de vos examens sanguins et d'un avis spécialisé. · Si vous ou votre enfant présentez des troubles sanguins (comme l'hémophilie ou un faible taux de plaquettes) ou si vous prenez des médicaments réduisant la coagulation sanguine. Vous pouvez toutefois recevoir STAMARIL à condition qu'il soit injecté sous la peau et non dans le muscle (voir rubrique 3). · Si vous ou votre enfant êtes allergique au latex. Les protège-embouts (tip-caps) des seringues préremplies sans aiguille attachée contiennent un dérivé de latex naturel qui pourrait provoquer des réactions allergiques. Comme pour tous les vaccins, STAMARIL peut ne pas protéger complètement toutes les personnes vaccinées. Un évanouissement peut survenir après, voire avant, toute injection avec une aiguille. Aussi parlez-en à votre professionnel de santé si vous ou votre enfant vous êtes évanouis lors d'une précédente injection. Autres médicaments et STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie Informez votre professionnel de santé si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous avez pris récemment un traitement ou un médicament pouvant avoir affaibli votre système immunitaire, la vaccination doit être reportée jusqu'à ce que les résultats de vos analyses montrent que votre système immunitaire est redevenu normal. Votre médecin vous informera du moment auquel vous pourrez vous faire vacciner en toute sécurité. STAMARIL peut être administré en même temps que le vaccin de la rougeole, les vaccins typhoïdiques (ceux contenant la valence polyosidique Vi) et/ou les vaccins de l'hépatite A. La vaccination avec STAMARIL peut entraîner des résultats faux-positifs lors d’analyses sanguines pour la détection de la dengue ou de l’encéphalite japonaise. Si de telles analyses sont prescrites à vous ou à votre enfant dans le futur, veuillez informer votre médecin de cette vaccination. STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre professionnel de santé avant de vous faire vacciner. Vous ne devrez recevoir STAMARIL pendant la grossesse ou l’allaitement que si cela ne peut être évité. De plus, il est recommandé de ne pas débuter une grossesse dans le mois suivant la vaccination avec STAMARIL. Votre professionnel de santé saura vous dire s'il est indispensable de vous faire vacciner pendant votre grossesse ou l’allaitement. Si la vaccination est nécessaire, il est recommandé d’interrompre l’allaitement pendant au moins 2 semaines après avoir reçu STAMARIL. Si vous recevez le vaccin pendant la grossesse ou l’allaitement, consultez votre professionnel de santé. Conduite de véhicules et utilisation de machines Sans objet. STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie, contient du sodium, du potassium et du sorbitol STAMARIL contient moins de 1 mmol (23 mg) de sodium par dose, c’est-à-dire qu’il est essentiellement « sans sodium », et moins de 1 mmol (39 mg) de potassium par dose, c’est-à-dire qu’il est essentiellement « sans potassium ». STAMARIL contient environ 8 mg de sorbitol par dose. 3. COMMENT UTILISER STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? Posologie STAMARIL s'administre en une seule dose de 0,5 millilitre aux adultes et aux enfants à partir de l’âge de 6 mois. La première dose doit être administrée au moins 10 jours avant toute nécessité de protection contre la fièvre jaune. Ceci car il faut 10 jours pour que la première dose de vaccin soit efficace et confère une bonne protection contre le virus de la fièvre jaune. Cette dose est prévue pour vous protéger pendant au moins 10 ans, voire toute la vie. Dans certaines circonstances, un rappel avec une dose (0,5 millilitre) peut être nécessaire : · si vous ou votre enfant avez présenté une réponse insuffisante à la première dose, et que vous ou votre enfant êtes toujours à risque d’infection par le virus de la fièvre jaune, · ou selon les recommandations officielles. Comment STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie est administré STAMARIL s'administre par injection effectuée par un professionnel de santé qualifié et formé. II s'injecte en règle générale juste sous la peau mais peut être administré dans un muscle. Il ne doit pas être injecté dans un vaisseau sanguin. Si vous ou votre enfant avez utilisé plus de STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie que vous n’auriez dû Dans certains cas, une dose plus importante que la dose recommandée a été utilisée. Dans ces cas, lorsque des effets indésirables étaient rapportés, ils correspondaient à ce qui est décrit dans la rubrique 4. Si vous ou votre enfant oubliez d’utiliser STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie Sans objet. Si vous ou votre enfant arrêtez d’utiliser STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie Sans objet. Si vous avez d’autres questions sur l’utilisation de ce vaccin, demandez plus d’informations à votre professionnel de santé. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce vaccin peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves Les effets indésirables graves suivants ont quelques fois été rapportés : Réactions allergiques : · Eruption cutanée, démangeaisons ou urticaire. · Gonflement du visage, des lèvres, de la langue ou d'autres parties du corps. · Difficultés pour avaler ou respirer. · Perte de conscience. Réactions touchant le cerveau et les nerfs : Ces dernières peuvent survenir dans le mois suivant la vaccination et ont parfois été mortelles. Les symptômes peuvent comprendre : · Forte fièvre accompagnée de maux de tête et de confusion. · Extrême fatigue. · Raideur de la nuque. · Inflammation au niveau du cerveau et des tissus nerveux. · Crises de mouvements incontrôlés. · Perte de mouvement ou perte des sensations touchant certaines parties du corps ou tout le corps (par exemple un syndrome de Guillain-Barré). · Changement de personnalité. Réaction grave touchant les organes vitaux : Elle peut survenir dans les 10 jours suivant la vaccination et peut être mortelle. La réaction peut ressembler à une infection par le virus de la fièvre jaune. Elle débute en général par une sensation de fatigue, de la fièvre, des maux de tête, des douleurs musculaires et parfois une baisse de tension. Elle peut alors évoluer vers des troubles sévères des muscles et du foie, une chute du nombre de certaines cellules sanguines provoquant un bleu ou un saignement inhabituel, ainsi qu'un risque accru d'infections et une détérioration du fonctionnement normal des reins ou des poumons. S i vous ressentez UN SEUL des symptômes mentionnés ci-dessus après la vaccination, consultez IMMEDIATEMENT votre médecin en l’informant que vous avez reçu STAMARIL récemment . Autres effets indésirables Très fréquents (pouvant affecter jusqu’à plus d'1 personne sur 10) : · Maux de tête. · Fatigue ou faiblesse (asthénie) légère à modérée. · Douleur ou inconfort au site d’injection. · Douleurs musculaires. · Fièvre (chez les enfants). · Vomissements (chez les enfants). Fréquents (pouvant affecter jusqu’à 1 personne sur 10) : · Fièvre (chez les adultes). · Vomissements (chez les adultes). · Articulations douloureuses. · Envie de vomir (nausées). · Réactions au site d’injection : rougeur, bleu, gonflement ou apparition d’une bosse dure. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) : · Sensations vertigineuses. · Douleurs d'estomac. · Bouton (papule) au site d’injection. Rares (pouvant affecter jusqu’à 1 personne sur 1000) : · Diarrhées. · Nez qui coule, nez bouché ou nez qui gratte (rhinite). Fréquence indéterminée (qui ne peut être estimée sur la base des données disponibles) : · Gonflement des ganglions (lymphadénopathie). · Engourdissement ou sensations de fourmillements (paresthésie). · Syndrome pseudo-grippal. Effets indésirables supplémentaires chez les enfants Très fréquents (pouvant affecter jusqu’à plus d'1 personne sur 10) : · Irritabilité, pleurs. · Perte d’appétit. · Somnolence. En général, ces effets indésirables survenaient dans les 3 jours suivant la vaccination et ne duraient en général pas plus de 3 jours. Pour la plupart, il s’agissait d’effets indésirables de faible intensité. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre professionnel de santé. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie ? Tenir hors de la vue et de la portée des enfants. N’utilisez pas ce vaccin après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver au réfrigérateur (entre 2°C et 8°C). Ne pas congeler. Conserver le flacon de poudre et la seringue de solvant dans l'emballage extérieur à l'abri de la lumière. Utiliser immédiatement après reconstitution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie Après reconstitution, pour une dose (0.5 mL) : · La substance active est : Virus de la fièvre jaune1, souche 17D-204 (vivant, atténué)................................ pas moins de 1000 UI 1 produit sur embryons de poulet exempts d’agents pathogènes spécifiés. · Les autres composants sont : Lactose, sorbitol, chlorhydrate de L-Histidine, L-Alanine, chlorure de sodium, chlorure de potassium, phosphate disodique dihydraté, phosphate monopotassique anhydre, chlorure de calcium, sulfate de magnésium et eau pour préparations injectables. Qu’est-ce que STAMARIL, poudre et solvant pour suspension injectable en seringue préremplie et contenu de l’emballage extérieur STAMARIL se présente sous la forme d'une poudre et d'un solvant pour suspension injectable (poudre en flacon (dose de 0,5 mL) + solvant en seringue préremplie (dose de 0,5 mL) avec ou sans aiguille(s)). Boîte de 1, 10 ou 20. Après reconstitution la suspension est beige à beige-rosé, plus ou moins opalescente. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI PASTEUR 14 ESPACE HENRY VALLÉE 69007 LYON FRANCE Exploitant de l’autorisation de mise sur le marché SANOFI PASTEUR EUROPE 14 ESPACE HENRY VALLÉE 69007 LYON FRANCE Fabricant SANOFI PASTEUR 14 ESPACE HENRY VALLÉE 69007 LYON FRANCE ou SANOFI AVENTIS Zrt. 1225 BUDAPEST CAMPONA U.L. (HARBOR PARK) HONGRIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l'ANSM (France)."
}