{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113408",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69413460&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée Venlafaxine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? 3. COMMENT PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique VENLAFAXINE EVOLUGEN LP est un antidépresseur appartenant à un groupe de médicaments appelés inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSN). Ce groupe de médicaments est utilisé pour traiter la dépression et d'autres maladies, comme les troubles anxieux. Il est admis que les personnes déprimées et/ou anxieuses ont des taux plus faibles de sérotonine et de noradrénaline dans le cerveau. Le mode d'action des antidépresseurs n'est pas entièrement compris, mais ils contribueraient à l'augmentation des taux de sérotonine et de noradrénaline dans le cerveau. Indications thérapeutiques VENLAFAXINE EVOLUGEN LP est un traitement destiné aux adultes présentant une dépression. VENLAFAXINE EVOLUGEN LP est également destiné au traitement des adultes présentant les troubles anxieux suivants: anxiété généralisée, phobie sociale (peur ou évitement des situations sociales) et trouble panique (attaques de panique). Un traitement adapté d'une dépression ou de troubles anxieux est important pour vous aider à aller mieux. Sans traitement, votre maladie risque de s'installer, voire de s'aggraver et de devenir plus difficile à traiter. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications Ne prenez jamais VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée dans les cas suivants: · Si vous êtes allergique à la venlafaxine ou à l'un des autres composants contenus dans VENLAFAXINE EVOLUGEN LP. · Si vous prenez également ou avez pris à un moment quelconque au cours des 14 derniers jours, un médicament appelé inhibiteur irréversible de la monoamine oxydase (IMAO) quel qu'il soit, utilisé dans le traitement de la dépression ou de la maladie de Parkinson. La prise d'un IMAO en association avec certains autres médicaments, notamment VENLAFAXINE EVOLUGEN LP peut provoquer des effets indésirables graves, voire mettre en jeu le pronostic vital. De même, vous devrez attendre au moins 7 jours après l'arrêt de VENLAFAXINE EVOLUGEN LP avant de prendre un IMAO quelconque ( voir aussi la rubrique « Prise ou utilisation d'autres médicaments » ). Précautions d'emploi ; mises en garde spéciales Faites attention avec VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée: · Si vous utilisez d'autres médicaments qui, pris en même temps que VENLAFAXINE EVOLUGEN LP LP, pourraient augmenter le risque de survenue d'un syndrome sérotoninergique ( voir la rubrique « Prise ou utilisation d'autres médicaments » ). · Si vous avez des problèmes oculaires, comme certaines formes de glaucome (augmentation de la pression oculaire). · Si vous avez des antécédents d'hypertension artérielle. · Si vous avez des antécédents de problèmes cardiaques. · Si vous avez des antécédents de convulsions (crises d'épilepsie). · Si vous avez des antécédents de baisse du sodium dans le sang (hyponatrémie). · Si vous avez tendance à développer des ecchymoses ou à saigner facilement (antécédent de troubles hémorragiques) ou si vous prenez d'autres médicaments susceptibles d'augmenter le risque de saignement. · Si votre cholestérol a augmenté. · Si vous avez des antécédents personnels ou familiaux de manie ou de trouble bipolaire (sensation de surexcitation ou d'euphorie). · Si vous avez des antécédents de comportement agressif. VENLAFAXINE EVOLUGEN LP peut provoquer une sensation d'agitation ou d'incapacité à rester assis ou debout tranquillement. Si cela vous arrive, parlez-en à votre médecin. Si vous êtes dans l'une de ces situations, parlez-en à votre médecin avant de prendre VENLAFAXINE EVOLUGEN LP. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux. Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d'auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d'un traitement par antidépresseur, car ce type de médicament n'agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants: · Si vous avez déjà eu des idées suicidaires ou d'auto-agression dans le passé. · Si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru, chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou d'auto-agression, contactez immédiatement votre médecin ou allez directement à l'hôpital. Vous pouvez vous faire aider par un ami ou un parent, en lui expliquant que vous êtes dépressif ou que vous souffrez d'un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s'il pense que votre dépression ou votre anxiété s'aggrave, ou s'il s'inquiète d'un changement dans votre comportement. Sécheresse de la bouche Une sécheresse de la bouche a été rapportée chez 10 % des patients traités par la venlafaxine. Celle-ci peut augmenter le risque de caries. Vous devrez donc porter une attention particulière à votre hygiène dentaire. Utilisation chez les enfants et les adolescents de moins de 18 ans VENLAFAXINE EVOLUGEN LP ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans. Il est également important de savoir que les patients de moins de 18 ans présentent un risque accru d'effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d'opposition et colère) lorsqu'ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire VENLAFAXINE EVOLUGEN LP à des patients de moins de 18 ans s'il décide que c'est dans l'intérêt du patient. Si votre médecin a prescrit VENLAFAXINE EVOLUGEN LP à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l'un des symptômes énumérés ci-dessus apparaît ou s'aggrave lors de la prise de VENLAFAXINE EVOLUGEN LP par un patient de moins de 18 ans. Vous devez également savoir que la sécurité à long terme concernant la croissance, la maturation et le développement cognitif et comportemental de la venlafaxine n'a pas encore été établie dans cette tranche d'âge. Liées aux excipients Ce médicament contient un agent colorant azoïque (E124) et peut provoquer des réactions allergiques. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares) Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Votre médecin vous dira si vous pouvez prendre VENLAFAXINE EVOLUGEN LP avec ces autres médicaments. Ne commencez ou n'arrêtez aucun médicament, y compris ceux disponibles sans ordonnance ainsi que les remèdes naturels et à base de plantes, avant d'en avoir vérifié la compatibilité auprès de votre médecin ou de votre pharmacien. · Inhibiteurs de la monoamine oxydase (IMAO: voir la rubrique «Ne prenez jamais VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée dans les cas suivants: » ). · Syndrome sérotoninergique: · Le syndrome sérotoninergique, qui peut mettre en jeu le pronostic vital ( voir la rubrique « Quels sont les effets indésirables éventuels?» ), peut survenir au cours d'un traitement par venlafaxine, en particulier lorsqu'elle est associée à d'autres médicaments, par exemple: · Les triptans (utilisés dans le traitement de la migraine). · Les médicaments pour traiter la dépression, comme les IRSN, les ISRS, les tricycliques, ou les médicaments contenant du lithium. · Les médicaments contenant du linézolide, un antibiotique (utilisé pour traiter les infections). · Les médicaments contenant du moclobémide, un IMAO réversible (utilisé pour traiter la dépression). · Les médicaments contenant de la sibutramine (utilisée pour la perte de poids). · Les médicaments contenant du tramadol (utilisé contre la douleur). · Les produits contenant du millepertuis (également appelé Hypericum perforatum , un remède naturel ou un médicament à base de plantes utilisé dans le traitement de la dépression légère). · Les produits contenant du tryptophane (utilisé dans les troubles du sommeil et la dépression). Les signes et symptômes du syndrome sérotoninergique peuvent associer par exemple: · Instabilité psychomotrice, hallucinations, difficultés de coordination, battements cardiaques rapides, augmentation de la température corporelle, variations brutales de la pression artérielle, réflexes augmentés, diarrhée, coma, nausées, vomissements. Contactez immédiatement un service médical d'urgences si vous pensez présenter un syndrome sérotoninergique. Les médicaments suivants peuvent également interagir avec VENLAFAXINE EVOLUGEN LP et doivent être utilisés avec prudence. Il est particulièrement important de signaler à votre médecin ou à votre pharmacien si vous prenez des médicaments contenant: · Du kétoconazole (un médicament contre les mycoses). · De l'halopéridol ou de la rispéridone (pour traiter certains troubles psychiatriques). · Du métoprolol (un bêta-bloquant utilisé pour traiter l'hypertension artérielle et certains problèmes cardiaques). Interactions avec les aliments et les boissons Aliments et boissons VENLAFAXINE EVOLUGEN LP doit être pris au cours d'un repas ( voir la rubrique 3 « COMMENT PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée» ). Vous devez éviter de consommer de l'alcool pendant votre traitement par VENLAFAXINE EVOLUGEN LP. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte, ou essayez de le devenir, vous ne devez utiliser VENLAFAXINE EVOLUGEN LP qu’après avoir discuté des bénéfices et des risques potentiels pour votre enfant à naître avec votre médecin. Assurez-vous que votre sage-femme et/ou votre médecin sachent que vous prenez VENLAFAXINE EVOLUGEN LP. En cas de prise pendant la grossesse, des médicaments semblables (ISRS) peuvent augmenter le risque d'une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante du nouveau-né (HTAP), qui se manifeste par une respiration accélérée et une coloration bleuâtre de la peau. Ces symptômes débutent généralement au cours des 24 premières heures suivant la naissance. Si cela survient chez votre bébé, vous devez immédiatement contacter votre sage-femme et/ou votre médecin. Si vous prenez VENLAFAXINE EVOLUGEN LP pendant la grossesse, les autres symptômes pouvant survenir chez votre bébé à la naissance, en plus des troubles respiratoires, sont des difficultés d’alimentation. Si votre bébé présente ces symptômes à la naissance et qu’ils vous inquiètent, contactez votre médecin et/ou votre sage-femme, qui sauront vous conseiller. La venlafaxine passe dans le lait maternel. Il existe un risque d’effet sur le bébé. Vous devrez, par conséquent, en discuter avec votre médecin, et il décidera s’il y a lieu pour vous d’arrêter l’allaitement ou d’arrêter le traitement par VENLAFAXINE EVOLUGEN LP. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Ne conduisez pas, n'utilisez aucun outil ni aucune machine avant de connaître les effets de VENLAFAXINE EVOLUGEN LP sur vous. Liste des excipients à effet notoire Excipients : rouge ponceau 4-R et saccharose. 3. COMMENT PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La posologie initiale habituellement recommandée pour le traitement de la dépression, de l'anxiété généralisée et de la phobie sociale est de 75 mg par jour. La posologie peut être augmentée progressivement par votre médecin, et si besoin, jusqu'à une posologie maximale de 375 mg par jour pour la dépression. Si vous êtes traité pour un trouble panique, votre médecin débutera votre traitement par une posologie plus faible (37,5 mg), puis augmentera progressivement la posologie. La posologie maximale pour l'anxiété généralisée, la phobie sociale et le trouble panique est de 225 mg/jour. Prenez VENLAFAXINE EVOLUGEN LP chaque jour, à peu près à la même heure, indifféremment le matin ou le soir. Les gélules doivent être avalées entières avec un peu de liquide, et ne doivent être ni ouvertes, ni écrasées, croquées ou dissoutes. VENLAFAXINE EVOLUGEN LP doit être pris au cours d'un repas. Si vous avez des problèmes hépatiques ou rénaux, parlez-en à votre médecin, dans la mesure où votre posologie de VENLAFAXINE EVOLUGEN LP pourrait nécessiter une adaptation. N'arrêtez pas de prendre VENLAFAXINE EVOLUGEN LP sans l'avis de votre médecin ( voir la rubrique « Si vous arrêtez de prendre VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée» ). Symptômes et instructions en cas de surdosage Si vous avez pris plus de VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée que vous n'auriez dû: Appelez immédiatement votre médecin ou votre pharmacien si vous avez pris une dose de VENLAFAXINE EVOLUGEN LP supérieure à celle prescrite par votre médecin. Les symptômes d'un possible surdosage peuvent inclure des battements rapides du cœur, des modifications du niveau de vigilance (allant de la somnolence au coma), une vision trouble, des convulsions et des vomissements. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée: Si vous oubliez une dose, prenez-la dès que vous vous en apercevez. Cependant, s'il est l'heure de la prise suivante, sautez la prise oubliée et ne prenez qu'une seule dose comme d'habitude. Au cours d'une journée, ne prenez pas plus que la posologie de VENLAFAXINE EVOLUGEN LP qui vous a été prescrite pour une journée. Risque de syndrome de sevrage Si vous arrêtez de prendre VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée: N'arrêtez pas votre traitement ou n'en réduisez pas la posologie sans l'avis de votre médecin, même si vous vous sentez mieux. Si votre médecin pense que vous n'avez plus besoin de VENLAFAXINE EVOLUGEN LP, il pourra vous demander de réduire peu à peu votre posologie, avant d'arrêter complètement le traitement. Des effets indésirables peuvent survenir à l'arrêt du traitement, surtout lorsque VENLAFAXINE EVOLUGEN LP LP est arrêté brutalement ou que la posologie est diminuée trop rapidement. Certains patients peuvent présenter des symptômes tels que fatigue, sensations vertigineuses, sensation d'ébriété, maux de tête, insomnie, cauchemars, bouche sèche, perte d'appétit, nausées, diarrhée, nervosité, agitation, confusion, bourdonnements d'oreilles, fourmillements ou plus rarement sensations de décharges électriques, faiblesse, transpiration excessive, crises convulsives ou symptômes pseudo-grippaux. Votre médecin vous conseillera sur la manière d'arrêter graduellement le traitement par VENLAFAXINE EVOLUGEN LP. Si vous présentez l'un de ces symptômes ou d'autres symptômes gênants, demandez conseil à votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, adressez-vous à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Ne vous inquiétez pas si vous voyez de petits granules blancs ou de petites boules blanches dans vos selles après avoir pris VENLAFAXINE EVOLUGEN LP. A l'intérieur des gélules de VENLAFAXINE EVOLUGEN LP se trouvent des sphéroïdes ou petites boules blanches contenant la venlafaxine, substance active. Ces sphéroïdes sont libérés de la gélule dans votre tractus gastro-intestinal. Au fur et à mesure de leur parcours le long du tractus gastro-intestinal, la venlafaxine est lentement libérée. L'« enveloppe » du sphéroïde, elle, ne se dissout pas et est éliminée dans vos selles. De ce fait, même si vous observez des sphéroïdes dans vos selles, votre posologie de venlafaxine a bien été absorbée. Réactions allergiques Si l'un des signes suivants apparaît, ne prenez plus de VENLAFAXINE EVOLUGEN LP. Signalez-le immédiatement à votre médecin, ou rendez -vous aux urgences de l'hôpital le plus proche: · Oppression thoracique, respiration sifflante, troubles de la déglutition ou difficultés respiratoires. · Gonflement du visage, de la gorge, des mains ou des pieds. · Sensation de nervosité ou d'anxiété, étourdissements, douleur pulsatile, rougeur cutanée brutale et/ou sensation de chaleur. · Eruption sévère, démangeaisons ou urticaire (plaques en relief de peau rouge ou pâle démangeant fréquemment). Effets indésirables graves Si vous remarquez l'un des signes suivants, vous pouvez avoir besoin de soins médicaux d'urgence: · Problèmes cardiaques, comme une fréquence cardiaque irrégulière ou rapide, augmentation de la pression artérielle. · Problèmes visuels, comme une vision trouble, les pupilles dilatées. · Problèmes nerveux: tels que des sensations vertigineuses, des sensations de picotements, des troubles moteurs, des convulsions. · Problèmes psychiatriques, comme une hyperactivité et une euphorie. · Syndrome de sevrage ( voir la rubrique « COMMENT PRENDRE VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée, Si vous arrêtez de prendre VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée » ). Liste complète des effets indésirables La fréquence (possibilité de survenue) des effets indésirables est classifiée comme suit: Très fréquent: concerne plus d'1 patient sur 10 Fréquent: concerne 1 à 10 patients sur 100 Peu fréquent: concerne 1 à 10 patients sur 1000 Rare: concerne 1 à 10 patients sur 10 000 Fréquence indéterminée: la fréquence ne peut être estimée sur la base des données disponibles Affections hématologiques Peu fréquent: bleus; selles (fèces) noires et d'aspect goudronneux, pouvant être un signe de saignements internes. Fréquence indéterminée: réduction du nombre de plaquettes dans le sang, conduisant à un risque plus élevé de bleus ou de saignements; anomalies sanguines pouvant conduire à une augmentation du risque d'infection. Troubles du métabolisme et de la nutrition Fréquent: perte de poids; augmentation du cholestérol. Peu fréquent: prise de poids. Fréquence indéterminée: légère augmentation des enzymes hépatiques dans le sang, diminution de la quantité de sodium dans le sang, démangeaisons, jaunisse (coloration en jaune de la peau ou des yeux), urines foncées, ou symptômes pseudo-grippaux, qui sont les symptômes d'une inflammation du foie (hépatite); confusion; rétention d'eau excessive; sécrétion anormale de lait (en dehors des périodes d'allaitement). Affections du système nerveux Très fréquent: bouche sèche; maux de tête. Fréquent: rêves anormaux; baisse de la libido; sensations vertigineuses; augmentation du tonus musculaire; insomnie; nervosité; sensations de picotements; sédation; tremblements; confusion; sensation d'être séparé (ou détaché) de vous-même et de la réalité. Peu fréquent: absence de sentiment ou d'émotion; hallucinations; mouvement involontaire des muscles; agitation; troubles de la coordination et de l'équilibre. Rare: sensation d'agitation ou incapacité à rester assis ou debout tranquillement; convulsions ou crises convulsives, sensation de surexcitation ou d'euphorie. Fréquence indéterminée: fièvre avec raideur musculaire, confusion ou agitation, et transpiration, ou si vous avez des mouvements musculaires saccadés que vous ne pouvez pas contrôler, il peut s'agir de symptômes d'un état grave appelé « syndrome malin des neuroleptiques »; sentiments d'euphorie, engourdissement, mouvements rapides et soutenus des yeux, maladresse, impatiences, sensation d'ébriété, transpiration ou rigidité musculaire, qui sont des symptômes du syndrome sérotoninergique; désorientation et confusion souvent accompagnées d'hallucinations (délire); raideur, spasmes et mouvements involontaires des muscles; idées d'auto-agression (agression envers vous-même) ou de suicide. Troubles de la vue et de l'audition Fréquent: vision trouble. Peu fréquent: sensation d'altération du goût, bourdonnements d'oreilles. Fréquence indéterminée: douleur sévère de l'œil et diminution de la vision ou vision trouble. Affections cardiaques ou circulatoires Fréquent: augmentation de la pression artérielle; bouffées vasomotrices; palpitations. Peu fréquent: sensations vertigineuses (particulièrement en se levant trop rapidement), évanouissement, battements cardiaques rapides. Fréquence indéterminée: baisse de la pression artérielle; rythme cardiaque anormal, rapide ou irrégulier, pouvant conduire à un évanouissement Troubles respiratoires Fréquent: bâillement. Fréquence indéterminée: toux, respiration sifflante, essoufflement et fièvre, qui sont des signes d'inflammation des poumons, associés à une augmentation du nombre de globules blancs (éosinophilie pulmonaire). Affections gastro-intestinales Très fréquent: nausées. Fréquent: perte d'appétit; constipation; vomissements. Peu fréquent: grincement de dents; diarrhées. Fréquence indéterminée: douleurs abdominales et dorsales sévères (pouvant indiquer un trouble grave au niveau de l'intestin, du foie ou du pancréas). Affections de la peau Très fréquent: transpiration (incluant des sueurs nocturnes). Peu fréquent: éruption, perte de cheveux anormale. Fréquence indéterminée: éruption cutanée pouvant conduire à la formation de grosses bulles et à un décollement de la peau; démangeaisons; éruption légère. Affections musculaires Fréquence indéterminée: douleurs musculaires, sensibilité ou faiblesse musculaire inexpliquées (rhabdomyolyse). Affections des voies urinaires Fréquent: difficultés à uriner; besoin plus fréquent d'uriner. Peu fréquent: incapacité à uriner. Affections de la reproduction et de la sexualité Fréquent: trouble de l'éjaculation/orgasme (hommes); absence d'orgasme, trouble érectile (impuissance); troubles menstruels tels qu'une augmentation des saignements ou des saignements irréguliers. Peu fréquent: trouble de l'orgasme (femmes). Troubles généraux Fréquent: fatigue (asthénie); frissons. Peu fréquent: sensibilité à la lumière du soleil. Fréquence indéterminée: gonflement du visage ou de la langue, souffle court ou difficulté à respirer, souvent avec éruptions cutanées (il peut s'agir d'une réaction allergique grave). La venlafaxine cause parfois des effets indésirables dont vous pourriez ne pas prendre conscience, tels que l'augmentation de la pression artérielle ou une fréquence cardiaque anormale, de légères variations des concentrations sanguines d'enzymes hépatiques, de sodium ou de cholestérol. Plus rarement, la venlafaxine peut réduire la fonction plaquettaire dans le sang, conduisant à un risque plus élevé de bleus ou de saignements. Par conséquent, votre médecin peut souhaiter effectuer de temps en temps des bilans sanguins, surtout si vous prenez de la venlafaxine depuis longtemps. Si vous ressentez un des effets mentionnés comme graves ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur la boîte. La date d'expiration fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée ? La substance active est: Venlafaxine................................................................................................................................................ 37,5 mg Quantité correspondant à chlorhydrate de venlafaxine..........................................................................42,435 mg Pour une gélule Les autres composants sont: Contenu de la gélule : Sphères de sucre, hydroxypropylcellulose, talc, hypromellose, éthylcellulose, sébacate de dibutyle, acide oléique, silice colloïdale anhydre. Composition de l'enveloppe de la gélule: Corps : Laurylsulfate de sodium, gélatine. Coiffe : Rouge ponceau 4-R (E124), jaune quinoléine (E104), dioxyde de titane (E171), laurylsulfate de sodium, gélatine. Forme pharmaceutique et contenu Qu'est-ce que VENLAFAXINE EVOLUGEN LP 37,5 mg, gélule à libération prolongée et contenu de l'emballage extérieur ? VENLAFAXINE EVOLUGEN LP 37,5 mg se présente sous forme de gélules à libération prolongée. Boîte de 7, 10, 14, 20, 28, 30, 50, 98 ou 100 gélules sous plaquettes thermoformées (PVC/Aluminium). Boîte de 50 ou 100 gélules en flacon (PEHD). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire EVOLUPHARM RUE IRENE CARON-Z.I D’auneuil 60390 auneuil Exploitant EVOLUPHARM RUE IRENE CARON-Z.I D’auneuil 60390 auneuil Fabricant DRAGENOPHARM APOTHEKER PÜSCHL GMBH & CO. KG GOLLSTRASSE 1 84529 TITTMONING ALLEMAGNE ou FARMA-APS PRODUTOD FARMACEUTICOAS, SA TUA JOAO DE DEUS N°19, VENDA NOVA 2700-487 AMADORA PORTUGAL ou ACTAVIS NORDIC A/S ORNEGARDSVEJ 16 2820 GENTOFTE DANEMARK ou BALKANPHARMA DUPNITSA AS 3 SAMOKOVSKO SHOSSE STRASSE 2600 DUPNITSA BULGARIE ou PHARMAPACK INTERNATIONAL B.V. BLEISWIJKSEWEG 51 ZOETERMEER 2712 PB PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}