{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111754",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68407287&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROWASA 250 mg, comprimé enrobe gastro-résistant Mésalazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROWASA 250 mg, comprimé enrobé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROWASA 250 mg, comprimé enrobé gastro-résistant ? 3. Comment prendre ROWASA 250 mg, comprimé enrobé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROWASA 250 mg, comprimé enrobé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROWASA 250 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : A07EC02 (A : appareil digestif et métabolisme). Ce médicament est indiqué dans le traitement d'attaque et d’entretien de la rectocolite hémorragique et le traitement d'entretien de la maladie de Crohn (inflammation chronique de l'intestin). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROWASA 250 mg, comprimé enrobé gastro-résistant ? Ne prenez jamais ROWASA 250 mg, comprimé enrobé gastro-résistant : · en cas d’intolérance à l’aspirine ; · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. INFORMEZ VOTRE MÉDECIN AVANT DE PRENDRE de la mésalazine: · • si vous avez déjà développé une éruption cutanée ou une desquamation graves, des cloques et/ou des plaies dans la bouche après avoir pris de la mésalazine Avertissements et précautions L’utilisation de la mésalazine peut entrainer le développement de calculs rénaux. Les sympt ô mes peuvent comprendre des douleurs de part et d’autre de l’abdomen et du sang dans les urines. Veiller à boire suffisamment pendant le traitement par mésalazine. Des précautions particulières doivent être prises avec la mésalazine: Des réactions cutanées graves, dont le syndrome de Stevens-Johnson et la nécrolyse épidermique toxique, ont été signalées dans le cadre de traitements à base de mésalazine. Arrêtez de prendre de la mésalazine et consultez immédiatement un médecin si vous remarquez l’un des symptômes associés à ces réactions cutanées graves décrites dans la rubrique 4. Ce médicament doit être administré avec prudence chez les patients présentant une maladie du foie ou du rein. Adressez-vous à votre médecin ou pharmacien avant de prendre ROWASA 250 mg, comprimé enrobé gastro-résistant Autres médicaments et ROWASA 250 mg, comprimé enrobé gastro-résistant Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. ROWASA 250 mg, comprimé enrobé gastro-résistant avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Si vous souhaitez allaiter votre enfant alors que vous êtes traitée par ce médicament, il convient de demander l'avis de votre médecin traitant. Conduite de véhicules et utilisation de machines Sans objet. 3. COMMENT PRENDRE ROWASA 250 mg, comprimé enrobé gastro-résistant ? Traitement d'attaque de la rectocolite hémorragique : 8 à 16 comprimés par jour. Traitement d’entretien de la rectocolite hémorragique : 3 à 6 comprimés par jour (1 à 2 comprimés 3 fois par jour). Traitement d'entretien de la maladie de Crohn : 6 à 8 comprimés par jour. La prise de ce médicament est à répartir en 3 à 4 prises au cours des repas. La durée recommandée du traitement d'attaque de la rectocolite hémorragique est de 4 à 8 semaines. La durée du traitement d'entretien de la maladie de Crohn avec ce médicament est limitée à 2 ans. Si vous avez pris plus de ROWASA 250 mg, comprimé enrobé gastro-résistant que vous n’auriez dû Sans objet. Si vous oubliez de prendre ROWASA 250 mg, comprimé enrobé gastro-résistant Sans objet. Si vous arrêtez de prendre ROWASA 250 mg, comprimé enrobé gastro-résistant Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Quoiqu'exceptionnelles, des atteintes rénales (néphrites tubulo-interstitielles) ont été observées. · Des atteintes pulmonaires (pneumopathies interstitielles), s'exprimant initialement par une toux avec fièvre, ont été observées. · Augmentation de certaines enzymes du foie (transaminases), hépatites. · Des tableaux évoquant une allergie ont été observés. Ces tableaux présentent un ou plusieurs des symptômes suivants : fièvre, maux de tête, frissons, douleurs articulaires, douleurs musculaires, démangeaisons. · Des pancréatites aiguës peuvent être observées. · Atteintes des globules blancs, des globules rouges ou des plaquettes sanguines. · Des atteintes du cœur (péricardites et plus rarement des myocardites) se manifestant par des douleurs au niveau du thorax et une difficulté à respirer, ont été décrites ; elles sont en règle générale rapidement réversibles à l'arrêt du traitement. · Augmentation de la sensibilité de votre peau au soleil et aux rayons ultraviolets (photosensibilité) avec effet indésirable rare. Calculs rénaux et douleurs rénales associées (voir également la rubrique 2), avec une fréquence indéterminée. Arrêtez de prendre de la mésalazine et consultez immédiatement un médecin si vous présentez l’un des symptômes suivants: · taches rougeâtres non surélevées, en forme de cibles ou de cercles, sur le tronc, souvent accompagnées de cloques centrales, d’une desquamation de la peau, d’ulcères de la bouche, de la gorge, du nez, des organes génitaux et des yeux. Ces éruptions cutanées graves peuvent être précédées de fièvre et de symptômes de type grippal. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROWASA 250 mg, comprimé enrobé gastro-résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à une température ne dépassant pas 25° C. Ne jetez aucun médicament au tout-à-l’égout <ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROWASA 250 mg, comprimé enrobé gastro-résistant · La substance active est : Mésalazine................................................................................................................ 250,00 mg Pour un comprimé enrobé gastro-résistant · Les autres composants sont : Carbonate de sodium anhydre, glycine, povidone, cellulose microcristalline, silice colloïdale anhydre, stéarate de calcium. Enrobage : talc, dioxyde de titane, oxyde de fer jaune, oxyde de fer rouge, macrogol 6000, povidone, sébacate de dibutyle, copolymère d’acide méthacrylique (type C) (solution à 12,5%) (Eudragit L 12,5). Qu’est-ce que ROWASA 250 mg comprimé enrobé gastro-résistant et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés enrobés gastro-résistants. Boîte de 90 comprimés. Titulaire de l’autorisation de mise sur le marché TEOFARMA S.R.L. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE ITALIE Exploitant de l’autorisation de mise sur le marché TEOFARMA S.R.L. VIA F.LLI CERVI, 8 27010 VALLE SALIMBENE ITALIE Fabricant RECIPHARM PARETS, SL c/ ramon y cajal, 2 parets del valles 08150 barcelonA Espagne ou teofarma s.r.l. viale certosa, 8/a 27100 pavia italie Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}