{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113157",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62092176&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "UN-ALFA 0,25 microgramme, capsule orale Alfacalcidol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que UN-ALFA 0,25 microgramme, capsule orale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre UN-ALFA 0,25 microgramme, capsule orale ? 3. Comment prendre UN-ALFA 0,25 microgramme, capsule orale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver UN-ALFA 0,25 microgramme, capsule orale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE UN-ALFA 0,25 microgramme, capsule orale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : DERIVE DI-HYDROXYLE DE LA VITAMINE D / HEMODIALYSE - A11CC03. Ce médicament, dont la substance active est l’alfacalcidol, est un dérivé de la vitamine D. Ce médicament est préconisé dans le traitement et la prévention des troubles du métabolisme de la vitamine D, comme en cas de : · ostéodystrophie rénale (troubles osseux liés à l’insuffisance rénale), · rachitisme (troubles de l’ossification avec retard de croissance), · maladie des os, · maladie des glandes parathyroïdes (hypoparathyroïdisme), · ablation chirurgicale des glandes parathyroïdes pour éviter une hypocalcémie (concentration insuffisante de calcium sanguin), · hypocalcémie néonatale tardive (concentration insuffisante de calcium sanguin chez le nouveau-né de plus de 3 jours). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE UN-ALFA 0,25 microgramme, capsule orale ? Ne prenez jamais UN-ALFA 0,25 microgramme, capsule orale : · si vous êtes allergique (hypersensible) à l’alfacalcidol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez une hypercalcémie (excès de calcium dans le sang), Avertissements et précautions Si vous observez l’un des symptômes suivants : perte d’appétit, fatigue, nausées, vomissements, constipation ou diarrhée, augmentation de la quantité d’urine émise dans les 24 h, transpiration, mal de tête, soif excessive, hypertension, somnolence et vertiges, prévenez immédiatement votre médecin. Vous devez savoir que des examens de laboratoire répétés seront nécessaires au cours du traitement, en particulier des dosages réguliers des taux de calcium et de phosphore dans le sang. Adressez-vous à votre médecin ou votre pharmacien avant de prendre UN-ALFA 0,25 microgramme, capsule orale. Enfants et adolescents Sans objet. Autres médicaments et UN-ALFA 0,25 microgramme, capsule orale Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. En particulier, il est important de signaler à votre médecin si vous prenez l’un des produits suivants : · vitamine D ou analogues · anticonvulsivants (médicaments contre les convulsions) · médicaments contenant du calcium, diurétiques · antiacides contenant du magnésium ou contenant de l’aluminium · orlistat Si vous prenez de la cholestyramine (médicament qui abaisse le taux de cholestérol circulant dans le sang en augmentant son élimination par l’intestin), afin de réduire le risque d’interactions avec les formulations orales de UN-ALFA, prenez UN-ALFA au moins 1 heure avant, ou 4 à 6 heures après la prise de cholestyramine. UN-ALFA 0,25 microgramme, capsule orale avec des aliments et des boissons Sans objet. Grossesse, allaitement et fertilité Il est préférable de n'utiliser ce produit chez la femme enceinte qu'après avoir mis en balance les avantages attendus d'une part et l'éventuel risque thérapeutique d'autre part. Il en est de même pour la femme en cours d'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines UN-ALFA n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Toutefois, des vertiges peuvent survenir pendant le traitement. UN-ALFA 0,25 microgramme, capsule orale contient de l’huile de sésame : Ce médicament contient de l’huile de sésame qui peut induire des réactions allergiques sévères. 3. COMMENT PRENDRE UN-ALFA 0,25 microgramme, capsule orale ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est variable en fonction de l’indication thérapeutique. Elle ne doit jamais dépasser 8 microgrammes/jour chez l’adulte et 3 microgrammes/jour chez l’enfant. Respectez toujours la posologie indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Voie orale. Avalez les capsules avec un peu d'eau, sans les sucer, ni les mâcher, ni les croquer. Notez que les capsules Un-alfa 0,25 microgramme sont de couleur blanche. Si vous avez pris plus de UN-ALFA 0,25 microgramme, capsule orale que vous n’auriez dû Prévenez votre médecin. Si votre teneur de calcium dans le sang est trop élevée, votre médecin devra surveiller son retour à la normale après arrêt du traitement. L’hypercalcémie sévère en cas de surdosage massif impose l’hospitalisation dans une unité de soins intensifs. Si vous oubliez de prendre UN-ALFA 0,25 microgramme, capsule orale Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre UN-ALFA 0,25 microgramme, capsule orale Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents pouvant affecter jusqu’à 1 personne sur 10 : · excès de calcium dans le sang (hypercalcémie) · excès de phosphore dans le sang (hyperphosphorémie) · douleur et gêne abdominale · éruption cutanée · démangeaisons (prurit) · excès de calcium dans les urines (hypercalciurie) Effets indésirables peu fréquents pouvant affecter jusqu’à 1 personne sur 100 : · confusion · maux de tête · diarrhée · vomissement · constipation · nausées · douleur musculaire (myalgie) · trouble de la fonction rénale, formation de calculs dans les reins (néphrolithiase)/ formation de dépôts anormaux de calcium dans les reins (néphrocalcinose)/ formation de dépôts anormaux de calcium dans les tissus (calcinose) · fatigue, malaise Effets indésirables rares pouvant affecter jusqu’à 1 personne sur 1000: · vertiges Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER UN-ALFA 0,25 microgramme, capsule orale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C, à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient UN-ALFA 0,25 microgramme, capsule orale · La substance active est : Alfacalcidol.......................................................................................................................... 0,25 µg Pour une capsule orale. · Les autres composants sont : Huile de sésame, tout-rac-α-tocophérol. Composition de l’enveloppe de la capsule : gélatine, glycérol, sorbate de potassium (E202), titane (dioxyde de) (E171). Qu’est-ce que UN-ALFA 0,25 microgramme, capsule orale et contenu de l’emballage extérieur Ce médicament se présente sous forme de capsule orale. Boîte de 30 capsules. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM FRANCE 105, RUE ANATOLE FRANCE 92300 LEVALLOIS-PERRET Fabricant LEO PHARMA A/S 55 INDUSTRIPARKEN 2750 BALLERUP DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}