{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113701",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62269751&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZIACAINE, solution pour usage dentaire en flacon pulvérisateur Lidocaïne, cétrimide Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre médecin, votre pharmacien ou votre chirurgien-dentiste pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien ou votre chirurgien-dentiste. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZIACAINE, solution pour usage dentaire en flacon pulvérisateur et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? 3. Comment utiliser ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : anesthésique local à usage dentaire - N01BB52 · Anesthésie locale de surface lors : o d’anesthésie d’infiltration, o de taille et pose de couronnes et pilier de bridge, o de détartrage juxta-gingival et sous-gingival. · Abolition du réflexe nauséeux lors d’une prise d'empreintes. Ce médicament est indiqué chez les adultes et chez les enfants et adolescents âgés de 6 à 18 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? N’utilisez jamais ZIACAINE, solution pour usage dentaire en flacon pulvérisateur : · Si vous êtes allergique à la lidocaïne (ou aux anesthésiques locaux), au cétrimide (ou à sa classe chimique) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · Chez l’enfant de moins de 6 ans, pour l’utilisation en pulvérisations, en raison d’un risque de fausses-routes. Avertissements et précautions Adressez-vous à votre chirurgien-dentiste ou de votre stomatologiste avant d’utiliser ZIACAINE, solution pour usage dentaire en flacon pulvérisateur. · En raison de l’anesthésie locale, le patient risque de se mordre accidentellement les lèvres, les joues ou la langue. · Ne pas dépasser la dose maximale de 1,6 g de solution, soit environ 20 pressions pour une anesthésie. Tenir compte d’un risque de résorption plus rapide et plus importante de la lidocaïne en cas de muqueuse buccale lésée. · Veiller à limiter l’anesthésie à la région à traiter en particulier lors des pulvérisations. L’orientation accidentelle d’anesthésiques vers la luette ou le pharynx peut déclencher une paralysie transitoire de ces derniers qui est passagèrement gênante pour le patient. Elle se résorbe rapidement. · Après application de l'anesthésique sur la muqueuse, le patient doit éliminer l’excès dans le crachoir afin de ne pas l'avaler. Autres médicaments et ZIACAINE, solution pour usage dentaire en flacon pulvérisateur Informez votre dentiste, votre médecin ou votre pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin, votre pharmacien ou votre chirurgien-dentiste avant de prendre ce médicament. Ce médicament peut être utilisé pendant la grossesse ou l'allaitement pendant une courte période et sans dépasser les doses préconisées. Conduite de véhicules et utilisation de machines ZIACAINE, solution pour usage dentaire n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. ZIACAINE, solution pour usage dentaire en flacon pulvérisateur contient de l’alcool. Ce médicament contient de petites quantités d'éthanol (alcool), inférieures à 100 mg par pulvérisation. 3. COMMENT UTILISER ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? Usage local strict. Voie gingivale. Chaque pulvérisation délivre environ 10 mg de lidocaïne base. Placer l’extrémité de l’embout diffuseur à 2 à 4 cm de la partie à anesthésier. Projeter une goutte de liquide qui couvrira une surface de 1 cm de diamètre environ. On pourra répéter cette opération en 4 ou 5 emplacements différents de la muqueuse buccale, au cours de la même séance. Pour limiter le réflexe nauséeux, pulvériser une ou plusieurs doses de solution en direction du palais. Ne pas dépasser la dose totale de 20 pulvérisations. Avant toute utilisation du flacon pulvérisateur adapter l’embout diffuseur sur la pompe, puis appuyer deux ou trois fois verticalement pour amorcer la pompe. Si vous avez utilisé plus de ZIACAINE, solution pour usage dentaire en flacon pulvérisateur que vous n’auriez dû Dans les conditions normales d’utilisation en odontostomatologie, aucun effet de surdosage n’a été rapporté. Toutefois, dans le cas où une dose supérieure aux doses autorisées était administrée, les manifestations de toxicité neurologique ou cardiovasculaire éventuelles seraient alors traitées par l’injection d’un barbiturique de courte durée d’action ou d’une benzodiazépine, l’oxygénation et la ventilation assistée. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou votre chirurgien-dentiste . 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Risque d’allergie. · Des réactions toxiques, témoignant d'une concentration anormalement élevée d'anesthésique local dans le sang, peuvent apparaître soit immédiatement, par passage intraveineux accidentel, soit plus tardivement par surdosage vrai dû à l'utilisation d'une trop grande quantité d'anesthésique. Les symptômes suivants peuvent être observés : o système nerveux central : nervosité, agitation, bâillements, tremblements, maux de tête, appréhension, nystagmus, logorrhée, nausées, bourdonnements d'oreille. Ces signes, lorsqu’ils apparaissent, appellent des mesures correctives rapides visant à prévenir une aggravation éventuelle. o système respiratoire : tachypnée puis bradypnée, pouvant conduire à l'apnée. o système cardio-vasculaire : diminution de la force contractile du myocarde, baisse du débit cardiaque et chute de la tension artérielle. Ne pas hésiter à demander l’avis de votre chirurgien-dentiste ou votre stomatologiste et à signaler tout effet non souhaité ou gênant qui ne serait pas mentionné dans cette notice. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre chirurgien-dentiste . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZIACAINE, solution pour usage dentaire en flacon pulvérisateur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZIACAINE, solution pour usage dentaire en flacon pulvérisateur · les substances actives sont : la lidocaïne (15,00 g /100 g de solution) et le cétrimide (0,15 g / 100 g de solution). · Les autres composants sont : Saccharine, arôme menthe, dipropylène glycol, alcool. Qu’est-ce que ZIACAINE, solution pour usage dentaire en flacon pulvérisateur et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché LABORATOIRE ATO-ZIZINE 69, RUE DE WATTIGNIES - BP 50018 75560 PARIS CEDEX 12 FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE ATO-ZIZINE 69, RUE DE WATTIGNIES - BP 50018 75560 PARIS CEDEX 12 FRANCE Fabricant LABORATOIRE ATO-ZIZINE 58, RUE DU PONT DE CRETEIL 94107 SAINT-MAUR-DES-FOSSES CEDEX FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} {mois AAAA}. Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}