{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110629",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69069251&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Piportil 4 pour cent, solution buvable Pipotiazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Piportil 4 pour cent, solution buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Piportil 4 pour cent, solution buvable ? 3. Comment prendre Piportil 4 pour cent, solution buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Piportil 4 pour cent, solution buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PIPORTIL 4 POUR CENT, SOLUTION BUVABLE ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTIPSYCHOTIQUE NEUROLEPTIQUE PHENOTHIAZINE DE STRUCTURE PIPERIDINIQUE. C ode ATC : (N: Système Nerveux) Ce médicamen t est indiqué dans le traitement de certains t roubles du compor t emen t. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PIPORTIL 4 POUR CENT, SOLUTION BUVABLE ? Ne prenez jamais Piportil 4 pour cent, solution buvable : · Si vous êtes allergique à la substance active (la pipotiazine) ou à l’un des composants con t enus dans ce médicament. V ous t rouverez la liste des composants à la rubrique 6 . · Si vous avez des difficultés à uriner . · Si vous avez ou si vous risquez d’avoir un glaucome (une maladie t ouchan t l’œil où la pression du liquide à l’intérieur de l’œil est augmen t ée e t pouvan t retentir sur la vue) . · Si vous avez déjà eu dans le passé une chute importante du nombre de certains globules blancs dans le sang (agranulocy t ose) . · Si vous prenez un médicamen t con t enan t de la cabergoline ou du quinagolide (médicamen t s utilisés pour traiter un écoulemen t anormal de lait) ainsi que la dronédarone (médicamen t pour contrôler un t rouble du rythme cardiaque) e t la méquitazine (médicamen t pour traiter une allergie) . Avertissements et précautions Adressez-vous à votre médecin avant de prendre Piportil 4 pour cent, solution buvable. En cas d ' appari t ion de fièvre accompagnée ou non de signes d'infection (angine ... ) , de pâleur ou de forte t ranspira t ion , il est impératif d'alerter immédia t emen t un médecin ou un service d ' urgence . La survenue d'une rigidité musculaire e t de t roubles de la conscience, accompagnés d'une fièvre inexpliquée au cours du traitement impose l ' arrê t immédia t de la prise du médicamen t e t la consultation en urgence du médecin . Afin de dépister un éven t uel t rouble cardiaque , votre médecin pourra être amené à vous faire pra t iquer un élec t rocardiogramme En effet, certains médicaments de la classe des antipsychotiques peuven t, dans de très rares cas, provoquer des t roubles du rythme cardiaque (voir rubrique 4 . QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ?) . En cas de constipation persistante, de ballonnemen t impor t an t e t de douleurs abdominales , consultez rapidemen t un médecin . Ce médicamen t peu t en effet, dans de très rares cas, provoquer une occlusion intestinale. La prise de ce médicamen t avec certains médicaments utilisés dans le traitement de la maladie de Parkinson, certains médicaments donnan t des t orsades de pointe ( t roubles graves du rythme cardiaque) , des boissons alcoolisées ou des médicaments con t enan t de l'alcool est déconseillée (voir rubrique Autres médicaments et Piportil 4 pour cent, solution buvable ). Ce médicamen t doi t être utilisé avec prudence chez les patients présen t an t des facteurs de risque d'accident vasculaire cérébral . Ce médicamen t doi t être utilisé avec prudence chez les patients âgés atteints de démence . Ce médicamen t doi t être utilisé avec prudence si vous ou quelqu ' un de votre famille avez des an t écéden t s de formation de caillots sanguins, car la prise d'antipsychotiques a été associée à la formation de caillots sanguins. Ce médicamen t contient de petites quantités d ' é t hanol (alcool) , in f érieures à 100 mg par dose journalière maximale. L'utilisation de ce médicamen t est déconseillée chez les patients présen t an t une intolérance au fructose, un syndrome de malabsorp t ion du glucose e t du galactose ou un déficit en sucrase/isomaltase (maladies hérédi t aires rares) . Prévenez votre médecin en cas de: · maladie cardiaque, · maladie du foie ou des reins, · antécédents de convulsions (ancienne ou récente), épilepsie, · augmentation de la taille de la prostate, · constipation, · grossesse, en raison de la présence d'alcool. Si vous êtes diabétique ou que vous présentez des facteurs de risque de diabète, vous devrez surveiller très attentivement votre glycémie (taux de sucre dans le sang) pendant le traitement. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et Piportil 4 pour cent, solution buvable Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez jamais prendre PIPORTIL en même temps qu’un médicament contenant de la cabergoline ou du quinagolide (médicaments utilisés pour traiter des montées de lait excessives ou anormales) ainsi que la dronédarone (médicament pour contrôler un trouble du rythme cardiaque) et la méquitazine (médicament pour traiter une allergie). Vous devez éviter de prendre PIPORTIL en même temps que : · des antibiotiques (médicaments pour traiter des infections tels que l’érythromycine et la spiramycine administrées dans une veine, et la moxifloxacine), · la mizolastine (médicament pour traiter une allergie), · des anticancéreux (médicaments pour traiter des cancers tels que le torémifène, l’arsénieux), · le bépridil (en cas de douleur thoracique causée par une maladie cardiaque), · le cisapride (médicament pour traiter un reflux gastro­œsophagien acide ou d’aliments), · le dolasétron administré dans une veine (médicament utilisé chez l’adulte pour traiter ou prévenir des nausées et vomissements induits par certains traitements ou chirurgies), · la vincamine administrée dans une veine (médicament pour traiter certains troubles neurologiques mineurs liés au vieillissement), · le diphémanil (médicament pour traiter des troubles de la sécrétion gastrique, une transpiration excessive), · un médicament pour traiter la maladie de Parkinson, · un médicament qui contient de l’alcool, · un médicament qui peut entraîner des troubles graves du rythme cardiaque : o des anti­arythmiques (médicaments pour contrôler un rythme cardiaque irrégulier ou rapide tels que l’amiodarone, le disopyramide, le dofétilide, l’hydroquinidine, l’ibutilide, la quinidine, le sotalol), o des neuroleptiques (médicaments pour traiter certains troubles psychiatriques tels que l’amisulpride, la chlorpromazine, la cyamémazine, le dropéridol, le flupenthixol, la fluphénazine, la propériciazine, l’halopéridol, la lévomépromazine, le pimozide, la pipampérone, le sertindole, le sulpiride, le sultopride, le tiapride, le zuclopenthixol), o des antiparasitaires (médicaments pour traiter les maladies dues aux parasites tels que l’halofantrine, la luméfantrine, la pentamidine), o la méthadone (médicament pour traiter une dépendance), o le citalopram, l’escitalopram (médicaments pour traiter l’anxiété ou la dépression). Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez­en à votre médecin ou à votre pharmacien. Piportil 4 pour cent, solution buvable avec des aliments et boissons Sans objet. Grossesse et allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Grossesse Ce médicamen t ne sera utilisé pendan t la grossesse que sur les conseils de votre médecin . Les symptômes suivants peuven t appara ît re chez les nouveau-nés don t les mères on t pris PIPORTIL duran t le dernier trimestre de la grossesse (les 3 derniers mois) : tremblements, raideur et/ou faiblesse musculaire, endormissemen t, agitation, problème de respira t ion , e t difficultés à s’alimen t er . Si votre bébé développe l’un de ces symptômes, vous devez contactez votre médecin . Ce médicamen t contient de l’alcool, si vous découvrez que vous êtes enceinte, consultez votre médecin car lui seul peu t juger de la nécessité de poursuivre le traitement. Demandez conseil à votre médecin ou à votre pharmacien avan t de prendre tout médicament. Allaitement L’allai t emen t est déconseillé pendan t la durée du traitement par ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avan t de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention est attirée no t ammen t chez les conduc t eurs de véhicules e t les utilisateurs de machines, sur les risques de somnolence attachés à l'emploi de ce médicament. Piportil 4 pour cent, solution buvable contient du saccharose et de l’a lcool. 3. COMMENT PRENDRE PIPORTIL 4 POUR CENT, SOLUTION BUVABLE ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Posologie Réservé à l'adulte. La posologie est variable et doit être adaptée à chaque cas. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration Voie orale Utiliser le compte-gouttes fourni et le tenir verticalement. Si vous avez pris plus de Piportil 4 pour cent, solution buvable que vous n’auriez dû En cas de prise d'une dose excessive de médicament, prévenir immédia t emen t un médecin ou un service d ' urgence en raison du risque de survenue de t roubles cardiaques graves. Si vous oubliez de prendre Piportil 4 pour cent, solution buvable Sans objet. Si vous arrêtez de prendre Piportil 4 pour cent, solution buvable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent survenir : · des sensations de vertiges lorsque vous passez brusquement de la position couchée ou assise à la position debout, · une sécheresse de la bouche, des difficultés pour uriner, une constipation voire un arrêt du transit (occlusion intestinale), · des troubles de la vue dont des troubles touchant la capacité de vos yeux à s’adapter pour voir de près ou de loin (troubles de l’accommodation), · une somnolence, une anxiété, des troubles de l’humeur, · des tremblements, une rigidité et/ou des mouvements anormaux, · une impuissance, une frigidité, · une prise de poids, · une absence de règles, une augmentation du volume des seins, un écoulement anormal de lait · une modification du taux de sucre dans le sang, · une modification de la température du corps, · des caillots sanguins veineux, particulièrement au niveau des jambes (les symptômes incluent gonflement, douleur et rougeur au niveau des jambes) peuvent se déplacer via les vaisseaux sanguins jusqu’aux poumons et provoquer une douleur dans la poitrine et une difficulté à respirer. Si vous ressentez un de ces symptômes, consultez immédiatement un médecin. Les effets suivants surviennent plus rarement : · des troubles du rythme du cœur (pouvant dans des cas exceptionnels mettre votre vie en danger), · une anomalie de certains tests de laboratoire (positivité de certains anticorps antinucléaires), · une allergie de la peau, une réaction exagérée de la peau lorsque vous vous exposez au soleil ou aux rayonnements Ultraviolet, · une maladie du foie avec jaunissement de la peau et des yeux. Les effets suivants surviennent exceptionnellement : · une diminution importante du nombre de certains globules blancs dans le sang, pouvant entraîner des infections graves (agranulocytose), · une fièvre, une forte transpiration, une pâleur, une rigidité des muscles du corps et des troubles de la conscience. Si ces signes apparaissent, vous devez arrêter immédiatement votre traitement et vous devez prévenir votre médecin ou les urgences médicales, · des dépôts brunâtres dans l’œil qui n’affectent pas en général la vision. Les effets suivants surviennent à une fréquence indéterminée : Syndrome de sevrage chez les nouveau-nés dont les mères ont pris PIPORTIL durant le dernier trimestre de la grossesse (les 3 derniers mois) ­ (voir rubrique « Grossesse et Allaitement). Si certains effets indésirables deviennent graves ou si vous remarquez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PIPORTIL 4 POUR CENT, SOLUTION BUVABLE ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser PIPORTIL 4 POUR C E N T , solution buvable après la date de péremp t ion men t ionnée sur la boîte. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Piportil 4 pour cent, solution buvable · La substance active est : Pipotiazine ........................................................................................................................... 4 , 000 g P our 100 ml 1 ml de solution correspond à 40 gouttes. Une goutte contient 1 mg de pipotiazine. · Les autres composants sont : Acide tartrique, acide ascorbique, saccharose, éthanol à 96 pour cent, glycérol, arôme orange sanguine, eau purifiée. Qu’est-ce que Piportil 4 pour cent, solution buvable et contenu de l’emballage extérieur Ce médicamen t se présen t e sous forme de solution buvable . Flacon de 10 ou 30 ml. Titulaire de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES DELBERT 3 VILLA POIRIER 75015 PARIS Fabricant DELPHARM HUNINGUE 26 RUE DE LA CHAPELLE 68 890 HUNINGUE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}