{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112976",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64896980&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet Lactulose/Paraffine liquide/Vaseline Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? 3. Comment prendre TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Laxatifs osmotiques (Lactulose en association), Code ATC : A06AA61. Médicaments utilisés dans la constipation appelés \"laxatifs osmotiques\". Ce médicament est utilisé pour traiter les symptômes de la constipation chez l'adulte. TRANSULOSE agit en ramollissant les fèces et en augmentant le contenu en eau des matières se trouvant dans une partie de l'intestin appelée côlon. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? Ne prenez jamais TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet : · Si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si vous souffrez d'une inflammation chronique de l'intestin et du côlon, telles que rectocolite hémorragique, maladie de Crohn, · Si vous souffrez d'une distension extrême d'une partie du gros intestin (maladie appelée mégacôlon toxique), · Si vous souffrez d'une obstruction complète ou partielle des intestins, · Si vous souffrez ou risquez de souffrir d'une perforation du tube digestif, · En cas de douleurs abdominales (douleurs du ventre), · En cas de phénylcétonurie (maladie héréditaire dépistée à la naissance), en raison de la présence d'aspartam. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou à votre pharmacien avant de prendre TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet . DANS LE CADRE DE LA CONSTIPATION, PAS D'UTILISATION PROLONGEE (SUPERIEURE A 8 JOURS) SANS AVIS MEDICAL. Si vous risquez de souffrir d'un déséquilibre électrolytique (par exemple si vous souffrez d'un mauvais fonctionnement des reins ou du foie ou si vous êtes traité par un médicament qui augmente la production d'urine), car TRANSULOSE peut provoquer une diarrhée qui aggravera ce risque de déséquilibre. L'administration chez les personnes allongées, ayant des difficultés à avaler ou ayant une remontée de liquide acide de l’estomac dans l’œsophage (reflux gastro-oesophagien) doit se faire avec prudence en raison du risque de passage dans les bronches et de troubles respiratoires (pneumopathie lipoïde). Constipation occasionnelle Elle peut être liée à une modification récente du mode de vie (voyage par exemple). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée) Elle peut être liée à deux causes : · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autre : · une augmentation des apports alimentaires en produits d'origine végétale (légumes verts, crudités, pain complet, fruits) ; · une augmentation de la consommation d'eau et de jus de fruits ; · une augmentation des activités physiques (sport, marche) ; · une rééducation du réflexe de défécation ; · parfois, l'adjonction de son à l'alimentation. Enfants N'utilisez pas TRANSULOSE chez un enfant car ce médicament n'a été étudié que chez l'adulte. Autres médicaments et TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'emploi prolongé de TRANSULOSE peut diminuer l'absorption des vitamines solubles dans les graisses (vitamines A, D, E, K). TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet avec des aliments et boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Grossesse Il est préférable de ne pas utiliser TRANSULOSE si vous êtes enceinte car on ne dispose pas actuellement d'informations suffisantes concernant l'utilisation de ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Allaitement Vous pouvez allaiter en employant vous-même TRANSULOSE mais veuillez demander conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Sans objet. TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet contient de l’aspartam. Ce médicament contient 5 mg d’aspartam par sachet de 5g. L’aspartam contient une source de phénylalanine. Peut être dangereux pour les personnes atteintes de phénylcétonurie (PCU), une maladie génétique rare caractérisée par l’accumulation de phénylalanine ne pouvant être éliminée correctement. 3. COMMENT PRENDRE TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Réservé à l'adulte. Prenez en une fois, le soir, 1 à 3 sachets de TRANSULOSE. Ne prenez pas TRANSULOSE lorsque vous êtes en position allongée ou juste avant d'aller vous coucher. Adaptez le nombre de sachets de TRANSULOSE en fonction de votre symptomatologie. Les effets de TRANSULOSE se manifestent généralement dans les 6 à 8 heures suivant la prise. La durée du traitement varie en fonction de la symptomatologie. Si vous ne constatez aucune amélioration, consultez votre médecin ou votre pharmacien. Si une diarrhée apparaît, diminuez la quantité de TRANSULOSE que vous prenez. Si la diarrhée ne cesse pas, arrêtez de prendre TRANSULOSE et consultez votre médecin. Si vous avez l'impression que l'effet de TRANSULOSE est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir : Rare (survenant chez 1 à 10 patients sur 10 000) : · démangeaisons, douleurs au niveau de l'anus et perte de poids modérée ; Fréquence indéterminée : · ballonnements, selles semi-liquides. Ces phénomènes peuvent survenir en début de traitement, mais ils cessent généralement après adaptation de la posologie. L'utilisation d'huile de paraffine expose au risque de suintement anal et parfois d'irritation péri-anale. · Possibilité de troubles respiratoires (pneumopathie lipoïde) en cas de passage dans les bronches (voir rubrique « Avertissements et précautions »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP : MM/AAAA. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet · Les substances actives sont : Lactulose............................................................................................................................... 1,75 g Paraffine liquide..................................................................................................................... 2,15 g Vaseline................................................................................................................................. 1,07 g Pour un sachet de 5 g. · Les autres composants sont : aspartam, cholestérol, acide lactique, huile de bixine, huile essentielle de mandarine, huile essentielle de citron, huile essentielle d'orange douce. Qu’est-ce que TRANSULOSE 1,75 g/2,15 g/1,07 g pour 5 g, pâte orale en sachet et contenu de l’emballage extérieur et contenu de l’emballage extérieur TRANSULOSE se présente sous forme d'une pâte brillante, opaque, compacte et finement granuleuse de couleur jaune à jaune-orange, à prendre par la bouche. Boîte de 10, 12, 15, 20, 100 ou 200 sachets de 5 g de pâte orale. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110, esplanade du general de gaulle 92931 Paris la defense cedex France Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110, esplanade du general de gaulle 92931 Paris la defense cedex France Fabricant pharmatis zone d’activites Est n°1 60190 estrees saint-denis Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}