{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110245",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64891296&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant Pantoprazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère . · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ? 3. Comment prendre PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ET DANS QUELS CAS EST-IL UTILISE ? PANTOPRAZOLE ZENTIVA contient la substance active pantoprazole. PANTOPRAZOLE ZENTIVA est un « inhibiteur sélectif de la pompe à protons », un médicament qui diminue la quantité d’acide que produit votre estomac. Ce médicament est utilisé pour traiter les pathologies gastriques et intestinales liées à l’acidité. PANTOPRAZOLE ZENTIVA est utilisé chez les adultes et les adolescents âgés de 12 ans et plus dans : · Les symptômes (par exemple brûlures d’estomac, régurgitation acide, douleur à la déglutition) associés au reflux gastro-œsophagien provoqués par le reflux d’acide depuis l’estomac. · La prise en charge à long terme de l’œsophagite par reflux (inflammation de l’œsophage associée aux régurgitations d’acide gastrique) et la prévention de sa récidive. PANTOPRAZOLE ZENTIVA est utilisé chez les adultes dans : · La prévention des ulcères duodénaux et gastriques provoqués par les anti-inflammatoires non stéroïdiens (AINS, par exemple l’ibuprofène) chez les patients à risque devant prendre des AINS en continu. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PANTOPRAZOLE ZENTIVA : · Si vous êtes allergique au pantoprazole, aux arachides,au soja ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous êtes allergique aux médicaments contenant un autre inhibiteur de la pompe à protons. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou à votre infirmier/ère avant de prendre PANTOPRAZOLE ZENTIVA. · Si vous avez des problèmes hépatiques sévères. Informez votre médecin si vous avez eu des problèmes de foie à un moment ou à un autre. Il fera contrôler vos enzymes hépatiques plus fréquemment, surtout si vous prenez PANTOPRAZOLE ZENTIVA dans le cadre d’un traitement au long cours. Celui-ci devra être interrompu en cas d’élévation des enzymes hépatiques. · Si vous devez prendre en continu des médicaments appelés AINS et recevoir PANTOPRAZOLE ZENTIVA parce que vous présentez un risque accru de développer des complications gastriques et intestinales. Un risque accru éventuel sera évalué en fonction de vos propres facteurs de risque, tels que votre âge (65 ans ou plus), vos antécédents d’ulcères gastriques ou duodénaux ou de saignement gastrique ou intestinal. · Si vous avez des réserves corporelles en vitamine B12 diminuées ou des facteurs de risque de diminution du taux de vitamine B12 et que vous prenez du pantoprazole dans le cadre d’un traitement au long cours. Comme tous les agents diminuant l’acidité, le pantoprazole peut provoquer une diminution de l’absorption de la vitamine B12. · Demandez conseil à votre médecin, si vous prenez en même temps que le pantoprazole un inhibiteur de la protéase du VIH tel que l’atazanavir (destiné au traitement de l’infection par le VIH). · La prise d’un inhibiteur de la pompe à protons tel que le PANTOPRAZOLE ZENTIVA, en particulier sur une période supérieure à un an, peut légèrement augmenter le risque de fracture de la hanche, du poignet ou des vertèbres. Prévenez votre médecin si vous souffrez d’ostéoporose ou si vous prenez des corticoïdes (qui peuvent augmenter le risque d’ostéoporose). · Si vous prenez PANTOPRAZOLE ZENTIVA pendant plus de trois mois, il est possible que le taux de magnésium dans votre sang chute. De faibles taux de magnésium peuvent se traduire par une fatigue, des contractions musculaires involontaires, une désorientation, des convulsions, des sensations vertigineuses, une accélération du rythme cardiaque. Si vous présentez l'un de ces symptômes, veuillez en informer immédiatement votre médecin. De faibles taux de magnésium peuvent également entraîner une diminution des taux de potassium ou de calcium dans le sang. Votre médecin pourra décider d'effectuer des examens sanguins réguliers pour surveiller votre taux de magnésium. · S'il vous est déjà arrivé de développer une réaction cutanée après un traitement par un médicament similaire à PANTOPRAZOLE ZENTIVA réduisant l'acide gastrique. · Si vous développez une éruption cutanée, en particulier au niveau des zones exposées au soleil, consultez votre médecin dès que possible, car vous devrez peut-être arrêter votre traitement par PANTOPRAZOLE ZENTIVA. N'oubliez pas de mentionner également tout autre effet néfaste, comme une douleur dans vos articulations. · Si vous devez faire un examen sanguin spécifique (Chromogranine A). Informez immédiatement votre médecin , avant ou après avoir pris ce médicament, si vous constatez l’un des symptômes suivants, qui peut être le signe d’une autre maladie plus grave : · Perte de poids involontaire · Vomissements , en particulier s’ils sont répétés · V omissements de sang ; cela peut ressembler à des grains de café noir dans les vomissements · P résence de sang dans les selles ; qui peuvent être noires ou d’apparence goudronneuse · Difficulté à avaler ou douleur à la déglutition · Pâleur et faiblesse (anémie). · D ouleur à la poitrine · D ouleur à l’estomac · Diarrhée sévère et/ou persistante, car la prise de ce médicament a été associée à une légère augmentation de la survenue de diarrhée infectieuse. Votre médecin peut décider de vous faire passer certains tests afin d’écarter une pathologie maligne car le pantoprazole atténue également les symptômes de cancer et pourrait retarder son diagnostic. D’autres examens seront envisagés si vos symptômes persistent malgré le traitement. Si vous prenez PANTOPRAZOLE ZENTIVA dans le cadre d’un traitement au long cours (supérieur à 1 an), il est probable que votre médecin vous garde sous surveillance régulière. Chaque fois que vous allez chez votre médecin, vous devez lui signaler tout symptôme et/ou circonstance nouveau et exceptionnel. Enfants et adolescents L’utilisation de PANTOPRAZOLE ZENTIVA n’est pas recommandée chez les enfants. Son action n’a pas été prouvée chez les enfants âgés de moins de 12 ans. Autres médicaments et PANTOPRAZOLE ZENTIVA Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris des médicaments obtenus sans ordonnance. PANTOPRAZOLE ZENTIVA peut modifier l’efficacité d’autres médicaments. Aussi, informez votre médecin si vous prenez : · Des médicaments comme le kétoconazole, l’itraconazole ou le posaconazole (utilisés dans le traitement des mycoses) ou l’erlotinib (utilisé dans le traitement de certains types de cancers) car PANTOPRAZOLE ZENTIVA peut empêcher ces médicaments comme d’autres médicaments d’agir correctement. · De la warfarine ou de la phenprocoumone, qui affecte l’épaississement ou la fluidification du sang. Vous pouvez avoir besoin de contrôles supplémentaires. · Médicaments utilisés dans le traitement de l’infection par le VIH tel que l’atazanavir. · Méthotrexate (utilisé dans le traitement des arthrites rhumatoïdes, du psoriasis et du cancer) – si vous prenez du méthotrexate, votre médecin peut arrêter temporairement votre traitement par PANTOPRAZOLE ZENTIVA car le pantoprazole peut augmenter les taux de méthotrexate dans le sang. · Fluvoxamine (utilisée dans le traitement de la dépression et autres maladies psychiatriques) – si vous prenez de la fluvoxamine, votre médecin pourrait être amené à diminuer la dose. · Rifampicine (utilisée dans le traitement des infections). · Millepertuis ( Hypericum perforatum ) (utilisé dans le traitement des dépressions légères). PANTOPRAZOLE ZENTIVA avec des aliments et des boissons Sans objet. Grossesse, allaitement et fertilité Il n’y a pas beaucoup de données sur l’utilisation du pantoprazole chez la femme enceinte. Le passage dans le lait maternel a été rapporté. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez utiliser ce médicament que si votre médecin considère que le bénéfice pour vous est supérieur au risque potentiel pour votre enfant né ou à naître. Conduite de véhicules et utilisation de machines PANTOPRAZOLE ZENTIVA n’a aucun effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. Si vous ressentez des effets indésirables tels que vertiges ou vision floue, vous ne devez pas conduire de véhicule ni utiliser de machines. PANTOPRAZOLE ZENTIVA contient : maltitol, lécithine de soja et sodium. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose (maladie héréditaire rare). Si vous êtes allergique (hypersensible) à l’arachide ou au soja, en raison de la présence d’huile de soja, ne prenez jamais ce médicament. Ce médicament contient moins d’1 mmol (23 mg) de sodium par comprimé, c’est-à-dire essentiellement « sans sodium ». 3. COMMENT PRENDRE PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant ? Prenez toujours ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Mode d’administration Prenez les comprimés 1 heure avant un repas sans les croquer ni les écraser. Avalez les comprimés entiers avec un peu d’eau. Posologie La dose recommandée est : Adultes et adolescents âgés de 12 ans et plus Pour le traitement des symptômes (par exemple brûlures d’estomac, régurgitation acide, douleur à la déglutition) associés au reflux gastro-œsophagien La dose habituelle est d’un comprimé par jour. Cette dose apporte généralement un soulagement en 2 à 4 semaines - au plus tard après 4 semaines supplémentaires. Votre médecin vous dira pendant combien de temps vous devez continuer à prendre le médicament. Par la suite, une réapparition éventuelle des symptômes peut être prévenue par la prise d’un comprimé par jour si besoin. Pour la prise en charge à long terme et pour la prévention de la récidive de l’œsophagite par reflux La dose habituelle est d’un comprimé par jour. En cas de rechute, la dose peut être doublée. Dans ce cas, vous pouvez utiliser PANTOPRAZOLE ZENTIVA 40 mg comprimé, à raison d’un comprimé par jour. Après la guérison, vous pouvez ramener la dose à un comprimé de 20 mg par jour. Adultes Pour la prévention des ulcères duodénaux et gastriques chez les patients qui nécessitent une prise continue d’AINS La dose habituelle est d’un comprimé par jour. Patients avec des problèmes hépatiques Si vous souffrez de problèmes hépatiques sévères, vous ne devez pas prendre plus d’un comprimé de 20 mg par jour. Utilisation chez les enfants et les adolescents L’utilisation de ces comprimés est déconseillée chez les enfants âgés de moins de 12 ans. Si vous avez pris plus de PANTOPRAZOLE ZENTIVA que vous n’auriez dû : Parlez-en à votre médecin ou à votre pharmacien. Il n’existe aucun symptôme connu de surdosage. Si vous oubliez de prendre PANTOPRAZOLE ZENTIVA : Ne prenez pas de double dose pour compenser la dose oubliée. Prenez votre dose normale suivante au même moment que d’habitude. Si vous arrêtez de prendre PANTOPRAZOLE ZENTIVA : N’arrêtez pas de prendre ces comprimés sans d’abord en parler à votre médecin ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous présentez l’un des effets indésirables suivants, cessez de prendre ces comprimés et informez immédiatement votre médecin ou contactez le service des urgences de l’hôpital le plus proche : · Réactions allergiques graves (fréquence rare : peut affecter jusqu’à 1 personne sur 1000) : gonflement de la langue et/ou la gorge, difficulté à avaler, urticaire (rougeurs analogues à celles provoquées par les orties), difficulté à respirer, œdème facial allergique (œdème de Quincke/angiœdème), vertiges sévères avec accélération du rythme cardiaque et transpiration abondante. · Manifestations cutanées graves (fréquence indéterminée : ne peut être estimée à partir des données disponibles) : formation de cloques et dégradation rapide de votre état général, érosion (y compris un léger saignement) des yeux, du nez, de la bouche/des lèvres ou des parties génitales (syndrome de Stevens-Johnson, syndrome de Lyell, érythème polymorphe) et sensibilité à la lumière. · Autres manifestations graves (fréquence indéterminée) : jaunissement de la peau ou du blanc des yeux (dommages sévères des cellules hépatiques, jaunisse) ou fièvre, rougeurs et grossissement des reins parfois accompagné d’une miction douloureuse et de douleurs dans le bas du dos (inflammation rénale grave), pouvant mener à une insuffisance rénale. Les autres effets indésirables sont : · Fréquents (peut affecter jusqu’à 1 personne sur 10) Polypes bénins dans l’estomac. · Peu fréquents (peut affecter jusqu’à 1 personne sur 100) Maux de tête ; vertiges ; diarrhée ; mal au cœur, vomissements ; ballonnements et flatulences (gaz) ; constipation ; bouche sèche ; douleur et gêne abdominales ; rougeur cutanée, exanthème, éruption ; démangeaisons ; sensation de faiblesse, d’épuisement ou de malaise général ; troubles du sommeil ; fracture de la hanche, du poignet ou des vertèbres. · Rares (peut affecter jusqu’à 1 personne sur 1000) Troubles ou disparition du goût ; troubles de la vue tels que vision floue ; urticaire ; douleurs articulaires ; douleurs musculaires, variations de poids ; élévation de la température corporelle ; forte fièvre; gonflement des extrémités (œdème périphérique) ; réactions allergiques ; dépression, hypertrophie des glandes mammaires chez l’homme. · Très rares (peut affecter jusqu’à 1 personne sur 10 000) Désorientation. · Indéterminés (effets dont la fréquence ne peut être estimée à partir des données disponibles) Hallucinations ; confusion (notamment chez les patients avec antécédents de ces symptômes) ; diminution du taux de sodium dans le sang; diminution du taux de magnésium dans le sang (voir rubrique 2) ; sensation de picotement, fourmillement, pincement et piqûre, sensation de brûlure ou d’engourdissement ; éruption cutanée, potentiellement accompagnée de douleurs articulaires ; inflammation du gros intestin qui provoque une diarrhée aqueuse persistante. Effets indésirables identifiés par des tests sanguins : · Peu fréquents (peut affecter jusqu’à 1 personne sur 100) Élévation des enzymes hépatiques. · Rares (peut affecter jusqu’à 1 personne sur 1000) Élévation de la bilirubine ; augmentation du taux de graisses dans le sang ; diminution brutale des globules blancs (granulocytes) associée à une fièvre élevée. · Très rares (peut affecter jusqu’à 1 personne sur 10 000) Diminution du nombre de plaquettes sanguines qui peut se traduire par des saignements ou des hématomes au-delà de la normale ; diminution du nombre de globules blancs qui peut provoquer une augmentation de la fréquence des infections ; baisse simultanée de toutes les cellules sanguines (globules rouges, globules blancs et plaquettes). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro‑résistant ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Pour les comprimés conditionnés en flacon : PANTOPRAZOLE ZENTIVA peut être utilisé dans les trois mois suivant la première ouverture du flacon. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant La substance active est : le pantoprazole. Chaq ue comprimé gastro-résistant contient 20 mg de pantoprazole (sous forme de pantoprazole sodique sesquihydraté). Les autres composants sont : Noyau du comprimé : Maltitol (E 965), crospovidone type B, carmellose sodique, carbonate de sodium anhydre (E 500), stéarate de calcium. Enrobage du comprimé : Alcool poly(vinylique), talc (E 553b), dioxyde de titane (E 171), macrogol 3350, lécithine de soja (E 322), oxyde de fer jaune (E 172), carbonate de sodium anhydre (E 500), copolymère d’acide méthacrylique et d’acrylate d'éthyle (1:1), citrate de triéthyle (E 1505). Qu’est-ce que PANTOPRAZOLE ZENTIVA 20 mg, comprimé gastro-résistant et contenu de l’emballage extérieur Comprimé gastro-résistant jaune, ovale. Boîte de 7, 14, 15, 28, 30, 50, 56, 60, 90, 100, 140, 140 (10x14) (5x28), 280 (20x14) (10x28), 500, 700 (5x140). Flacon de 14, 15, 28, 30, 50, 56, 60, 90, 100, 140, 280, 500 ou 700. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Exploitant de l’autorisation de mise sur le marché ZENTIVA FRANCE 35 RUE DU VAL DE MARNE 75013 PARIS Fabricant SANOFI-AVENTIS SP. Z.O.O. UL. LUBELSKA 52 35-233 RZESZOW POLOGNE OU WINTHROP ARZNEIMITTEL GMBH BRÜNINGSTRAßE 50 65926 FRANKFURT AM MAIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}