{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110749",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69481162&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRAVASTATINE EG 10 mg, comprimé pelliculé sécable Pravastatine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PRAVASTATINE EG 10 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? 3. Comment prendre PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C10AA03. La pravastatine, la substance active de PRAVASTATINE EG, appartient à un groupe de médicaments appelés statines (ou inhibiteurs de l’HMG CoA réductase). Elle empêche la fabrication de cholestérol par le foie et réduit ainsi les taux de cholestérol et d'autres graisses (les triglycérides) dans votre organisme. En excès dans le sang, le cholestérol s'accumule sur la paroi des vaisseaux sanguins et les obstrue. Cette situation est appelée durcissement des artères ou athérosclérose et peut provoquer : · des douleurs dans la poitrine (angine de poitrine), lorsqu’un vaisseau du cœur est bloqué partiellement ; · une attaque cardiaque (infarctus du myocarde), lorsqu’un vaisseau du cœur est bloqué totalement ; · une attaque cérébrale (accident vasculaire cérébral), lorsqu’un vaisseau du cerveau est bloqué totalement. Ce médicament est utilisé dans 3 situations : Dans le traitement des taux élevés de cholestérol et de graisses dans le sang PRAVASTATINE EG est utilisé pour réduire des taux élevés du « mauvais » cholestérol et augmenter les taux de « bon » cholestérol dans le sang quand le changement des habitudes alimentaires et l’activité physique n’ont pas réussi à le faire baisser de façon satisfaisante. Dans la prévention des maladies cardiaques et vasculaires · si vous avez des taux élevés de cholestérol dans le sang ainsi que des facteurs de risque favorisant les maladies cardiaques et vasculaires (tels que tabac, surpoids, taux élevés de sucre dans le sang, pression artérielle (tension) élevée, ou si vous faites peu d'activité physique), PRAVASTATINE EG est utilisé pour diminuer les risques d’apparition de ces maladies et les risques de décès liés à ces maladies ; · si vous avez déjà eu une attaque cérébrale ou si vous avez des douleurs au niveau de la poitrine (angine de poitrine instable), même si votre taux de cholestérol est normal, PRAVASTATINE EG est utilisé pour réduire le risque que vous fassiez une autre attaque cardiaque ou une attaque cérébrale et pour diminuer le risque de décès lié à ces maladies. Après une greffe d'organes Si vous avez eu une greffe d'organe et recevez un traitement pour éviter le rejet de l’organe greffé, PRAVASTATINE EG est utilisé pour réduire les taux élevés de graisse dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? Ne prenez jamais PRAVASTATINE EG 10 mg, comprimé pelliculé sécable : · si vous êtes allergique à la pravastatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte, souhaitez être enceinte ou si vous allaitez (voir rubrique « Grossesse et Allaitement ») ; · si vous avez une maladie du foie (affection hépatique évolutive) ; · si plusieurs analyses de sang ont montré que votre foie fonctionne anormalement (augmentation des taux d’enzymes hépatiques dans le sang). Avertissements et précautions Avant de prendre ce médicament, indiquez à votre médecin si vous avez ou si vous avez eu dans le passé des problèmes médicaux tels que : · une maladie des reins ; · un fonctionnement insuffisant de la thyroïde (hypothyroïdie) ; · une maladie du foie ou des problèmes avec l’alcool (consommation d’importantes quantités d’alcool) ; · des troubles musculaires dus à une maladie héréditaire ; · des problèmes musculaires dus à un autre médicament appartenant au groupe des statines (inhibiteurs de l’HMG-CoA réductase) ou au groupe des fibrates (voir rubrique « Autres médicaments et PRAVASTATINE EG 10 mg, comprimé pelliculé sécable »). Votre médecin devra effectuer une analyse de sang avant que vous commenciez à prendre PRAVASTATINE EG et si vous avez des symptômes de problèmes hépatiques pendant la prise de PRAVASTATINE EG afin de vérifier le bon fonctionnement de votre foie. Votre médecin voudra peut-être aussi effectuer une analyse de sang pour vérifier le bon fonctionnement de votre foie après que vous ayez commencé à prendre PRAVASTATINE EG. Le risque d’atteinte musculaire est plus élevé chez certains patients. Informez votre médecin si vous êtes dans l’une des situations suivantes. Si vous prenez ou avez pris durant les sept derniers jours un médicament appelé acide fusidique (utilisé dans le traitement des infections bactériennes) par voie orale ou injectable. L’association de l’acide fusidique et de PRAVASTATINE EG peut provoquer de sérieux problèmes musculaires (rhabdomyolyse). Si vous avez été concerné par l’un de ces problèmes, ou si vous avez plus de 70 ans, votre médecin devra effectuer une analyse de sang avant et éventuellement pendant votre traitement. Ces analyses de sang serviront à évaluer votre risque d’effets indésirables touchant les muscles. Au cours du traitement, si vous ressentez de façon inexpliquée des crampes ou des douleurs musculaires, prévenez immédiatement votre médecin. Au cours de votre traitement avec ce médicament, si vous êtes diabétique ou si vous présentez un risque de survenue d’un diabète, vous serez suivi attentivement par votre médecin. Vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Informez également votre médecin ou pharmacien si vous avez régulièrement une faiblesse musculaire. Des examens et médicaments supplémentaires pourraient être nécessaires au diagnostic et à la mise en place d’un traitement. Adressez-vous à votre médecin avant de prendre PRAVASTATINE EG. Informez votre médecin ou votre pharmacien, avant de prendre PRAVASTATINE EG, si vous : · avez une insuffisance respiratoire sévère. Autres médicaments et PRAVASTATINE EG 10 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. La prise de PRAVASTATINE EG avec l’un des médicaments suivants peut augmenter le risque de problèmes musculaires : · un médicament qui abaisse votre taux de cholestérol dans le sang (les fibrates, par exemple le gemfibrozil, le fénofibrate) ; · un médicament qui abaisse les défenses immunitaires du corps (la ciclosporine) ; · un médicament qui traite les infections dues à des bactéries (un antibiotique tel que l’érythromycine et la clarithromycine) ; · si vous avez besoin de prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez temporairement arrêter d’utiliser ce médicament. Votre médecin vous indiquera à quel moment la reprise de PRAVASTATINE EG sera sûre. Prendre PRAVASTATINE EG avec l’acide fusidique peut provoquer dans de rares cas une faiblesse, une sensibilité ou une douleur musculaires (rhabdomyolyse). Pour plus d’informations concernant la rhabdomyolyse, reportez-vous à la rubrique 4 ; · la colchicine (utilisée dans le traitement de la goutte) ; · l’acide nicotinique (utilisé dans le traitement de l’hypercholestérolémie) ; · la rifampicine (utilisée dans le traitement d’une infection appelée tuberculose) ; · le lénalidomide (utilisé dans le traitement d’un certain type de cancer appelé myélome multiple). Si vous prenez aussi un médicament qui abaisse votre taux de graisse dans le sang (de type résine comme la colestyramine ou le colestipol), ce traitement doit être pris au moins 1 heure avant ou 4 heures après la prise de la résine. Cette précaution doit être prise car la résine peut affecter l’absorption de PRAVASTATINE EG si les deux médicaments sont pris de manière trop rapprochée dans le temps. PRAVASTATINE EG 10 mg, comprimé pelliculé sécable avec de l’alcool Vous devez toujours limiter au minimum votre consommation d’alcool. Si vous êtes inquiet de la quantité d’alcool que vous pouvez boire lorsque vous prenez ce médicament, vous devez en discuter avec votre médecin. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Ne prenez pas PRAVASTATINE EG pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, vous devez informer immédiatement votre médecin. Allaitement Ne prenez pas PRAVASTATINE EG si vous souhaitez allaiter car ce médicament passe dans le lait maternel. Conduite de véhicules et utilisation de machines PRAVASTATINE EG n'a pas ou peu d'influence sur votre aptitude à conduire des véhicules ou à utiliser des machines. Si vous ressentez des étourdissements ou une vision trouble ou double au cours du traitement, assurez-vous avant de conduire ou d’utiliser une machine que vous êtes en mesure de le faire. PRAVASTATINE EG 10 mg, comprimé pelliculé sécable contient du lactose et du sodium Lactose : si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Sodium : ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? Votre médecin vous conseillera de suivre un régime pauvre en graisse que vous devez poursuivre pendant toute la durée du traitement . Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes · dans le traitement des taux élevés de cholestérol et de graisses dans le sang : la dose habituelle est de 10 à 40 mg, une fois par jour, de préférence le soir ; · dans la prévention des maladies cardiaques et vasculaires : la dose habituelle est de 40 mg une fois par jour, de préférence le soir. La dose quotidienne maximale de 40 mg de pravastatine ne doit pas être dépassée. Votre médecin vous indiquera la posologie qui vous convient. Utilisation chez les enfants (8-13 ans) et les adolescents (14-18 ans) avec une maladie héréditaire augmentant le taux de cholestérol dans le sang La dose habituelle est de 10 à 20 mg une fois par jour entre 8 et 13 ans et de 10 à 40 mg une fois par jour entre 14 et 18 ans. Après une transplantation d’organe Votre médecin peut commencer le traitement avec une dose initiale de 20 mg une fois par jour. Il pourra ajuster cette dose jusqu’à 40 mg par jour. Si vous prenez également un médicament qui diminue les défenses de l’organisme (ciclosporine), votre médecin peut commencer le traitement avec une dose initiale de 20 mg une fois par jour. Il pourra ajuster cette dose jusqu’à 40 mg par jour. Si vous souffrez d’une maladie sévère du foie ou d'une maladie des reins, votre médecin peut vous prescrire une dose plus faible de PRAVASTATINE EG. Si vous avez l'impression que l’effet de ce médicament est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Mode d'administration PRAVASTATINE EG peut être pris avec ou sans nourriture, avec un demi verre d’eau . Durée du traitement Votre médecin vous indiquera la durée de votre traitement par PRAVASTATINE EG. Ce médicament doit être pris très régulièrement, et aussi longtemps que votre médecin vous l’a conseillé, même si c’est pour une durée très longue. N’arrêtez pas votre traitement de vous-même. Si vous avez pris plus de PRAVASTATINE EG 10 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez pris trop de comprimés, ou si une autre personne en avale accidentellement, contactez votre médecin ou l’hôpital le plus proche afin de recevoir les conseils appropriés. Si vous oubliez de prendre PRAVASTATINE EG 10 mg, comprimé pelliculé sécable Si vous oubliez une dose, prenez simplement la prochaine dose habituelle prévue. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre PRAVASTATINE EG et contactez votre médecin aussitôt que possible , en cas de douleur, sensibilité musculaire, faiblesse ou crampe musculaire, inexpliquée ou persistante, surtout si vous ressentez un malaise ou si vous avez de la fièvre en même temps. Dans de très rares cas, les problèmes musculaires peuvent être graves (rhabdomyolyse) et entraîner une maladie sévère du rein qui peut mettre votre vie en danger. Des réactions allergiques sévères et brusques avec gonflement de la face, des lèvres, de la langue ou de la trachée peuvent entraîner de grandes difficultés à respirer. Ces réactions sont très rares et peuvent être graves. Vous devez contacter votre médecin aussitôt que possible si elles surviennent. Les effets secondaires suivants sont peu fréquents et peuvent toucher jusqu’à 1 personne sur 100 : · Effets sur le système nerveux : étourdissements, fatigue, maux de tête ou troubles du sommeil, y compris insomnie. · Effets sur la vue : vision floue ou vision double. · Effets digestifs : indigestion, nausées, vomissements, gêne ou douleur abdominale, diarrhée, constipation, flatulence. · Effets sur la peau et les cheveux : démangeaisons, boutons, urticaire, éruptions cutanées, problèmes touchant les cheveux ou le cuir chevelu (comme une chute de cheveux). · Effets urinaires et génitaux : problèmes de vessie (douleurs au moment d’uriner, urines plus fréquentes, obligation d’uriner pendant la nuit), difficultés sexuelles. · Effets sur les muscles et les articulations : douleurs musculaires et articulaires. Les effets secondaires suivants sont rares et peuvent toucher jusqu’à 1 personne sur 1 000 : · Sensibilité de la peau au soleil. Les effets secondaires suivants sont très rares et peuvent toucher jusqu’à 1 personne sur 10 000 : · Effets sur le système nerveux : des problèmes de toucher dont des sensations de brûlure ou de picotement ou des fourmillements qui pourraient indiquer une atteinte des nerfs. · Effets sur la peau : une maladie sévère de la peau (syndrome érythémateux pseudo-lupique). · Effets sur le foie : une inflammation du foie ou du pancréas, jaunisse (reconnaissable par un jaunissement de la peau et du blanc des yeux), une destruction très rapide des cellules du foie (nécrose hépatique foudroyante). · Effets sur les muscles et les os : une inflammation d’un ou plusieurs muscles entraînant une douleur ou une faiblesse musculaire (myosite ou polymyosite ou dermatomyosite), des douleurs ou faiblesse musculaires, une inflammation des tendons pouvant se compliquer par la rupture des tendons. · Anomalie des analyses de sang : augmentation des transaminases (groupe d’enzymes qui se trouvent naturellement dans le sang) pouvant être un signe d’atteinte du foie. Votre médecin peut vous prescrire des analyses de sang régulières pour les surveiller. Si l’un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Autres effets indésirables éventuels · Cauchemars. · Pertes de mémoire. · Dépression. · Troubles respiratoires incluant toux persistante et/ou essoufflement ou fièvre. · Diabète : vous pouvez débuter un diabète si vous avez un taux de sucre et de graisses élevé dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. Effets indésirables de fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Faiblesse musculaire constante. · Insuffisance hépatique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PRAVASTATINE EG 10 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 25 °C. A conserver dans l'emballage d’origine. Ne jetez aucun médicament au tout-à-l’égout < ou avec les ordures ménagères>. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PRAVASTATINE EG 10 mg, comprimé pelliculé sécable · La substance active est : Pravastatine sodique.............................................................................................................. 10 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau du comprimé : cellulose microcristalline (E460), croscarmellose sodique (E468), macrogol 8000, copovidone, carbonate de magnésium lourd (E504), lactose monohydraté, stéarate de magnésium (E470b), silice colloïdale anhydre (E551), oxyde de fer rouge (E172). Pelliculage : hydroxypropylcellulose (E463), macrogol 400, macrogol 3350, hypromellose (E464). Qu’est-ce que PRAVASTATINE EG 10 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Comprimé pelliculé de couleur rose-pêche, avec le marquage « 10 » sur une face. Le comprimé peut être divisé en doses égales. Ce médicament se présente sous forme de comprimé pelliculé sécable en boîte de 7, 14, 20, 28, 30, 50, 56, 98, 100 ou 200. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant DRAGENOPHARM APOTHEKER PUSCHL GMBH GOLLSTRASSE 1 D-84529 TITTMONING ALLEMAGNE OU STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE OU STADA ARZNEIMITTEL GMBH MUTHGASSE 36/2 1190 WIEN AUTRICHE OU SWISS CAPS GMBH GRASSINGERSTRAßE 9 83043 BAD EIBLING ALLEMAGNE OU CENTRAFARM PHARMACEUTICALS B.V. NIEUWE DONK 3 ETTEN-LEUR, 4879AC PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}