{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111420",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62893252&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIASTAP 1 g, poudre pour solution injectable/ perfusion Fibrinogène humain Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIASTAP 1 g, poudre pour solution injectable/ perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser RIASTAP 1 g, poudre pour solution injectable/ perfusion ? 3. Comment utiliser RIASTAP 1 g, poudre pour solution injectable/ perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIASTAP 1 g, poudre pour solution injectable/ perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIASTAP 1 g, poudre pour solution injectable/ perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : B02BB01 Qu’est-ce que RIASTAP ? RIASTAP contient du fibrinogène humain qui est une protéine importante de la coagulation sanguine. Le déficit en fibrinogène signifie que le sang ne coagule pas aussi rapidement qu'il le devrait, ce qui a pour conséquence une plus grande tendance au saignement. Le remplacement du fibrinogène humain par RIASTAP rétablira les mécanismes de coagulation. Dans quel cas est utilisé RIASTAP ? RIASTAP est utilisé pour le traitement de l’hémorragie chez les patients présentant un déficit congénital en fibrinogène (hypo- ou afibrinogénémie) avec une tendance au saignement. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER RIASTAP 1 g, poudre pour solution injectable/ perfusion ? Les rubriques suivantes contiennent des informations que votre médecin devrait prendre en considération avant de vous administrer RIASTAP. N’utilisez jamais RIASTAP 1 g, poudre pour solution injectable/ perfusion : · si vous êtes allergique au fibrinogène humain ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Veuillez informer votre médecin si vous êtes allergique à un médicament ou à un aliment. Avertissements et précautions · Si vous avez présenté des réactions allergiques à RIASTAP dans le passé. Des antihistaminiques et des corticostéroïdes peuvent être administrés en prophylaxie si votre médecin vous les prescrit. · Lorsque des réactions allergiques ou de type anaphylactiques surviennent (une réaction allergique grave peut entraîner de sévères difficultés à respirer ou des vertiges). L’administration de RIASTAP devra être interrompue immédiatement. · en raison du risque accru de coagulation dans les vaisseaux sanguins (thrombose), en particulier : o en cas de dose élevée ou d’administration répétée o si vous avez des antécédents d’attaque cardiaque (maladie cardiaque coronaire ou d'infarctus du myocarde) o si vous présentez une maladie du foie o si vous venez de subir une opération chirurgicale (patients en postopératoire) o si vous allez bientôt subir une opération chirurgicale (patients en préopératoire) o chez les nouveau-nés o si vous avez des prédispositions à former des caillots de sang plus que la normale (patients à risque thromboembolique ou à risque de coagulation intravasculaire disséminée). Votre médecin prendra soigneusement en compte le bénéfice du traitement avec RIASTAP par rapport au risque de ces complications. Sécurité virale Les mesures habituelles de prévention du risque de transmission d’agents infectieux par les médicaments préparés à partir de sang ou de plasma humain comprennent : · la sélection clinique des donneurs de plasma et de sang pour exclure le risque de transmission d’infection, · la recherche des marqueurs spécifiques d’infection sur chaque don et sur les mélanges de plasma. Les fabricants de ces produits ont aussi inclus dans le procédé de fabrication des étapes efficaces d’inactivation et d’élimination virale. Cependant, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission d’agents infectieux ne peut pas être totalement exclu. Ceci s’applique également aux virus inconnus ou émergents ou d’autres types d’agents infectieux. Les mesures mises en place sont considérées efficaces vis-à-vis des virus d’immunodéficience humain (VIH, les virus du SIDA), le virus de l’hépatite B et celui de l’hépatite C (inflammation du foie) et pour le virus non enveloppé de l’hépatite A (inflammation du foie). Elles peuvent être d’une efficacité limitée vis-à-vis des virus non enveloppés tels que le parvovirus B19. L’infection due au parvovirus B19 peut être grave : · chez les femmes enceintes (infection fœtale) et · chez les sujets immunodéprimés ou qui présentent des sortes d’anémie (par exemple, drépanocytose ou anémie hémolytique). Votre médecin peut vous recommander de vous vacciner contre les hépatites A et B si vous recevez régulièrement/de façon répétée des médicaments dérivés du plasma humain. Il est fortement recommandé que chaque fois que RIASTAP est administré, votre médecin enregistre la date d’administration, le numéro du lot et le volume injecté. Autres médicaments et RIASTAP 1 g, poudre pour solution injectable/ perfusion · Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. · RIASTAP ne doit pas être mélangé avec d’autres médicaments, à l’exception de ceux mentionnés dans la rubrique « Les informations suivantes sont destinées exclusivement aux professionnels de santé : ». Grossesse et allaitement · Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou vous planifiez de l’être, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament · Au cours de la grossesse et de l’allaitement, RIASTAP ne doit être utilisé qu’en cas de nécessité absolue. Conduite de véhicules et utilisation de machines RIASTAP n’a pas d’effet ou qu’un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. RIASTAP 1 g, poudre pour solution injectable/ perfusion contient du sodium RIASTAP contient jusqu’à 164 mg (7,1 mmol) de sodium par flacon, soit 11.5 mg (0,5 mmol) de sodium par kg de poids corporel chez un patient recevant la posologie initiale de 70 mg/kg de poids corporel. Veuillez le prendre en considération si vous suivez un régime hyposodé. 3. COMMENT UTILISER RIASTAP 1 g, poudre pour solution injectable/ perfusion ? Le traitement doit être initié et surveillé par un médecin expérimenté dans ce type de maladie. Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose de fibrinogène humain dont vous avez besoin et la durée du traitement dépendront de : · la sévérité de la maladie · la localisation et l’importance de l’hémorragie · l’état clinique du patient Mode d’administration Si vous avez toute autre question sur l'utilisation de ce médicament, demandez conseil à votre médecin ou à votre pharmacien (voir rubrique « Les informations suivantes sont destinées exclusivement aux professionnels de santé \"). Si vous avez utilisé plus de RIASTAP 1 g, poudre pour solution injectable/ perfusion que vous n’auriez dû Votre médecin surveillera régulièrement votre coagulation sanguine pendant le traitement. En cas de surdosage, le risque pour développer des complications thromboemboliques est augmenté. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Veuillez informer immédiatement votre médecin : · si vous présentez un des effets indésirables · si vous remarquez des effets indésirables non mentionnés dans cette notice. L’effet indésirable suivant a été observé très fréquemment (pouvant affecter plus d’1 patient sur 10 : · augmentation de la température corporelle L'effet indésirable suivant a été observé peu fréquemment (pouvant affecter jusqu'à 1 personne sur 100) : · Une réaction allergique soudaine (tels que rougeur de la peau, des éruptions cutanées sur tout le corps, chute de la pression artérielle, difficulté à respirer). L'effet indésirable suivant a été observé fréquemment (pouvant affecter jusqu'à 1 personne sur 10, mais l'incidence a été plus élevée chez les patients ne recevant pas de fibrinogène) : · Risque d'augmentation de la formation de caillots sanguins (voir la rubrique 2 « Quelles sont les informations à connaitre avant d’utiliser RIASTAP 1 g, poudre pour solution injectable/ perfusion ? »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIASTAP 1 g, poudre pour solution injectable/ perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. À conserver au réfrigérateur (entre 2 °C et 8 °C). Ne pas congeler. Conserver le flacon dans l'emballage extérieur à l'abri de la lumière. La solution reconstituée doit, de préférence, être utilisée immédiatement. Cependant, si le produit reconstitué n’est pas administré immédiatement, la durée de conservation ne doit pas dépasser 8 heures à température ambiante (maximum + 25°C). La solution reconstituée ne doit pas être conservée au réfrigérateur. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIASTAP 1 g, poudre pour solution injectable/ perfusion · La substance active est : Fibrinogène humain (1 g/flacon ; après reconstitution avec 50 ml d’eau pour préparations injectables, approximativement 20 mg/ml). Pour plus d’informations, voir la rubrique « Les informations suivantes sont destinées exclusivement aux professionnels de santé ». · Les autres composants sont : Albumine humaine, Chlorure de sodium, Chlorhydrate de L-arginine, citrate de sodium déshydraté, Hydroxyde de sodium (pour l’ajustement du pH). Voir le dernier paragraphe de la rubrique 2 « Les informations importantes concernant certains composants de RIASTAP 1 g ». Qu’est-ce que RIASTAP 1 g, poudre pour solution injectable/ perfusion et contenu de l’emballage extérieur RIASTAP se présente sous forme d’une poudre blanche. Après reconstitution avec de l’eau pour préparations injectables, le produit doit être claire à légèrement opalescent, des bulles peuvent être observées à la lumière mais la solution ne doit pas contenir de particules. Présentation Boîte de 1 g (Figure 1) 1. Un flacon contenant1 g de fibrinogène humain. 2. Filtre : Filtre seringue Pall ® 3. Dispositif de prélèvement : Dispositif de prélèvement Mini-Spike ® Figure 1 Titulaire de l’autorisation de mise sur le marché CSL BEHRING GMBH EMIL-VON-BEHRING STRASSE 76 35041 MARBURG ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CSL BEHRING SA 7/11 QUAI ANDRE CITROEN – TOUR CRISTAL 75015 PARIS FRANCE Fabricant CSL BEHRING GMBH EMIL-VON-BEHRING STRASSE 76 35041 MARBURG ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}