{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113464",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63610885&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VIALEBEX 200 mg/mL Nouveau-nés et Nourrissons, solution pour perfusion Albumine humaine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VIALEBEX 200 mg/mL nouveau-nés et nourrissons, solution pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VIALEBEX 200 mg/mL nouveau-nés et nourrissons, solution pour perfusion ? 3. Comment utiliser VIALEBEX 200 mg/mL nouveau-nés et nourrissons, solution pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VIALEBEX 200 mg/mL nouveau-nés et nourrissons, solution pour perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VIALEBEX 200 mg/mL Nouveau-nés et Nourrissons, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : B05AA01 (Albumine) VIALEBEX contient de l’albumine humaine. L’albumine est une protéine du sang produite par le foie. L’albumine est essentielle pour maintenir une bonne répartition des liquides entre les vaisseaux sanguins et les différents tissus du corps. VIALEBEX est utilisé pour restaurer et maintenir le volume de sang chez les patients qui souffrent d’une diminution de la quantité de sang dans leur circulation. Ce médicament est réservé aux nouveau-nés et aux nourrissons (c'est-à-dire aux enfants âgés de 0 à 2 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VIALEBEX 200 mg/mL Nouveau-nés et Nourrissons, solution pour perfusion ? N’utilisez jamais VIALEBEX : · Si votre enfant est allergique (hypersensible) à la substance active (l’albumine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Votre médecin devra prendre des précautions particulières si votre enfant est dans l’une des situations suivantes : · si votre enfant a une maladie grave du cœur (insuffisance cardiaque décompensée), · si votre enfant a une tension artérielle élevée, · si votre enfant a des varices œsophagiennes, · si votre enfant a des difficultés à respirer à cause d’un œdème pulmonaire, · si votre enfant a des saignements importants (syndromes hémorragiques), · si votre enfant a une maladie qui affecte vos globules rouges (anémie sévère), · si votre enfant n’arrive plus à uriner (anurie). Dans ce cas, votre médecin mettra en place une surveillance régulière afin de s’assurer que votre enfant est bien hydraté. Risque de réactions allergiques Votre médecin vous informera des signes annonciateurs d’une réaction allergique (voir rubrique 4). Si l’un de ces effets survient, arrêtez immédiatement le traitement, et prévenez un médecin afin de mettre en place le traitement approprié à la nature et à la sévérité de la réaction. Examens médicaux Votre médecin s’assurera du bon déroulement du traitement de votre enfant par l’analyse des prises de sang. Il surveillera son hydratation ainsi que les différents composants de son sang (facteurs de coagulation, sels minéraux, plaquettes et globules rouges). Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant que votre enfant reçoive VIALEBEX. Autres médicaments et VIALEBEX Aucune interaction de VIALEBEX avec d’autres médicaments n’a été observée à ce jour. Informez votre médecin ou pharmacien si votre enfant prend, a récemment pris ou pourrait prendre tout autre médicament. VIALEBEX avec des aliments , boissons et de l’alcool Sans objet. Grossesse et allaitement Sans objet. Conduite de véhicules et utilisation de machines Sans objet. VIALEBEX contient du sodium Ce médicament contient 28 mg de sodium par flacon de 10 mL. Votre médecin devra en tenir compte si l’apport alimentaire en sodium de votre enfant est contrôlé. Informations sur les mesures de sécurité liées à l’origine de VIALEBEX VIALEBEX est fabriqué à partir de plasma humain (c’est la partie liquide du sang). Lorsque des médicaments sont préparés à partir de sang ou de plasma humain, certaines mesures sont mises en place afin de prévenir les infections pouvant être transmises aux patients. Celles-ci comprennent : · une sélection rigoureuse par entretien médical des donneurs de sang et de plasma de façon à exclure les donneurs risquant d’être porteurs d’infections, · la recherche du matériel génomique du virus de l'hépatite C sur les mélanges de plasma, · le contrôle de chaque don et des mélanges de plasma pour la présence de virus et d’agents infectieux. Le procédé de fabrication du médicament comprend également des étapes capables d’éliminer ou d’inactiver les virus. L’efficacité de l’élimination et(ou) de l’inactivation virale reste cependant limitée vis-à-vis de certains virus (virus non enveloppés particulièrement) résistants. Malgré ces mesures, lorsque des médicaments préparés à partir de sang ou de plasma humain sont administrés, le risque de transmission de maladies infectieuses ne peut être totalement exclu. Ceci s’applique également à tous les virus inconnus ou émergents ou autres types d’agents infectieux. Aucun cas de contamination virale par l’albumine fabriquée conformément aux spécifications de la Pharmacopée européenne et selon les procédés établis n’a été rapporté. Il est fortement recommandé de noter le nom et le numéro de lot du produit à chaque administration, afin de garder un enregistrement de tous les lots utilisés. 3. COMMENT UTILISER VIALEBEX 200 mg/mL Nouveau-nés et Nourrissons, solution pour perfusion ? Posologie Le médecin décidera de la dose à utiliser de la concentration et de la vitesse d’administration en fonction de la situation de votre enfant. La dose à utiliser dépend de : · sa taille, · son poids, · sa tension artérielle, · sa tension veineuse centrale, · la quantité d’urine qu’il élimine, · son taux de protéines totales et d’albumine dans le plasma (la partie liquide du sang). Durant l’administration de VIALEBEX, votre médecin contrôlera notamment : · sa tension artérielle et son pouls, · sa tension veineuse centrale, · sa tension artérielle pulmonaire, · la quantité d’urine qu’il élimine, · ses sels minéraux, · les composants de son sang (hématocrite/hémoglobine). Ce médicament peut être utilisé chez les prématurés et les patients dialysés. Si vous avez l’impression que l’effet de VIALEBEX est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Les perfusions de VIALEBEX doivent être effectuées sous la surveillance d’un professionnel de santé. Il vérifiera le bon déroulement du traitement et prendra les mesures nécessaires si une allergie survient. Si votre enfant a reçu plus de VIALEBEX qu’il n’aurait dû : Une hypervolémie (augmentation du volume de sang circulant) peut se produire lorsque le dosage et le débit d’administration sont trop élevés. Si votre enfant ressent des maux de tête, une difficulté à respirer, une augmentation de volume des grosses veines du cou, vous devez prévenir immédiatement votre médecin. Il peut s’agir d’un surdosage. Votre médecin arrêtera immédiatement son traitement et surveillera fréquemment les résultats de ses analyses de sang. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez d’utiliser VIALEBEX : Sans objet. Si vous arrêtez d’utiliser VIALEBEX : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre pharmacien ou votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Réactions allergiques généralisées ou non telles que : · gonflements de la gorge et du visage (œdème de Quincke), gonflements localisés ou généralisés, · sensations de brûlure et picotement au site d’injection, · rougeurs, démangeaisons (prurit), éruptions cutanées sur tout le corps ou localisées (urticaire généralisée, réaction urticarienne), · chute de la pression artérielle (hypotension artérielle), · accélération du rythme cardiaque (tachycardie), oppression thoracique, · nausées, vomissements, · frissons, · somnolence, grande fatigue (asthénie), · agitation, · maux de tête (céphalées) · fourmillements (paresthésies), · respiration sifflante (de type asthmatique). Référez-vous également à la rubrique 2, Risques de réactions allergiques pour connaître la conduite à tenir dans cette situation. Autres effets indésirables De légères réactions telles que de l’urticaire, des nausées, des frissons, une augmentation de la température du corps ou des bouffées de chaleur peuvent être rarement observées. Ces réactions disparaissent normalement rapidement lors du ralentissement du débit de la perfusion ou de son arrêt. Déclaration des effets secondaires Si votre enfant ressent un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VIALEBEX 200 mg/mL Nouveau-nés et Nourrissons, solution pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette du flacon et la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas congeler. Conserver le flacon dans l’emballage extérieur, à l’abri de la lumière. La solution doit être limpide ou légèrement opalescente, incolore, jaune, ambre ou verte. Ne pas utiliser de solution présentant un aspect non homogène ou contenant un dépôt. Cela peut indiquer une instabilité de la protéine ou une contamination de la solution. N’utilisez pas VIALEBEX si vous constatez une solution trouble ou contenant un dépôt. Une fois le flacon ouvert, une utilisation immédiate est recommandée. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ou votre infirmier/ère d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VIALEBEX · La substance active est : L’albumine (200 mg/mL). Chaque flacon de 10 mL contient 20 g d’albumine humaine. La solution contient 200 mg/mL (soit 20 %) de protéines dont la pureté est d’au moins 95 % d’albumine humaine. · Les autres composants sont : Le chlorure de sodium, le caprylate de sodium et l’eau pour préparations injectables. Qu’est-ce que VIALEBEX et contenu de l’emballage extérieur Aspect de VIALEBEX et contenu de l’emballage extérieur VIALEBEX est une solution pour perfusion en flacon de 10 mL. La solution doit être limpide ou légèrement opalescente, incolore, jaune, ambre ou verte. Titulaire de l’autorisation de mise sur le marché LFB BIOMEDICAMENTS 3, avenue des tropiques za de courtaboeuf 91940 les ulis Exploitant de l’autorisation de mise sur le marché LFB BIOMEDICAMENTS 3, avenue des tropiques za de courtaboeuf 91940 les ulis Fabricant LFB BIOMEDICAMENTS 3, avenue des tropiques za de courtaboeuf 91940 les ulis Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM ("
}