{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113140",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63090819&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ULTRAPROCT, suppositoire Fluocortolone / Cinchocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ULTRAPROCT, suppositoire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser ULTRAPROCT, suppositoire ? 3. Comment utiliser ULTRAPROCT, suppositoire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ULTRAPROCT, suppositoire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ULTRAPROCT, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Topique En Proctologie - code ATC : C05AX. Ce médicament est préconisé dans certaines pathologies anales s'accompagnant de douleurs ou de démangeaisons et en particulier dans la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ULTRAPROCT, suppositoire ? N’utilisez jamais ULTRAPROCT, suppositoire · si vous êtes allergique à la cinchocaïne et/ou la fluocortolone ou à l'un des autres composants contenus dans ULTRAPROCT, suppositoire, mentionnés dans la rubrique 6. Si vous avez un doute, demandez l'avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser ULTRAPROCT, suppositoire . Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Ce médicament n'étant pas indiqué en cas d'infections anales dues à des bactéries, des virus, des parasites ou des champignons, il ne doit être utilisé qu'après avis médical. Le traitement doit être de courte durée. Si la douleur ne cède pas rapidement, consultez sans tarder votre médecin. Les composants contenus dans ULTRAPROCT, suppositoire peuvent endommager les produits en latex tels que les préservatifs lorsque ces produits sont utilisés au niveau de la zone traitée par ULTRAPROCT suppositoire. Par conséquent, il se peut que ces produits en latex ne soient plus efficaces comme contraception ou comme protection contre les maladies sexuellement transmissibles telles que l’infection par le VIH. Si vous souhaitez plus d’information, parlez-en à votre médecin ou pharmacien. NE JAMAIS LAISSER A LA PORTEE DES ENFANTS. Enfants Sans objet. Autres médicaments et ULTRAPROCT, suppositoire Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Certains médicaments peuvent augmenter les effets de ULTRAPROCT, suppositoire et il est possible que votre médecin souhaite vous surveiller attentivement si vous prenez ces médicaments (y compris certains médicaments pour traiter l’infection à VIH: ritonavir, cobicistat). ULTRAPROCT, suppositoire avec des aliments et boissons Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. D'une façon générale, il convient, au cours de la grossesse et de l'allaitement de toujours demander avis à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. ULTRAPROCT, suppositoire contient Sans objet. 3. COMMENT UTILISER ULTRAPROCT, suppositoire ? Posologie · La dose habituelle est de 1 suppositoire par jour. · Si vous avez une crise importante, la dose pourra être augmentée à 2 ou 3 suppositoires le premier jour. Dans tous les cas, conformez-vous strictement à l'ordonnance de votre médecin. Mode et voie d'administration Introduisez le suppositoire dans l'anus. Durée du traitement Le traitement doit être de courte durée. Si vous avez utilisé plus de ULTRAPROCT, suppositoire que vous n’auriez dû Sans objet. Si vous avez ingéré accidentellement ULTRAPROCT, suppositoire Consultez immédiatement votre médecin ou votre pharmacien en raison de la possibilité de survenue d'effets indésirables graves cardiaques (diminution de l'activité cardiaque, arrêt cardiaque) ou neurologiques (convulsions, difficultés respiratoires). Si vous oubliez d’utiliser ULTRAPROCT, suppositoire Sans objet. Si vous arrêtez d’utiliser ULTRAPROCT, suppositoire Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Atrophie cutanée (amincissement et fragilité de la peau). · Réactions allergiques cutanées. · Vision floue Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site Internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ULTRAPROCT, suppositoire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. A conserver à l’abri de la lumière. A conserver entre + 2°C et + 8°C. Ne jetez aucun médicament au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ULTRAPROCT, suppositoire · Les substances actives sont : Triméthylacétate de fluocortolone................................................................................. 0,612 mg Caproate de fluocortolone............................................................................................ 0,630 mg Chlorhydrate de cinchocaïne......................................................................................... 1,000 mg Pour un suppositoire · Les autres composants sont : Glycérides hémi-synthétiques solides. Qu’est-ce que ULTRAPROCT, suppositoire et contenu de l’emballage extérieur Ce médicament se présente sous forme de suppositoire. Chaque boîte contient 10 suppositoires. Titulaire de l’autorisation de mise sur le marché KARO PHARMA AB BOX 16184 103 24 STOCKHOLM SUÈDE Exploitant de l’autorisation de mise sur le marché ALLOGA FRANCE ZAC DE CHAPOTIN SUD 69970 CHAPONNAY Fabricant LEO PHARMA MANUFACTURING ITALY S.R.L. VIA E. SCHERING 21 20090 SEGRATE MILAN ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}