{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111356",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64778900&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "REPAGLINIDE SANDOZ 2 mg, comprimé Répaglinide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que REPAGLINIDE SANDOZ 2 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre REPAGLINIDE SANDOZ 2 mg, comprimé ? 3. Comment prendre REPAGLINIDE SANDOZ 2 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver REPAGLINIDE SANDOZ 2 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE REPAGLINIDE SANDOZ 2 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : médicaments antidiabétiques, autres médicaments hypoglycémiants (à l’exclusion des insulines), dérivé de l’acide carbamoylméthyl benzoïque - code ATC : A10BX02. REPAGLINIDE SANDOZ est un médicament antidiabétique oral contenant du répaglinide qui aide votre pancréas à produire plus d'insuline et donc à réduire votre taux de sucre (glucose) dans le sang. Le diabète de type 2 est une maladie dans laquelle votre pancréas ne produit pas suffisamment d'insuline pour réguler le taux de sucre dans le sang ou au cours de laquelle votre corps ne répond pas normalement à l'insuline qu'il produit. REPAGLINIDE SANDOZ est utilisé pour contrôler le diabète de type 2 chez l’adulte en complément du régime alimentaire et de l'exercice physique : le traitement est généralement initié lorsque le régime alimentaire, l'exercice physique et la perte de poids ne permettent pas à eux-seuls de contrôler (ou de réduire) votre taux de sucre dans le sang. REPAGLINIDE SANDOZ peut aussi être pris en association avec la metformine, un autre médicament pour traiter le diabète. Il a été démontré que REPAGLINIDE SANDOZ diminuait les taux de sucre dans le sang, ce qui permet de prévenir les complications liées à votre diabète. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE REPAGLINIDE SANDOZ 2 mg, comprimé ? Ne prenez jamais REPAGLINIDE SANDOZ 2 mg, comprimé : · si vous êtes allergique (hypersensible) au répaglinide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez un diabète de type 1 , · si le taux d'acide dans votre sang est augmenté ( acidocétose diabétique ), · si vous avez une maladie sévère du foie , · si vous prenez du gemfibrozil (un médicament utilisé pour diminuer le taux élevé de graisses dans le sang). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre REPAGLINIDE SANDOZ 2 mg, comprimé : · si vous avez des problèmes hépatiques . REPAGLINIDE SANDOZ n'est pas recommandé chez les patients ayant une maladie hépatique modérée. REPAGLINIDE SANDOZ ne doit pas être utilisé si vous avez une maladie hépatique sévère (voir Ne prenez jamais REPAGLINIDE SANDOZ), · si vous avez des problèmes rénaux . REPAGLINIDE SANDOZ doit être pris avec prudence, · si vous allez subir une intervention chirurgicale importante ou si vous avez récemment souffert d'une infection ou maladie grave . Dans ces situations, le contrôle de votre diabète peut ne pas être assuré, · si vous avez moins de 18 ans ou plus de 75 ans, l'utilisation de REPAGLINIDE SANDOZ n'est pas recommandée. REPAGLINIDE SANDOZ n'a pas été étudié dans ces tranches d'âge. Si l'une des situations mentionnées ci-dessus vous concerne, parlez-en à votre médecin . REPAGLINIDE SANDOZ peut ne pas vous convenir. Votre médecin pourra vous conseiller. Enfants et adolescents Ne prenez pas ce médicament si vous êtes âgé de moins de 18 ans. Si vous avez une hypo (faible taux de sucre dans le sang) Vous pouvez faire une hypo (c’est le diminutif pour hypoglycémie) si votre taux de sucre dans le sang est trop bas. Cela peut arriver : · si vous prenez trop de REPAGLINIDE SANDOZ, · si vous faites plus d'efforts physiques que d'habitude, · si vous prenez d'autres médicaments ou si vous souffrez de troubles rénaux ou hépatiques ( voir les autres rubriques de 2. Quelles sont les informations à connaître avant de prendre répaglinide ). Les signes qui annoncent une hypo peuvent apparaître brutalement et peuvent inclure : sueurs froides, pâleur et froideur de la peau, maux de tête, rythme cardiaque rapide, nausées, sensation de faim excessive, troubles visuels passagers, somnolence, fatigue et faiblesse inhabituelles, nervosité ou tremblement, anxiété, confusion, difficultés de concentration. Si votre taux de sucre dans le sang est trop bas ou si vous sentez une hypo arriver : avalez des morceaux de sucre ou un encas ou une boisson riche en sucre, puis reposez-vous. Lorsque les signes d'hypoglycémie ont disparu ou lorsque votre taux de sucre dans le sang s'est stabilisé, continuez votre traitement par REPAGLINIDE SANDOZ. Dites aux personnes de votre entourage que vous êtes diabétique et que si vous vous évanouissez (perdez connaissance) à cause d'une hypo, elles doivent vous allonger sur le côté et appeler immédiatement un médecin. Elles ne doivent rien vous donner à manger ni à boire. Cela pourrait vous étouffer. · si elle n'est pas traitée, l'hypoglycémie sévère peut causer des lésions au cerveau (temporaires ou permanentes) et même la mort, · si vous vous évanouissez à la suite d'une hypo ou si vous avez souvent des hypoglycémies, consultez votre médecin. Il est peut-être nécessaire de modifier votre dose de REPAGLINIDE SANDOZ, votre régime alimentaire ou votre activité physique. Si votre taux de sucre dans le sang devient trop élevé Votre taux de sucre dans le sang peut devenir trop élevé (hyperglycémie). Cela peut arriver : · si vous prenez trop peu de REPAGLINIDE SANDOZ, · si vous avez une infection ou de la fièvre, · si vous prenez un repas plus important que d'habitude, · si vous faîtes moins d'exercice que d'habitude. Les signes annonciateurs de forts taux de sucre sanguins apparaissent progressivement. Ces symptômes sont les suivants : envie fréquente d'uriner, soif, sécheresse de la peau et de la bouche. Consultez votre médecin. Il est peut-être nécessaire de modifier la dose de REPAGLINIDE SANDOZ, votre régime alimentaire ou votre activité physique. Autres médicaments et REPAGLINIDE SANDOZ 2 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous pouvez prendre le REPAGLINIDE SANDOZ avec la metformine, un autre médicament pour le diabète, si votre médecin vous le prescrit. Si vous prenez du gemfibrozil (utilisé pour diminuer un taux de graisses élevé dans le sang) vous ne devez pas prendre REPAGLINIDE SANDOZ. La réponse de votre corps à REPAGLINIDE SANDOZ peut changer si vous prenez d'autres médicaments, et en particulier les médicaments suivants : · inhibiteurs de la monoamine-oxydase (IMAO) (utilisés dans le traitement de la dépression), · bêtabloquants (utilisés dans le traitement de l'hypertension artérielle ou de maladies cardiaques), · inhibiteurs de l'enzyme de conversion (IEC) (utilisés dans le traitement de maladies cardiaques), · salicylés (ex : aspirine), · octréotide (utilisé dans le traitement du cancer), · anti-inflammatoires non stéroïdiens (AINS) (un type d'anti-douleur), · stéroïdes (stéroïdes anabolisants et corticoïdes - utilisés dans le traitement de l'anémie ou d'inflammation), · contraceptifs oraux (pilules), · thiazidiques (diurétiques ou médicaments qui favorisent l’élimination d’eau), · danazol (utilisés dans le traitement des kystes des seins et des endométrioses), · produits thyroïdiens (utilisés en cas de taux insuffisants d'hormones thyroïdiennes), · sympathomimétiques (utilisés dans le traitement de l'asthme), · clarithromycine, triméthoprime, rifampicine (antibiotiques), · itraconazole, kétoconazole (médicaments antifongiques), · gemfibrozil (utilisé pour traiter un taux de graisses élevé dans le sang), · ciclosporine (utilisé pour inhiber le système immunitaire), · déférasirox (utilisé pour réduire une surcharge ferrique chronique), · clopidogrel (prévient la formation des caillots sanguins), · phénytoïne, carbamazépine, phénobarbital (utilisés dans le traitement de l'épilepsie), · millepertuis (médicament à base de plantes). REPAGLINIDE SANDOZ 2 mg, comprimé avec des aliments et de l’alcool L'alcool peut modifier la capacité de REPAGLINIDE SANDOZ à réduire le taux de sucre dans le sang. Faites attention aux signes d'hypo. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, ou pensez que vous pouvez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas prendre REPAGLINIDE SANDOZ si vous êtes enceinte ou prévoyez de l'être. Vous ne devez pas prendre REPAGLINIDE SANDOZ si vous allaitez. Conduite de véhicules et utilisation de machines Votre capacité à conduire ou à utiliser des machines peut être modifiée si votre taux de sucre dans le sang est trop haut ou trop bas. Rappelez-vous que vous pouvez mettre les autres en danger ainsi que vous-même. Consultez votre médecin pour savoir si vous pouvez conduire une voiture si vous : · avez souvent des hypos, · avez peu ou pas de signes annonciateurs d'hypoglycémie. 3. COMMENT PRENDRE REPAGLINIDE SANDOZ 2 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin vous définira votre dose. La dose initiale habituelle est de 0,5 mg à prendre avant chaque repas principal. Avalez les comprimés avec un verre d'eau immédiatement avant ou jusqu'à 30 minutes avant chaque repas principal. La dose peut être augmentée par votre médecin jusqu'à 4 mg à prendre immédiatement avant ou jusqu'à 30 minutes avant chaque repas principal. La dose journalière maximale recommandée est de 16 mg. Ne prenez pas plus de REPAGLINIDE SANDOZ que la dose recommandée par votre médecin. Si vous avez pris plus de REPAGLINIDE SANDOZ 2 mg, comprimé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous prenez trop de comprimés, cela pourra faire baisser exagérément votre taux de sucre dans le sang et induire une hypo. Voir Si vous avez une hypo pour comprendre ce qu’est une hypoglycémie et comment la traiter. Si vous oubliez de prendre REPAGLINIDE SANDOZ 2 mg, comprimé : Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre REPAGLINIDE SANDOZ 2 mg, comprimé : Si vous arrêtez de prendre REPAGLINIDE SANDOZ vous n'obtiendrez pas l'effet attendu du médicament. Votre diabète pourra empirer. Si votre traitement nécessite un changement, consultez d'abord votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Hypoglycémie L'effet indésirable le plus fréquent est l'hypoglycémie qui peut affecter jusqu'à 1 patient sur 10 (voir Si vous avez une hypo à la section 2). Les réactions hypoglycémiques sont généralement légères / modérées, mais peuvent parfois se transformer en perte de connaissance hypoglycémique ou coma. Si cela se produit, une assistance médicale est immédiatement nécessaire. Allergie L'allergie est très rare (peut affecter jusqu'à 1 patient sur 10 000). Les symptômes tels que le gonflement, des difficultés à respirer, un rythme cardiaque rapide, des étourdissements et des sueurs pourraient être des signes d'une réaction anaphylactique. Consultez immédiatement un médecin. Autres effets indésirables Fréquents (pouvant toucher 1 patient sur 10) · douleurs abdominales, · diarrhées. Rares (pouvant toucher 1 patient sur 1000) · syndrome coronarien aigu (cet effet n'est peut-être pas dû au médicament). Très rares (pouvant toucher 1 patient sur 10 000) · vomissements, · constipation, · troubles visuels, · problèmes hépatiques sévères, dysfonctionnement hépatique telle qu’une augmentation des enzymes hépatiques dans votre sang. Fréquence indéterminée · hypersensibilité (telle que éruption cutanée, démangeaisons de la peau, rougeurs de la peau, gonflement de la peau), · nausées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER REPAGLINIDE SANDOZ 2 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Durée de conservation après ouverture des flacons : 6 mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient REPAGLINIDE SANDOZ 2 mg, comprimé · La substance active est : Répaglinide....................................................................................................................... 2 mg Pour un comprimé. · Les autres composants sont : Glycérol 85 %, méglumine, amidon de maïs, hydrogénophosphate de calcium anhydre, hydroxypropylcellulose, poloxamère 188, silice colloïdale anhydre, stéarate de magnésium, amberlite (potassium polacrilin) USP/NF, cellulose microcristalline (E460), oxyde de fer rouge (E172). Qu’est-ce que REPAGLINIDE SANDOZ 2 mg, comprimé et contenu de l’emballage extérieur ? Les comprimés de répaglinide sont rouges, légèrement mouchetés, ronds, avec une barre de cassure. REPAGLINIDE SANDOZ est disponible sous plaquettes contenant 30, 60, 90, 120 ou 270 comprimés, ou en flacons PEHD contenant 30, 60, 90 ou 250 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS PERRET CEDEX Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS PERRET CEDEX Fabricant SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE OU SALUTAS PHARMA GMBH DIESELSTRASSE 5 70839 GERLINGEN ALLEMAGNE OU LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE OU LEK S.A. UI. DOMANIEWSKA 50 C, 02-672 WARSZAWA POLOGNE OU SANDOZ S.R.L. STR. LIVEZENI NR. 7A 540472 TARGU-MURES ROUMANIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}