{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110488",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60479345&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé Tosilate de périndopril Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? 3. Comment prendre PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? PERINDOPRIL TOSILATE TEVA est un inhibiteur de l'enzyme de conversion de l’angiotensine (IEC). Ceux-ci agissent en dilatant les vaisseaux sanguins, facilitant ainsi le travail du cœur pour expulser le sang dans les vaisseaux. PERINDOPRIL TOSILATE TEVA est utilisé dans : · le traitement de l'hypertension artérielle (hypertension) ; · le traitement de l'insuffisance cardiaque (lorsque le cœur n’est pas capable de pomper assez de sang pour alimenter l’ensemble du corps) ; · la réduction du risque d'évènements cardiaques, tel que l'infarctus, chez les patients souffrant de maladie coronaire stable (le flux sanguin alimentant le cœur est réduit ou bloqué) et ayant un antécédent d'infarctus et/ou d'intervention visant à améliorer l'apport sanguin au cœur en dilatant les vaisseaux sanguins. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? Ne prenez jamais PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé : · si vous êtes allergique au périndopril ou à tout autre inhibiteur de l'enzyme de conversion, ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte depuis plus de 3 mois. (Il est également préférable d'éviter de prendre PERINDOPRIL TOSILATE TEVA en début de grossesse, voir rubrique 2 « Grossesse, allaitement et fertilité ») ; · si vous avez déjà eu des symptômes tels que des sifflements respiratoires, un gonflement du visage, de la langue ou de la gorge, des démangeaisons intenses ou des éruptions cutanées sévères lors d'un traitement antérieur par IEC ou si un membre de votre famille a déjà eu ces symptômes quelles qu'en soient les circonstances (état appelé angio-œdème) ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle ; · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angio-œdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PERINDOPRIL TOSILATE TEVA, si vous êtes dans les cas suivants : · si vous prenez l’un des médicaments qui suivent, le risque d’angio- œ dème peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée ; o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (p. ex. temsirolimus, sirolimus, évérolimus) ; o la vildagliptine, un médicament utilisé pour traiter le diabète. · si vous avez une sténose aortique (rétrécissement de l'artère principale alimentant le cœur) ou une cardiomyopathie hypertrophique (maladie du muscle cardiaque) ou une sténose de l'artère rénale (rétrécissement de l'artère rénale menant le sang au rein) ; · si vous avez tout autre problème cardiaque ; · si vous avez des problèmes hépatiques ; · si vous avez des problèmes rénaux ou si vous êtes dialysé ; · si vous souffrez d'une maladie du collagène (maladie de la peau) comme un lupus érythémateux disséminé ou une sclérodermie ; · si vous êtes diabétique ; · si vous suivez un régime pauvre en sel ou si vous utilisez un substitut de sel contenant du potassium ; · si vous devez subir une anesthésie générale et/ou une intervention chirurgicale ; · si vous devez subir une aphérèse des lipoprotéines de basse densité (LDL) (qui consiste à enlever du cholestérol de votre sang avec un appareil) ; · si vous devez recevoir un traitement de désensibilisation pour réduire les effets d'une allergie aux piqûres d'abeilles ou de guêpes ; · si vous avez souffert récemment de diarrhées et de vomissements, ou si vous êtes déshydraté ; · si votre médecin vous a informé que vous présentiez une intolérance à certains sucres ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ». Vous devez informer votre médecin si vous pensez être ( ou susceptible de devenir ) enceinte. PERINDOPRIL TOSILATE TEVA n’est pas recommandé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car il peut nuire sérieusement au bébé à ce stade de la grossesse (voir rubrique 2 « Grossesse, allaitement et fertilité »). Enfants et adolescents L’utilisation de PERINDOPRIL TOSILATE chez les enfants et les adolescents de moins de 18 ans n’est pas recommandée. Autres médicaments et PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Le traitement par PERINDOPRIL TOSILATE TEVA peut être affecté par d'autres médicaments. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions, si vous prenez l’un des médicaments suivants : · autres médicaments antihypertenseurs, incluant les diurétiques (médicaments augmentant la quantité d'urine produite par les reins) ; · votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : Si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARA II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé » et « Avertissements et précautions ») ; · des suppléments potassiques (y compris des substituts de sel), des diurétiques épargneurs de potassium et d’autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (p. ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots) ; · lithium, utilisé pour traiter les psychoses maniaco-dépressives ; · médicaments anti-inflammatoires non stéroïdiens (comme l'ibuprofène) pour soulager la douleur ou fortes doses d'aspirine ; · médicaments utilisés dans le traitement du diabète (comme l'insuline ou la metformine) ; · médicaments utilisés dans le traitement des troubles mentaux comme la dépression, l'anxiété, la schizophrénie, etc (antidépresseurs tricycliques, antipsychotiques) ; · immunosuppresseurs (médicaments diminuant le mécanisme de défense de l'organisme) utilisés dans le traitement des maladies auto-immunes ou à la suite d'une transplantation chirurgicale (ciclosporine) ; · allopurinol (traitement de la goutte) ; · procaïnamide (traitement des battements cardiaques irréguliers) ; · vasodilatateurs incluant les dérivés nitrés (produits permettant de dilater les vaisseaux sanguins) ; · traitements de l'hypotension artérielle, des collapsus ou de l'asthme (éphédrine, noradrénaline ou adrénaline) ; · médicaments, qui sont le plus souvent utilisés pour traiter la diarrhée (racécadotril) ou pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir rubrique « Avertissements et précautions ». PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé avec des aliments et boissons Il est conseillé de prendre PERINDOPRIL TOSILATE TEVA avant un repas. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être ( ou susceptible de devenir ) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre PERINDOPRIL TOSILATE TEVA avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL TOSILATE TEVA. PERINDOPRIL TOSILATE TEVA n’est pas recommandé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire sérieusement au bébé si vous l’utilisez après le 3 e mois de grossesse. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. PERINDOPRIL TOSILATE TEVA n’est pas recommandé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Fertilité Les effets du périndopril sur la fertilité de l'homme ne sont pas connus. Conduite de véhicules et utilisation de machines PERINDOPRIL TOSILATE TEVA n'affecte généralement pas la vigilance mais des sensations de vertiges ou de fatigue en relation avec une baisse de la pression artérielle peuvent survenir chez certains patients. Par conséquent, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé contient du lactose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le comprimé doit être avalé avec un verre d'eau, de préférence au même moment de la journée, le matin et avant le repas. Votre médecin décidera de la posologie adaptée pour vous. Les posologies recommandées sont : Hypertension artérielle : La dose initiale recommandée et la dose d'entretien est de 5 mg une fois par jour. Après un mois de traitement, cette dose peut être augmentée à 10 mg par jour si nécessaire. La dose maximale recommandée est de 10 mg par jour pour le traitement de l'hypertension artérielle. Si vous êtes âgé(e) de plus de 65 ans, la dose initiale recommandée est de 2,5 mg par jour. Après un mois de traitement, cette dose peut être augmentée à 5 mg par jour et si nécessaire à 10 mg par jour. Insuffisance cardiaque : La dose initiale recommandée est de 2,5 mg par jour. Après deux semaines, la dose peut être augmentée à 5 mg, qui est la dose maximale recommandée dans le traitement de l'insuffisance cardiaque. Maladie coronaire stable : La dose initiale recommandée est de 5 mg par jour. Après deux semaines, la dose peut être augmentée à 10 mg, qui est la dose maximale recommandée dans cette indication. Si vous êtes âgé(e) de plus de 65 ans, la dose initiale recommandée est de 2,5 mg par jour. Après une semaine, cette dose peut être augmentée à 5 mg par jour, puis à 10 mg par jour, la semaine suivante. Si vous avez pris plus de PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé que vous n’auriez dû Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou l'hôpital le plus proche. L'évènement le plus probable, en cas de surdosage, est l'hypotension. Si une hypotension importante se produit (associée à des vertiges ou à des étourdissements), elle peut être combattue en allongeant le patient, avec les jambes relevées. Si vous oubliez de prendre PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé Il est important de prendre votre médicament chaque jour car un traitement régulier est plus efficace. Cependant, si vous avez oublié de prendre PERINDOPRIL TOSILATE TEVA, reprenez simplement votre traitement le jour suivant comme d'habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé Le traitement par PERINDOPRIL TOSILATE TEVA étant généralement un traitement de longue durée, vous devez demander conseil à votre médecin avant de l'interrompre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l'un des effets indésirables suivants, arrêtez tout de suite de prendre ce médicament et contactez immédiatement votre médecin : · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, difficulté à respirer ; · vertige sévère ou évanouissement ; · battements du cœur inhabituellement rapides ou irréguliers. Par ordre décroissant de fréquence, les effets secondaires peuvent inclure : · Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : maux de tête, malaises, vertiges, sensations de picotements et de fourmillements, troubles visuels, acouphènes (sensation de bruit dans les oreilles), étourdissements dus à l'hypotension, toux, difficulté respiratoire, troubles gastro-intestinaux (nausées, vomissements, douleurs abdominales, troubles du goût, dyspepsie ou digestion difficile, diarrhées, constipation), réactions allergiques (comme des éruptions cutanées, démangeaisons), crampes musculaires, fatigue. · Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : troubles de l'humeur, troubles du sommeil, bronchospasme (poitrine oppressée, sifflements respiratoires et manque de souffle), bouche sèche, angio-œdème (symptômes tels que sifflement respiratoire, gonflement du visage, de la langue ou de la gorge, démangeaisons intenses ou éruptions cutanées sévères), problèmes rénaux, impuissance, transpiration. · Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : aggravation du psoriasis. · Très rare (pouvant affecter jusqu’à 1 personne sur 10 000) : confusion, troubles cardiovasculaires (battements irréguliers du cœur, angine de poitrine, infarctus, accident vasculaire cérébral), pneumonie éosinophile (un type rare de pneumonie), rhinite (nez bouché ou nez qui coule), érythème polymorphe, troubles du pancréas ou du foie, modifications des examens sanguins. · Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : décoloration, engourdissement et douleur au niveau des doigts ou des orteils (phénomène de Raynaud). · Chez les patients diabétiques, une hypoglycémie (faible taux sanguin de sucre) peut survenir. · Des cas de vascularite (inflammation des vaisseaux sanguins) ont été rapportés. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. Après première ouverture du pilulier : à conserver 100 jours maximum. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et le pilulier après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver le pilulier soigneusement fermé, à l’abri de la lumière et de l’humidité. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé · La substance active est : Périndopril......................................................................................................................... 1,704 mg Equivalant à tosilate de périndopril......................................................................................... 2,5 mg Pour chaque comprimé pelliculé. · Les autres composants sont : lactose monohydraté, amidon de maïs, bicarbonate de sodium, amidon de maïs prégélatinisé, povidone K30, stéarate de magnésium, poly (alcool vinylique) – partiellement hydrolysé, dioxyde de titane (E171), macrogol 3350, talc. Qu’est-ce que PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés PERINDOPRIL TOSILATE TEVA 2,5 mg, comprimé pelliculé sont blancs, ronds et biconvexes, d'un diamètre d'environ 5 mm, gravés « T » sur une face, l’autre face étant lisse. Les comprimés sont disponibles en pilulier(s) de 30, 60, 90, 90 (3 x 30) ou 100 comprimés pelliculés. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX FRANCE Fabricant TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED COMPANY PALLAGI UT 13, 4042 DEBRECEN HONGRIE ou TEVA UK LTD BRAMPTON ROAD, HAMPDEN PARK, EASTBOURNE, EAST SUSSEX BN22 9AG ROYAUME UNI ou PHARMACHEMIE B.V. SWENSWEG 5, 2031 GA HAARLEM PAYS-BAS ou TEVA OPERATIONS SP. Z.O.O UL. MOGILSKA 80. 31-546, KRAKOW POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}