{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111003",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62403136&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROPRANOLOL ACCORD 40 mg, comprimé pelliculé Chlorhydrate de propranolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROPRANOLOL ACCORD 40 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? 3. Comment prendre PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Propranolol contient du chlorhydrate de propranolol qui appartient à un groupe de médicaments appelés les bêtabloquants. Il a des effets sur le cœur et la circulation et aussi sur d'autres parties du corps. Le propranolol peut être utilisé pour : · l’hypertension (augmentation de la pression artérielle) ; · l’angine de poitrine (douleurs dans la poitrine) ; · protéger le cœur après un infarctus du myocarde ( crise cardiaque) ; · la migraine ; · les tremblements essentiels (tremblements involontaires et ryhtmés) ; · certains troubles thyroïdiens (comme la thyrotoxicose et l’hyperthyroïdie provoquées par une glande thyroïde hyperactive) ; · la cardiomyopathie hypertrophique (muscle cardiaque épaissi) ; · le phéochromocytome (hypertension provoquée par une tumeur près d’un rein) ; · les saignements digestifs causés par une pression artérielle élevée dans le foie. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PROPRANOLOL ACCORD 40 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) au chlorhydrate de propranolol ou à l’un des autres composants contenus dans ce médicament mentionnés à la rubrique 6 ; · si vous souffrez d’une insuffisance cardiaque non traitée/ non contrôlée ; · si vous avez eu un choc causé par des problèmes cardiaques ; · si vous présentez des troubles cardiaques graves (blocs cardiaques du deuxième ou du troisième degré), pouvant être traités par un pacemaker ; · si vous souffrez de troubles de la conduction ou du rythme cardiaque ; · si vous avez un rythme cardiaque très lent ou très inégal ; · si vous présentez une augmentation de l’acidité de votre sang (acidose métabolique) ; · si vous suivez un régime strict de jeûne ; · si vous souffrez d’asthme, de respiration sifflante ou de toute autre difficulté respiratoire ; · si vous soufrez d’un phéochromocytome (pression artérielle élevée due à une tumeur près du rein) non traité ; · si vous avez des problèmes graves de circulation sanguine (qui peuvent entraîner des sensations de picotements ou une coloration pâle ou bleue au niveau des doigts et des orteils) ; · si vous souffrez d’une sensation douloureuse de serrement dans la poitrine au cours de périodes de repos (angine de Prinzmetal) ; · si votre pression artérielle est très basse (hypotension). Si vous pensez que l’une des situations ci-dessus s’applique à votre cas, ou en cas de doute, parlez à votre médecin avant de prendre PROPRANOLOL ACCORD. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien ou infirmier/ère avant de prendre PROPRANOLOL ACCORD : · si vous avez souffert de réactions allergiques dans le passé, aux piqûres d’insectes par exemple ; · si vous êtes diabétique. Le propranolol peut abaisser le taux de sucre dans le sang (hypoglycémie), ce qui entraîne un ralentissement du rythme cardiaque. Le propranolol peut entraîner une hypoglycémie, même chez les patients qui ne sont pas diabétiques ; · si vous avez une maladie causée par une glande thyroïde hyperactive (thyrotoxicose). Votre médicament peut masquer les symptômes d’une thyrotoxicose ; · si vous avez des problèmes au niveau de vos reins ou de votre foie (comme une cirrhose hépatique). Parlez-en avec votre médecin, v ous devrez peut -être subir des examens durant votre traitement ; · si vous souffrez de problèmes cardiaques ; · si vous souffrez de faiblesse musculaire (myasthénie grave) ; · si vous souffrez d’une maladie pulmonaire obstructive chronique et de bronchospasmes, car l'utilisation de propranolol peut aggraver ces conditions ; · si vous utilisez des bloqueurs des canaux calciques ayant des effets inotropes négatifs comme le vérapamil et le diltiazem (veuillez-vous reporter à la section «Autres médicaments et PROPRANOLOL ACCORD 40 mg, comprimé pelliculé»). Autres médicaments et PROPRANOLOL ACCORD 40 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. La prise de propanolol peut modifier la manière de fonctionner d’autres médicaments. Inversement, certains médicaments peuvent également modifier les effets du propranolol. Le propranolol ne doit pas être utilisé en association avec des inhibiteurs calciques ayant des effets inotropes négatifs (par exemple vérapamil, diltiazem), car il peut conduire à une exagération de ces effets. Cela peut entraîner une hypotension grave et une bradycardie. D'autres médicaments peuvent causer des problèmes lorsqu'ils sont pris avec votre médicament : · nifédipine, nisoldipine, nicardipine, isradipine, lacidipine (utilisés pour traiter l’hypertension ou l’angine de poitrine) ; · lidocaïne (anesthésique local) ; · disopyramide, quinidine, amiodarone, propafénone et glycosides (utilisés pour traiter les problèmes cardiaques) ; · adrénaline (traitement qui stimule le cœur) ; · ibuprofène et indométacine (utilisée pour traiter les douleurs et l’inflammation) ; · ergotamine, dihydroergotamine ou rizatriptan (utilisés pour traiter les migraines) ; · chlorpromazine et thioridazine (utilisées dans le traitement des maladies mentales) ; · cimétidine (utilisée pour traiter les ulcères de l’estomac) ; · rifampicine (utilisée pour traiter la tuberculose) ; · théophylline (utilisée pour traiter l’asthme) ; · warfarine (pour fluidifier le sang) ; · fingolimod (utilisé pour traiter la sclérose en plaques) ; · fluvoxamine et barbituriques (utilisés pour traiter les insomnies sévères) ; · inhibiteurs de la MAO (utilisés pour traiter la dépression). Si vous prenez de la clonidine (pour l'hypertension ou la migraine) et du propranolol, vous ne devez pas arrêter de prendre de la clonidine à moins que votre médecin ne vous dise de le faire. S'il vous est nécessaire d'arrêter de prendre de la clonidine, votre médecin vous donnera des instructions précises sur la façon de procéder. PROPRANOLOL ACCORD 40 mg, comprimé pelliculé avec des aliments, des boissons et de l’alcool L'alcool peut affecter la façon dont le médicament fonctionne. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de contracter une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse L'utilisation de ce médicament n'est pas recommandée pendant la grossesse, sauf si votre médecin le juge essentiel. Allaitement L'allaitement n'est pas recommandé lors de la prise de ce médicament. Conduite de véhicules et utilisation de machines Il est peu probable que votre médicament affecte votre capacité à conduire ou à utiliser des machines. Cependant, certaines personnes peuvent parfois se sentir étourdi ou fatigué lors de la prise de Propranolol. Si cela vous arrive, demandez conseil à votre médecin. PROPRANOLOL ACCORD 40 mg, comprimé pelliculé contient du lactose. Si votre médecin vous a informé que vous présentez une intolérance à certains sucres, contactez votre médecin avant de prendre ce médicament. 3. COMMENT PRENDRE PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Avalez vos comprimés avec de l’eau avant les repas. Avalez les comprimés en entier, ne les mâchez pas. N’arrêtez pas de prendre ce médicament sauf indication contraire de votre médecin. Adultes : Le tableau ci-dessous indique les doses quotidiennes totales recommandées pour un adulte : Posologie recommandée Posologie quotidienne maximale recommandée Hypertension (pression sanguine élevée) Posologie initiale de 40 mg deux ou trois fois par jour, pouvant être augmentée par paliers de 80 mg par jour à intervalles d’une semaine. 160 mg à 320 mg Angor (douleur dans la poitrine) et tremblements Initialement, 40 mg deux ou trois fois par jour, pouvant être augmentée par paliers de 40 mg par jour à intervalles d’une semaine. 120 mg à 240 mg Protection du cœur après un infarctus du myocarde Initialement, 40 mg quatre fois par jour puis après quelques jours 80 mg deux fois par jour 160 mg Migraine Initialement, 40 mg deux ou trois fois par jour, pouvant être augmentée par paliers de 40 mg par jour à intervalles d’une semaine. 80 mg à 160 mg Arythmies (troubles du rythme cardiaque), hyperthyroïdie et thyrotoxicose (certains troubles de la thyroïde) et cardiomyopathie hypertrophique (épaississement du muscle cardiaque) 10 mg à 40 mg deux ou trois fois par jour 120 mg à 160 mg Phéochromocytome Avant une opération : 60 mg par jour. Posologie pour les cas inopérables : 30 mg par jour 30 mg à 60 mg Maladie du foie due à une pression artérielle élevée Initialement, 40 mg deux fois par jour, pouvant être augmenté à 80 mg deux fois par jour. 160 mg à 320 mg Population pédiatrique : Le propranolol peut aussi être utilisé pour traiter les enfants souffrant de migraines et d’arythmies. · Pour la migraine, chez les enfants de moins de 12 ans la posologie est de 20 mg deux ou trois fois par jour, chez les enfants de 12 ans et plus la posologie est celle des adultes. · Pour les arythmies, la posologie sera adaptée par le médecin en fonction de l’âge ou du poids de l’enfant. Personnes âgées : Les personnes âgées doivent commencer le traitement à la dose la plus faible. La posologie optimale sera déterminée individuellement par le médecin. Insuffisance hépatique ou rénale : La posologie optimale sera déterminée individuellement par le médecin. Si vous avez pris plus de PROPRANOLOL ACCORD 40 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez pris plus de propranolol que la dose prescrite, contactez immédiatement le service des urgences le plus proche ou le centre anti-poisons ou bien parlez immédiatement à votre médecin ou à votre pharmacien. Un surdosage peut ralentir de façon importante les battements du cœur, provoquer une diminution trop importante de la pression artérielle, une insuffisance cardiaque et des difficultés pour respirer, ainsi que les symptômes suivants : fatigue, hallucinations, légers tremblements, confusion, nausées, vomissements, spasmes corporels, évanouissement ou coma, hypoglycémie. Prenez toujours les comprimés restants et la boîte avec vous, afin que le médicament puisse être identifié. Si vous oubliez de prendre PROPRANOLOL ACCORD 40 mg, comprimé pelliculé : Si vous oubliez de prendre une dose, prenez-la dès que vous vous en souvenez. Cependant, s’il est presque temps de prendre la prochaine dose, ne prenez pas la dose oubliée. Ne jamais prendre une double dose pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre PROPRANOLOL ACCORD 40 mg, comprimé pelliculé : N'arrêtez pas de prendre votre médicament sans en parler d'abord avec votre médecin. Dans certains cas, l’arrêt du traitement doit se faire de manière progressive. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets secondaires suivants peuvent survenir avec ce médicament. Fréquent (pouvant toucher jusqu’à 1 personne sur 10) : · sensation de froid dans les extrémités ; · cœur battant plus lentement ; · engourdissements et spasmes dans les doigts, suivis par une sensation de chaleur et une douleur (syndrome de Raynaud) ; · sommeil perturbé/cauchemars ; · fatigue ; · essoufflement. Peu fréquent (pouvant toucher jusqu’à 1 personne sur 100) : · Nausées ou vomissements. Rare (pouvant toucher jusqu’à 1 personne sur 1000) : · aggravation des difficultés respiratoires, parfois d’issue fatale, si vous avez ou avez eu de l'asthme ou des symptômes asthmatiques ; · insuffisance cardiaque ou aggravations des problèmes cardiaques ; · essoufflement et / ou chevilles enflées, si vous avez aussi une insuffisance cardiaque ; · gonflement de la peau pouvant survenir au visage, à la langue, au larynx, à l'abdomen ou aux bras et aux jambes (œdème de Quincke) ; · étourdissements, en particulier en se levant ; · aggravation de la circulation sanguine, si vous souffrez déjà d'une mauvaise circulation ; · perte de cheveux (alopécie) ; · changements d'humeur ; · confusion ; · perte de mémoire ; · psychose ou hallucinations (troubles de l'esprit) ; · paresthésie (sensations anormales au niveau de la peau comme des picotements ou fourmillements («épingles et aiguilles»)) ; · troubles de la vision ; · yeux secs ; · éruption cutanée, y compris l'aggravation du psoriasis ; · votre médicament peut modifier le nombre et le type de cellules sanguines telle qu’une diminution du nombre de plaquettes dans votre sang (thrombocytopénie) ce qui peut faciliter les saignements et l’apparition des bleus ; · taches pourpres sur la peau (purpura). Très rare (pouvant toucher jusqu’à 1 personne sur 10 000) : · faiblesse musculaire grave (myasthénie) ; · faibles taux de sucre dans le sang pouvant survenir chez les patients diabétiques et non diabétiques, y compris les nouveau-nés, les tout-petits et les enfants, les patients âgés, les patients sous reins artificiels (hémodialyse) ou les patients diabétiques. Cela peut aussi se produire chez les patients qui jeûnent ou ont jeûné récemment ou qui ont une maladie hépatique à long terme ; · transpiration excessive. Fréquence indéterminée (fréquence ne pouvant pas être estimée sur la base des données disponibles) : · maux de tête ou crises convulsives liées au faible taux de sucre dans le sang ; · incapacité chez un homme à avoir une érection (impuissance) ; · diminution du débit sanguin rénal ; · douleur articulaire (arthralgie) ; · constipation ; · bouche sèche ; · difficultés pour respirer ou essoufflement (dyspnée) ; · conjonctivite (inflammation de l'œil aussi appelée «œil rose») ; · dépression ; · diminution grave et dangereuse du nombre de globules blancs (agranulocytose); · aggravation de l’angor (douleur dans la poitrine). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROPRANOLOL ACCORD 40 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROPRANOLOL ACCORD 40 mg, comprimé pelliculé · La substance active est : Chlorhydrate de propranolol. Chaque comprimé pelliculé contient 40 mg de propranolol. · Les autres composants du comprimé sont : Amidon de maïs, lactose monohydraté, cellulose microcristalline (E460), stéarate de magnésium. Pelliculage du comprimé : hypromellose (E464), cellulose microcristalline (E460), monoglycérides et diglycérides acétylés, dioxyde de titane (E171). Qu’est-ce que PROPRANOLOL ACCORD 40 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé pelliculé, rond, biconvexe, blanc à blanc cassé, portant l’inscription « AL » sur une face et une barre de cassure sur l’autre. La barre de cassure n’est là que pour faciliter la prise du comprimé, elle ne le divise pas en doses égales. Boîte de 25, 28, 30, 50, 56, 60, 100 et 250 comprimés pelliculés sous plaquettes thermoformées (PVC/PVDC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Exploitant de l’autorisation de mise sur le marché ACCORD HEALTHCARE FRANCE SAS 45 RUE DU FAUBOURG DE ROUBAIX 59000 LILLE Fabricant ACCORD HEALTHCARE LIMITED GROUND FLOOR, SAGE HOUSE, 319 PINNER ROAD, NORTH HARROW, MIDDLESEX HA1 4HF ROYAUME UNI Ou ACCORD HEALTHCARE POLSKA SP.Z O.O . UL. LUTOMIERSKA 50 95-200 PABIANICE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}