{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111457",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69515643&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIMIFON 50 mg, comprimé Isoniazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RIMIFON 50 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RIMIFON 50 mg, comprimé ? 3. Comment prendre RIMIFON 50 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RIMIFON 50 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RIMIFON 50 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? RIMIFON 50 mg, comprimé est un antibiotique qui contient la substance active isoniazide. Il appartient à une famille de médicaments appelés les antituberculeux. Il agit en tuant certaines bactéries appelées mycobactéries. Ce médicament est indiqué pour traiter la tuberculose, infection due à une mycobactérie appelée Mycobacterium tuberculosis et qui atteint habituellement les poumons. Ce médicament peut également traiter certaines infections dues à des mycobactéries appelées « atypiques ». 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIMIFON 50 mg, comprimé ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contacte-le avant de prendre ce médicament. Ne prenez jamais RIMIFON 50 mg, comprimé : · si vous êtes allergique (hypersensible) à l’isoniazide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie sévère du foie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RIMIFON 50 mg, comprimé: · si vous avez ou avez eu des problèmes au niveau du foie, tels un dysfonctionnement du foie ou une maladie préexistante du foie; · si vous avez ou avez eu des problèmes au niveau des reins ; · si vous avez déjà eu des convulsions, et si vous prenez des médicaments anticonvulsivants notamment la carbamazépine ; · si vous consommez régulièrement de l’alcool ; · si vous prenez un médicament contenant du disulfirame (dans la prévention de l’alcoolo-dépendance). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies métaboliques rares). Ce traitement nécessite un suivi médical régulier . Le fonctionnement de votre foie va être régulièrement contrôlé . Respecter les conseils donnés par votre médecin, et surtout prenez régulièrement le traitement pendant toute la durée prescrite par votre médecin : la prise correcte du traitement est indispensable en vue de la guérison. Autres médicaments et RIMIFON 50 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Il est déconseillé de prendre l’isoniazide en association avec : · la carbamazépine (utilisé pour traiter certaines formes d’épilepsies et de convulsions), · le disulfirame (utilisé dans la prévention des rechutes au cours de l'alcoolodépendance). RIMIFON 50 mg, comprimé avec des aliments, boissons et de l’alcool Ce médicament interagit avec la nourriture. Il est à prendre à jeun, et en respectant une durée de 30 minutes avant la prise d’aliments. Ne buvez pas d'alcool pendant votre traitement par RIMIFON. Grossesse, allaitement et fertilité Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Une supplémentation chez la mère en vitamine B 6 est recommandée au cours de la grossesse du fait de la survenue possible d'effets indésirables neurologiques chez le nouveau-né. En cas de traitement par ce médicament, l’allaitement est déconseillé du fait de la survenue possible d'effets indésirables neurologiques chez le nouveau-né . Si vous êtes enceinte ou que vous allaitez, ou si vous pensez être enceinte ou planifiez une grossesse, d emandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Ce médicament a peu ou pas d’effet sur la conduite de véhicules et utilisation de machines. RIMIFON 50 mg, comprimé contient du lactose 3. COMMENT PRENDRE RIMIFON 50 mg, comprimé ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. La quantité prescrite peut être différente d'une personne à l'autre puisqu’elle dépend notamment du poids de la personne. Chez l’adulte 4-5 mg/kg/jour, en une prise quotidienne, sans dépasser la dose maximale de 300 mg par jour. Chez l’enfant 10 (10-15) mg/kg/jour, en une prise quotidienne, chez l’enfant à partir de l’âge de 6 ans, sans dépasser la dose maximale de 300 mg par jour. Les doses les plus élevées sont recommandées pour le traitement des formes sévères de la maladie. Ces posologies peuvent nécessiter d’être ajustées au cas par cas. RIMIFON 50 mg comprimé n'est pas une forme adaptée au traitement des enfants âgés de moins de 6 ans. La prise de comprimé est déconseillée chez l'enfant âgé de moins de 6 ans, car elle peut entraîner une fausse route. Mode d’administration Voie orale. Avaler les comprimés avec un verre d’eau, le matin à jeun, en respectant une durée de 30 minutes avant la prise d’aliments. Fréquence d'administration Les comprimés doivent être administrés en une prise quotidienne. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. Il est important de ne pas arrêter le traitement. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez pris plus de RIMIFON 50 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Des signes à type de nausées, vomissements, vertiges, troubles de la vue, hallucinations peuvent survenir lors de la prise de dose massive de ce médicament. La prise en charge se fera en milieu spécialisé. Si vous oubliez de prendre RIMIFON 50 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RIMIFON 50 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez l’un des effets secondaires suivants, veuillez contacter votre médecin dans les plus brefs délais : · Survenue de crises convulsives (fréquence indéterminée), · Signes évoquant un dysfonctionnement du foie : j aunissement de la peau ou du blanc des yeux, ou urines plus foncées et selles plus pâles, faiblesse, fatigue, malaise, perte d’appétit, nausées ou vomissements (hépatite, peut toucher jusqu’à 1 personne sur 100), · De graves lésions étendues de la peau à type de cloques (séparation de l’épiderme et des membranes superficielles des muqueuses) (nécrolyse épidermique toxique, NET, appelé encore syndrome de Lyell, peut toucher jusqu’à 1 personne sur 1 000), · Une réaction au médicament qui provoque des éruptions cutanées, de la fièvre, une inflammation des organes internes, des anomalies hématologiques et une maladie systémique (syndrome d’hypersensibilité médicamenteuse (DRESS), peut toucher jusqu’à 1 personne sur 1 000), · Des douleurs des membres inférieurs ou fourmillements, engourdissements, ou picotements au niveau des mains et des pieds évoquant une atteinte nerveuse (neuropathie périphérique) ( fréquence indéterminée), · Inflammation du pancréas, qui provoque une forte douleur dans l’abdomen et dans le dos (pancréatite) (fréquence indéterminée), · Troubles visuels pouvant évoquer une atteinte du nerf au niveau de l’œil (névrites et atrophie optiques) (fréquence indéterminée). Les effets indésirables suivants peuvent aussi survenir. Effets pouvant toucher jusqu’à 1 personne sur 10 : · élévation des enzymes du foie et de la bilirubine, Effets dont la fréquence est indéterminée : · manifestations allergiques (réaction d’hypersensibilité), · nausées, vomissements, douleur à l'estomac (douleurs épigastriques), · fièvre, · perte d’appétit, · affections cutanées (rash, démangeaisons, rougeurs, acné), · douleurs musculaires (myalgies), douleurs articulaires (arthralgies), algodystrophie (« syndrome épaule-main » avec douleurs et difficulté à la mobilisation de l’articulation), (syndrome rhumatoïde (atteinte inflammatoire de plusieurs articulations), · accès de dépression ou d'excitation (agitation, insomnie, hyperactivité, délires), · diminution du nombre de globules rouges (anémie), diminution du nombre de plaquettes (thrombopénie), chute importante du nombre de certains globules blancs (agranulocytose), quantité excessive de certains globules blancs (éosinophiles) dans le sang ou autres organes, anomalie dans la composition du sang (dyscrasie sanguine), · infection des ganglions, · gynécomastie (développement des glandes mammaires chez l’homme), · Inflammation des vaisseaux sanguins (vascularite). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: wwww.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RIMIFON 50 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après {EXP}. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RIMIFON 50 mg, comprimé · La substance active est : Isoniazide........................................................................................................................ 50 mg Pour un comprimé. · Les autres composants sont : Lactose monohydraté, amidon de maïs, stéarate de magnésium. Qu’est-ce que RIMIFON 50 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 200. Le comprimé est rond, plat, sensiblement blanc, de 6 mm de diamètre, gravé « R » sur une face. Titulaire de l’autorisation de mise sur le marché PHARMHOLDING SA 1 rue Aristide Briand 1263 Luxembourg luxembourg Exploitant de l’autorisation de mise sur le marché EURODEP PHARMA 10 RUE ANTOINE DE SAINT-EXUPERY ZAC DU PARC DE COMPANS 77290 MITRY-MORY FRANCE Fabricant LABORATOIRES MACORS RUE DES CAILLOTTES ZONE INDUSTRIELLE PLAINE DES ISLES 89000 AUXERRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM"
}