{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112932",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65603398&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRAMADOL ZYDUS L.P. 150 mg, comprimé pelliculé à libération prolongée Chlorhydrate de tramadol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Le tramadol – principe actif contenu dans TRAMADOL ZYDUS LP est un antalgique (substance calmant la douleur) qui appartient à la classe des opioïdes et qui agit sur le système nerveux central. Il soulage la douleur en agissant sur des cellules nerveuses particulières de la moelle épinière et du cerveau. TRAMADOL ZYDUS LP est utilisé pour le traitement des douleurs modérées à intenses. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée : · si vous êtes allergique (hypersensible) au tramadol ou à l'un des autres composants de TRAMADOL ZYDUS L.P (mentionnés à la rubrique 6); · en cas d'intoxication aiguë par l'alcool, des somnifères, d'autres médicaments contre la douleur ou des médicaments psychotropes (médicaments qui agissent sur l'humeur et les émotions); · si vous prenez en même temps des inhibiteurs de la MAO (médicaments utilisés pour le traitement de la dépression) ou si vous en avez pris au cours des 14 jours précédant le traitement par TRAMADOL ZYDUS L.P. (voir «Autres médicaments et TRAMADOL ZYDUS L.P »); · si vous êtes épileptique et que vos crises ne sont pas bien contrôlées par le traitement; · comme traitement de substitution dans le cadre du sevrage d'une toxicomanie. Avertissements et précautions Parlez à votre Docteur avant de prendre ce médicament : · si vous estimez que vous êtes dépendant à d'autres antalgiques (opioïdes); · si vous souffrez de troubles de la conscience (si vous avez l'impression que vous allez vous évanouir); · si vous êtes en état de choc (ce qui peut se manifester par des sueurs froides); · si vous souffrez d'une augmentation de la pression dans le cerveau (par exemple après un traumatisme crânien ou une maladie cérébrale); · si vous avez des difficultés respiratoires; · si vous présentez une tendance à l'épilepsie ou aux convulsions car le risque de crise d’épilepsie peut être augmenté ; · si vous souffrez d'une maladie hépatique ou rénale. Des crises d’épilepsie ont été rapportées chez des patients prenant du tramadol à la dose recommandée. Le risque peut être augmenté si les doses dépassent la posologie maximale quotidienne recommandée (400 mg). Notez bien que TRAMADOL ZYDUS L.P. peut provoquer une dépendance physique et psychique. Quand TRAMADOL ZYDUS L.P. est pris pendant une durée prolongée, son effet peut s'atténuer, si bien qu'il faut augmenter les doses (développement d'un phénomène d'accoutumance). Les patients qui ont tendance à abuser des médicaments ou qui sont dépendants de certains médicaments ne doivent utiliser TRAMADOL ZYDUS L.P. que pendant de courtes durées et sous surveillance médicale stricte. Veuillez également informer votre médecin si l'un de ces problèmes survient pendant le traitement par TRAMADOL ZYDUS L.P. ou est survenu par le passé. Autres médicaments et TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée Veuillez prévenir votre médecin ou votre pharmacien si vous recevez ou avez reçu récemment tout autre médicament, y compris des médicaments délivrés sans ordonnance. Il ne faut pas prendre TRAMADOL ZYDUS L.P. avec des inhibiteurs de la MAO (médicaments destinés au traitement de la dépression). L'effet antalgique de TRAMADOL ZYDUS L.P. peut être atténué et sa durée d'action raccourcie si vous prenez des médicaments contenant: · de la carbamazépine (un antiépileptique); · de l'ondansétron (pour prévenir les nausées). Votre médecin vous dira si vous pouvez prendre TRAMADOL ZYDUS L.P. et à quelle posologie. Le risque d'effets indésirables augmente: · si vous prenez, en même temps que TRAMADOL ZYDUS LP, des tranquillisants, des somnifères, d’autres antalgiques tels que la morphine et la codéine (qui traite également la toux), ainsi que de l’alcool. Vous risquez de vous sentir plus somnolent ou d’avoir l’impression que vous allez vous évanouir. Si cela se produit, parlez-en à votre médecin. · si vous prenez des médicaments susceptibles de provoquer des convulsions (crises d’épilepsie) comme certains antidépresseurs ou antipsychotiques. Le risque de crise d'épilepsie peut augmenter si vous prenez TRAMADOL ZYDUS L.P. en même temps. Votre médecin vous dira si TRAMADOL ZYDUS L.P. vous convient. · si vous prenez certains antidépresseurs. TRAMADOL ZYDUS LP peut interagir avec ces traitements et peut entraîner des symptômes tels que des contractions musculaires involontaires et répétées, y compris des muscles qui contrôlent le mouvement de l’œil, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, une température du corps supérieure à 38°C. . · si vous prenez des anticoagulants dérivés de la coumarine (médicaments fluidifiant le sang), par exemple de la warfarine, en même temps que TRAMADOL ZYDUS L.P. L'effet de ces médicaments sur la coagulation peut s'en trouver modifié et il peut survenir des hémorragies. TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée avec des aliments, boissons et de l’alcool Ne consommez pas d'alcool pendant le traitement par TRAMADOL ZYDUS L.P. car cela accentuerait son effet. L’alimentation n’a pas d’influence sur l’action de TRAMADOL ZYDUS LP. Grossesse et allaitement Si vous êtes enceinte ou si vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Il n’existe que très peu d’informations concernant la sécurité d’emploi du tramadol chez la femme enceinte. Vous ne devez donc pas utiliser TRAMADOL ZYDUS LP si vous êtes enceinte. L’utilisation de façon prolongée pendant la grossesse peut entrainer un syndrome de sevrage chez le nouveau-né. D’une manière générale, l’emploi du tramadol est déconseillé pendant l’allaitement. De faibles quantités de tramadol sont excrétées dans le lait maternel. Après une prise unique, il n’est généralement pas nécessaire d’interrompre l’allaitement. D’après les données chez l’Homme, le tramadol n’aurait pas d’influence sur la fertilité féminine et masculine. Conduite de véhicules et utilisation de machines TRAMADOL ZYDUS L.P. peut provoquer une somnolence, des sensations vertigineuses et une vision floue, et, donc, perturber votre capacité de réaction. Si vous sentez que vos réactions sont perturbées, ne conduisez pas de voiture ou un autre véhicule, n'utilisez pas d'outils électriques ou de machines. TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée contient Sans objet. 3. COMMENT PRENDRE TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie doit être ajustée en fonction de l’intensité de votre douleur et de votre perception de la douleur. D’une manière générale, il faut prendre la dose minimale qui soulage la douleur. Ne dépassez pas 400 mg de chlorhydrate de tramadol par jour, sauf si votre médecin vous l’a prescrit. Sauf prescription contraire de votre médecin, la posologie usuelle est la suivante : Adultes et adolescents à partir de 12 ans: Une comprimé pelliculé TRAMADOL ZYDUS L.P. 150 mg, comprimé pelliculé à libération prolongée, deux fois par jour (ce qui représente 300 mg de chlorhydrate de tramadol par jour), de préférence matin et soir. Au besoin, votre médecin pourra vous prescrire un autre dosage de ce médicament, plus adapté à votre situation. Si nécessaire, la dose pourra être augmentée jusqu’à 150 mg ou 200 mg deux fois par jour (équivalent à 300 mg – 400 mg de chlorhydrate de tramadol par jour). Enfants TRAMADOL ZYDUS L.P. ne convient pas aux enfants de moins de 12 ans. Patients âgés Chez les patients âgés (plus de 75 ans), l'excrétion du tramadol peut être diminuée. Si tel est votre cas, votre médecin vous conseillera d'espacer les prises. Maladie grave du foie ou des reins (insuffisance hépatique/rénale)/patients sous dialyse Les patients souffrant d'insuffisance hépatique et/ou rénale sévère ne doivent pas prendre TRAMADOL ZYDUS L.P. Si vous présentez une insuffisance moins grave, votre médecin pourra vous recommander d'espacer les prises. Comment et quand faut-il prendre TRAMADOL ZYDUS L.P. 150 mg, comprimé pelliculé à libération prolongée ? Les comprimés à libération prolongée de TRAMADOL ZYDUS LP doivent être pris par voie orale. Il faut toujours avaler les comprimés pelliculés de TRAMADOL ZYDUS L.P. à libération prolongée en entier, avec suffisamment de liquide, de préférence le matin et le soir. Les comprimé pelliculés et leur contenu ne doivent être ni broyés, ni mâchés. Les comprimé pelliculés peuvent être prises à jeun ou pendant les repas. Pendant combien de temps faut-il prendre TRAMADOL ZYDUS L.P. 150 mg, comprimé pelliculé à libération prolongée ? Il ne faut pas prendre TRAMADOL ZYDUS L.P. pendant plus longtemps que nécessaire. Si vous avez besoin d'un traitement prolongé, votre médecin vérifiera régulièrement et fréquemment (au besoin en ménageant des pauses dans le traitement) si vous devez continuer à prendre les comprimé pelliculés de TRAMADOL ZYDUS L.P. et à quelle posologie. Si vous avez l'impression que l'effet de TRAMADOL ZYDUS L.P. est trop fort ou au contraire trop faible, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée que vous n’auriez dû Si vous avez pris accidentellement une dose supplémentaire, il n'y a généralement pas de conséquence néfaste. Prenez la dose suivante selon les modalités prescrites. Après la prise de doses très fortes, on peut noter un rétrécissement des pupilles, des vomissements, une chute de la pression artérielle, une accélération des battements cardiaques, un état de choc, des troubles de la conscience allant jusqu'au coma (inconscience profonde), des crises d'épilepsie et des difficultés respiratoires pouvant aller jusqu'à l'arrêt respiratoire. Dans de tels cas, il faut immédiatement appeler un médecin. Si vous oubliez de prendre TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée Si vous oubliez de prendre les comprimés pelliculés, la douleur risque de réapparaître. Ne doublez pas la dose pour compenser les doses que vous avez oubliés, continuez simplement à prendre les comprimé pelliculés comme avant. Si vous arrêtez de prendre TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée Si vous interrompez ou arrêtez trop rapidement le traitement par TRAMADOL ZYDUS L.P., la douleur risque de réapparaître. Si vous désirez arrêter le traitement en raison d'effets désagréables, consultez votre médecin. En général, il n'y a pas de phénomènes de sevrage après l'arrêt du traitement par TRAMADOL ZYDUS L.P. Cependant, dans de rares cas, certaines personnes ne se sentent pas bien quand elles arrêtent brutalement le traitement après avoir pris les comprimés pelliculés de TRAMADOL ZYDUS L.P. pendant quelque temps. Elles peuvent se sentir agitées, anxieuses, nerveuses ou chancelantes. Ces personnes peuvent présenter une hyperactivité, des troubles du sommeil et des troubles gastro-intestinaux. Dans de très rares cas, il survient des crises de panique, des hallucinations, des perceptions anormales telles que démangeaisons, picotements et engourdissement ainsi que des bruits dans les oreilles (acouphènes). D’autres troubles inhabituels du système nerveux central tels que confusion, délire, changement de la perception de sa personnalité (dépersonnalisation), changement de la perception de la réalité (déréalisation) et délire de persécution (paranoïa) ont été très rarement observés. Si vous présentez l’un de ces troubles après l’arrêt du traitement par TRAMADOL ZYDUS LP, consultez votre médecin. Si vous avez d'autres questions à propos de l'emploi de ce produit, consultez votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous devez immédiatement voir un médecin s’il apparaît des symptômes de réaction allergique tels qu’un œdème du visage, de la langue et/ou de la gorge et/ou des difficultés de déglutition ou une urticaire s’accompagnant de difficultés respiratoires. Sous traitement par TRAMADOL ZYDUS L.P., les effets secondaires les plus fréquents sont les nausées et les sensations vertigineuses, qui surviennent chez plus d'1 patient sur 10. Très fréquents : peut concerner plus de 1 patient sur 10 · Sensations vertigineuses, · Nausées. · Fréquents : peut concerner jusqu’à 1 patient sur 10 · Maux de tête, somnolence, · Fatigue, · Constipation, sécheresse de la bouche, vomissements, · Sueurs excessives (hyperhidrose). Peu fréquents : peut concerner jusqu’à 1 patient sur 100 · Effets sur le cœur et la circulation sanguine (palpitations, accélération des battements cardiaques, sensation d’évanouissement ou état de choc). Ces effets indésirables surviennent particulièrement en position debout ou lors des efforts physiques. · Haut-le-cœur, troubles gastriques (par exemple sensation de pesanteur dans l’estomac, ballonnement), diarrhée. · Réactions cutanées (par exemple démangeaisons, éruption). Rares : peut concerner jusqu’à 1 patient sur 1 000 · Dans de très rares cas, il est survenu des réactions allergiques (par exemple difficultés respiratoires, sifflements respiratoires, œdème de la peau) et un choc (défaillance circulatoire brutale). · Ralentissement des battements cardiaques. · Augmentation de la pression artérielle · Sensations anormales (par exemple démangeaisons, picotements, engourdissement), tremblement, crises d’épilepsie, contractions musculaires, mouvements non coordonnés, perte de conscience transitoire (syncope), troubles de la parole. · Des crises d’épilepsie sont essentiellement survenues après la prise de doses élevées de tramadol ou après la prise simultanée de médicaments qui augmentent la sensibilité aux crises d’épilepsie. · Modification de l’appétit. · Hallucinations, état confusionnel, troubles du sommeil, délire, anxiété et cauchemars. · Des troubles psychologiques peuvent apparaître après traitement par TRAMADOL ZYDUS LP. Leur intensité et leur nature sont variables (suivant la personnalité du patient et la durée du traitement). Ils peuvent se traduire par des modifications de l’humeur (le plus souvent euphorie, parfois irritabilité), des modifications de l’activité (généralement diminution, parfois augmentation) et une diminution des fonctions cognitives et des perceptions sensorielles (modifications sensorielles et troubles de l’identification, ce qui peut conduire à des erreurs de jugement). · Une dépendance au médicament peut se développer. · Vision floue, rétrécissement de la pupille (myosis), dilatation excessive de la pupille (mydriase). · Respiration lente, essoufflement (dyspnée). · On a signalé une aggravation de l’asthme, mais il n’est pas prouvé que le tramadol en soit responsable. Si les doses recommandées sont dépassées ou si d’autres médicaments qui diminuent la fonction cérébrale sont pris en même temps, la respiration peut être ralentie. · Faiblesse musculaire. · Difficultés pour uriner (dysurie) ou douleurs lors des mictions, diminution du volume des urines. Très rares : peut concerner jusqu’à 1 patient sur 10 000 · Augmentation des enzymes hépatiques. Fréquence indéterminée : ne peut être estimée d’après les données disponibles · Diminution du taux de sucre dans le sang. Si TRAMADOL ZYDUS LP est pris pendant une durée prolongée, il peut apparaître une dépendance, bien que ce risque soit très faible. Un syndrome de sevrage peut apparaître lors de l’arrêt brutal du traitement (voir rubrique « Si vous arrêtez de prendre TRAMADOL ZYDUS LP »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRAMADOL ZYDUS LP 150 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée · La(les) substance(s) active(s) est (sont) : Chlorhydrate de tramadol................................................................................................ 150 mg Pour un comprimé pelliculé à libération prolongée. · L(es) autre(s) <composant(s)> <excipient(s)> est (sont) : Cellulose microcristalline, povidone K30, oxyde de polyethylène, stéarate de magnésium. Composition du pelliculage: OPADRY ORANGE (03F53885)* *Hypromellose, dioxyde de titane (E171), macrogol, talc, oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que TRAMADOL ZYDUS LP 150mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée, boîte de 20, 30, 50, 60, 100 ou 150 comprimés pelliculés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ZYDUS FRANCE 25 , rue des Peupliers ZAC Les Hautes Patures - Parc d'Activites des Peupliers 92000 Nanterre Exploitant de l’autorisation de mise sur le marché ZYDUS FRANCE 25, rue des Peupliers ZAC Les Hautes Patures - Parc d'Activites des Peupliers 92000 Nanterre Fabricant ZYDUS FRANCE 25, rue des Peupliers ZAC Les Hautes Patures - Parc d'Activites des Peupliers 92000 Nanterre CENTRE SPECIALITES PHARMACEUTIQUES ZAC des Suzots 35, rue de la Chapelle 63450 SAINT-AMANT-TALLENDE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}