{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110058",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67300599&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée Chlorhydrate d’oxycodone / chlorhydrate de naloxone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée? 3. Comment prendre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analgésiques, Opioïdes, Alcaloïdes naturels de l’opium. Code ATC : N02AA55 (N : système nerveux central). Ce médicament contient du chlorhydrate d’oxycodone et du chlorhydrate de naloxone comme substances actives. Ce médicament est indiqué uniquement chez les adultes. Traitement de la douleur OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée vous a été prescrit pour le traitement de douleurs sévères qui ne peuvent être correctement soulagées que par des analgésiques opioïdes. Le chlorhydrate de naloxone est ajouté afin de lutter contre la constipation. Comment ce médicament fonctionne dans le soulagement de la douleur ? Le chlorhydrate d’oxycodone est responsable de l’effet antalgique de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, c’est un antalgique puissant (destiné à soulager la douleur) du groupe des opioïdes. La deuxième substance active de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, le chlorhydrate de naloxone, est ajoutée afin de neutraliser la constipation. Les troubles intestinaux (par exemple, la constipation) sont des effets habituels des traitements par opioïdes. Syndrome des jambes sans repos Ce médicament vous a été prescrit pour le traitement symptomatique de deuxième ligne du syndrome des jambes sans repos sévère à très sévère chez les patients qui ne peuvent être traités par un médicament dopaminergique . Les patients atteints du syndrome des jambes sans repos ressentent des sensations désagréables dans leurs membres. Cela peut commencer dès qu’ils s’assoient ou se couchent et n’est soulagé que par un besoin irrésistible de bouger les jambes, parfois les bras et d’autres parties du corps. Ce qui rend très difficile de rester assis et de dormir. Comment ce médicament fonctionne dans le syndrome des jambes sans repos ? Ce médicament aide à soulager les sensations désagréables dans les membres et ainsi à réduire le besoin irrésistible de les bouger. La deuxième substance active de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, le chlorhydrate de naloxone est ajouté afin de neutraliser la constipation. Les troubles intestinaux (par exemple, la constipation) sont des effets habituels des traitements par opioïdes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée? Ne prenez jamais OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée : · si vous êtes allergique au chlorhydrate d’oxycodone, au chlorhydrate de naloxone ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si votre respiration n’est pas en mesure d’apporter suffisamment d’oxygène dans le sang et d’éliminer le gaz carbonique par votre corps (dépression respiratoire), · si vous souffrez d’une maladie pulmonaire sévère, associée à un rétrécissement des voies respiratoires (broncho-pneumopathie chronique obstructive ou BPCO), · si vous souffrez d’une maladie connue sous le nom de cœur pulmonaire. Dans cette maladie, la partie droite du cœur est dilatée, en raison de l’augmentation de la pression à l’intérieur des vaisseaux sanguins pulmonaires (par exemple dû à une BPCO, voir ci-dessus), · si vous souffrez d’un asthme bronchique sévère, · si vous présentez un iléus paralytique (type d’occlusion intestinale), non lié à la prise d’opioïdes, · si vous souffrez d’insuffisance hépatique modérée ou sévère. De plus pour le syndrome des jambes sans repos · Si vous avez des antécédents d’abus aux opioïdes. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée. · chez les personnes âgées ou affaiblies (fragiles), · si vous avez un iléus paralytique (un type d’occlusion intestinale), lié à la prise d’opioïdes, · si vous souffrez d’insuffisance rénale, · si vous souffrez d’insuffisance hépatique légère, · si vous souffrez d’insuffisance respiratoire sévère (diminution de la capacité à respirer), · si vous souffrez d’un état caractérisé par des arrêts fréquents de la respiration pendant la nuit qui peuvent vous faire sentir très somnolent pendant la journée (apnée du sommeil). · si vous avez un myxœdème (troubles thyroïdiens, accompagnés d’une peau sèche, froide et d’un gonflement au niveau du visage et des membres), · si votre glande thyroïde ne produit pas assez d’hormones (insuffisance thyroïdienne ou hypothyroïdie), · si vos glandes surrénales ne produisent pas assez d’hormones (insuffisance surrénalienne ou maladie d’Addison), · si vous souffrez de maladie mentale qui s’accompagne d’une perte partielle de la réalité (psychose), liée à l’alcool ou à une intoxication par d’autres substances (psychose induite), · si vous souffrez de problèmes biliaires (calcul biliaire), · si la taille de votre prostate est anormalement augmentée (hypertrophie de la prostate), · si vous souffrez d’alcoolisme ou de delirium tremens, · si vous souffrez d’inflammation du pancréas (pancréatite), · si votre pression artérielle est basse (hypotension), · si votre pression artérielle est élevée (hypertension), · si vous souffrez d’une maladie cardiovasculaire connue, · si vous souffrez d’un traumatisme crânien (en raison du risque d’augmentation de la pression intracrânienne), · si vous souffrez d’épilepsie ou si vous êtes prédisposé aux convulsions, · si vous êtes traités par des inhibiteurs de la monoamine oxydase (médicaments utilisés pour traiter la dépression ou la maladie de Parkinson), ou si vous avez pris ces médicaments dans les deux semaines précédentes par exemple des médicaments contenant de la tranylcypromine, phénelzine, isocarboxazide, moclobémide et linézolide, · si de la somnolence ou des épisodes d’endormissement soudains se produisent. Ce médicament peut provoquer des problèmes respiratoires pendant le sommeil. Ces problèmes peuvent inclure des pauses respiratoires pendant le sommeil, un réveil dû à un essoufflement, des difficultés à rester endormi ou une somnolence excessive en journée. Si vous ou quelqu'un d'autre observez ces symptômes, contactez votre médecin. Une réduction de la dose pourra être envisagée par votre médecin. Si dans le passé, vous avez déjà présenté l’un des effets décrits ci-dessus, parlez-en à votre médecin. Si vous développez une des maladies décrites ci-dessus quand vous prenez ce médicament, parlez-en à votre médecin. La dépression respiratoire constitue le risque principal lors d’un surdosage par opioïdes (respiration lente et superficielle). Ceci peut également entraîner une diminution du taux d’oxygène dans le sang pouvant provoquer un évanouissement, etc. Comment utiliser correctement OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée? Afin de ne pas modifier la libération prolongée du chlorhydrate d’oxycodone du comprimé à libération prolongée, vous devez avaler les comprimés en entier. Ne pas casser, croquer, ou écraser le comprimé. Prendre des comprimés écrasés, cassés ou croqués, peut conduire à une libération rapide et à une absorption d’une dose de chlorhydrate d’oxycodone potentiellement fatale (voir rubrique 3 « Si vous avez pris plus de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée que vous n’auriez dû »). Si au début du traitement, vous avez une diarrhée sévère, cela peut être dû à l’effet de la naloxone. Cela peut signifier que votre fonction intestinale revient à la normale. Une diarrhée peut apparaître après 3 à 5 jours de traitement. Si la diarrhée persiste après 3 à 5 jours ou que cela vous préoccupe, parlez-en à votre médecin. Si vous utilisez un autre opioïde, lors du changement par OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, un syndrome de sevrage peut apparaître, se manifestant par exemple par une agitation, un accès de sueur et des douleurs musculaires. Si vous ressentez ces symptômes, une surveillance médicale appropriée peut être nécessaire. En cas de prise prolongée de ce médicament, vous pouvez développer une tolérance au médicament. Cela signifie que vous pourrez avoir besoin de doses plus fortes pour obtenir l’effet souhaité. De même, une utilisation prolongée peut entraîner une dépendance physique. Un syndrome de sevrage peut apparaître si le traitement est interrompu brutalement (agitation, accès de sueur, douleurs musculaires). Lorsque le traitement n’est plus nécessaire, vous devez réduire progressivement la dose quotidienne, en suivant les recommandations de votre médecin. La substance active, le chlorhydrate d’oxycodone, seule, présente un risque d’abus équivalent aux autres opioïdes forts (antalgiques forts). Il est possible qu’une dépendance psychologique puisse apparaître après l’administration du médicament. Le chlorhydrate d’oxycodone doit être évité chez les patients qui présentent ou ont présenté un alcoolisme ou un abus de drogues ou de médicaments. Prévenez votre médecin si vous souffrez d’un cancer avec carcinose péritonéale ou d’un cancer digestif ou pelvien à un stade avancé avec un syndrome sub-occlusif. Si vous devez subir une intervention chirurgicale, informez votre médecin que vous prenez OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée. Comme d’autres opioïdes, l’oxycodone peut affecter la production normale d’hormones dans l'organisme comme le cortisol ou les hormones sexuelles en particulier si vous avez pris des doses élevées sur de longues périodes. Si vous présentez des symptômes qui persistent, tels que se sentir malade ou être malade (incluant des vomissements), perte d’appétit, fatigue, faiblesse, étourdissements, changements du cycle menstruel, impuissance, infertilité ou diminution de la libido, parlez-en à votre médecin afin qu’il surveille vos taux d'hormones. Ce médicament peut augmenter votre sensibilité à la douleur, en particulier à des doses élevées. Informez votre médecin si cela se produit. Une réduction de la dose ou changement de traitement pourra être envisagée par votre médecin. Vous pouvez trouver des restes de comprimé dans vos selles. Cela ne doit pas vous inquiéter, car les substances actives (le chlorhydrate d’oxycodone et le chlorhydrate de naloxone) ont été libérées plus tôt, dans l’estomac, l’intestin et absorbées par votre corps. Utilisation incorrecte de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée Ce médicament n’est pas adapté au traitement de substitution. Il ne faut jamais abuser de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, en particulier si vous êtes dépendant à une drogue. Si vous êtes dépendant à des substances telles que l’héroïne, la morphine ou la méthadone, un syndrome de sevrage sévère peut apparaître si vous abusez de ce médicament, car il contient de la naloxone. Des symptômes d’un syndrome de sevrage préexistant peuvent s’aggraver. Ces comprimés ne doivent jamais être utilisés en les dissolvant puis en vous les injectant (par exemple dans les veines). En effet, les comprimés contiennent du talc, qui peut entraîner une destruction du tissu local (nécrose) et modifier le tissu pulmonaire (granulome pulmonaire). Cette utilisation incorrecte peut également entraîner d’autres conséquences graves et peut même être fatale. L’utilisation de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée peut entraîner des résultats positifs aux contrôles antidopage. L’utilisation de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée comme agent dopant peut-être dangereux pour la santé. Enfants et adolescents Sans objet. Autres médicaments et OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Le risque de survenue d’effets indésirables augmente avec la prise d’antidépresseurs (tels que le citalopram, la duloxétine, l’escitalopram, la fluoxétine, la fluvoxamine, la paroxétine, la sertraline, la venlafaxine). Ces médicaments peuvent interagir avec l’oxycodone et vous pourriez présenter des symptômes, tels que des contractions rythmiques involontaires des muscles, y compris les muscles qui contrôlent les mouvements des yeux, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation du tonus musculaire, une température corporelle supérieure à 38 °C. Contactez votre médecin si vous manifestez de tels symptômes. L'utilisation concomitante d’opioïdes, y compris de chlorhydrate d’oxycodone et de médicaments sédatifs tels que les benzodiazépines ou des médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut mettre la vie en danger. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsque d'autres options de traitement ne sont pas possibles. Cependant, si votre médecin vous prescrit Oxsynia LP 5 mg/2,5 mg, comprimé à libération prolongée, avec des médicaments sédatifs, la posologie et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et suivez attentivement les recommandations de dosage de votre médecin. Il peut être utile d’informer vos amis ou votre famille des signes et symptômes mentionnés ci-dessus. Contactez votre médecin si vous rencontrez de tels symptômes. Exemples de sédatifs ou médicaments associés : · Autres antalgiques puissants (opioïdes), · Médicaments utilisés pour traiter l'épilepsie, la douleur et l'anxiété tels que la gabapentine et la prégabaline, · Somnifères et tranquillisants (sédatifs incluant les benzodiazepines, les hypnotiques et les anxiolytiques ), · Médicaments destinés au traitement de la dépression, · Médicaments destinés au traitement des allergies, du mal des transports et des nausées (anti- histaminiques ou anti-émétiques), Médicaments destinés au traitement des troubles psychiatriques et mentaux ( antipsychotiques incluant les phénothiazines et les neuroleptiques), Si vous prenez ce médicament en même temps que d'autres médicaments, les effets des comprimés ou des autres médicaments tels que décrits ci-dessous peuvent être modifiés. Informez votre médecin si vous prenez: · Médicaments qui diminuent la capacité du sang à coaguler (dérivés de la coumarine), le temps de coagulation pouvant augmenter ou diminuer, · Antibiotiques de la famille des macrolides (par exemple la clarithromycine, l’érythromycine ou la télithromycine), · Médicaments antifongiques azolés (par exemple le kétoconazole, le voriconazole, l’itraconazole ou le posaconazole), · Médicament spécifique connu comme inhibiteur de la protéase et utilisé pour traiter le VIH (par exemple le ritonavir, l’indinavir, le nelfinavir ou le saquinavir), · Cimétidine (médicament pour les ulcères de l’estomac, les indigestions ou les brûlures d’estomac), · Rifampicine (utilisée pour traiter la tuberculose), · Carbamazépine (utilisée pour traiter des crises d’épilepsie ou des convulsions et certains types de douleur), · Phénytoïne (utilisée pour traiter des crises d’épilepsie ou des convulsions), · Médicament contenant du Millepertuis (connu également sous le nom de Hypericum perforatum), · Quinidine (médicament pour traiter les troubles du rythme cardiaque). Il n’y a pas d’interaction attendue entre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée et le paracétamol, l’acide acétylsalicylique ou la naltrexone. OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée avec des aliments et boissons et de l’alcool La consommation d'alcool avec la prise de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée peut vous rendre plus somnolent ou augmenter la probabilité d'effets secondaires graves tels qu'une respiration superficielle avec un risque d'arrêt respiratoire, et de perte de connaissance. II est recommandé de ne pas boire d'alcool pendant le traitement par OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée. Vous devez éviter de manger et de boire du pamplemousse lorsque vous prenez ce médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. Grossesse L’utilisation de ce médicament doit être évitée dans la mesure du possible pendant la grossesse. L’utilisation prolongée du chlorhydrate d’oxycodone pendant la grossesse peut provoquer un syndrome de sevrage chez le nouveau-né. Si le chlorhydrate d’oxycodone est administré au moment de l’accouchement, une dépression respiratoire (respiration lente et superficielle) peut apparaître chez le nouveau-né. Allaitement L’allaitement doit être interrompu pendant le traitement par ce médicament. Le chlorhydrate d’oxycodone passe dans le lait maternel. Il n’y a pas de données disponibles sur le passage de la naloxone dans le lait maternel. En conséquence, pour l’enfant allaité, le risque ne peut être exclu, en particulier, après administration de doses multiples de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée. Conduite de véhicules et utilisation de machines OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée peut diminuer vos capacités à conduire des véhicules et à utiliser des machines, en particulier au début du traitement, lors de l’augmentation des doses ou après un changement de médicament. Cependant, les effets indésirables peuvent disparaître une fois que vous prenez une dose stable de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée. OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée a été associé à de la somnolence et à des épisodes d’endormissement d’apparition soudaine. Si vous présentez ces effets indésirables, vous ne devez pas conduire de véhicules ni utiliser de machines. Vous devez informer votre médecin si ces situations se produisent. Soyez très prudent. Ne pas conduire des véhicules ni utiliser de machines sans l’avis d’un professionnel de santé. OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée contient du lactose (sucre du lait) Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez le avant de prendre ce médicament. 3. COMMENT PRENDRE OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée? Posologie Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou de votre pharmacien. Vérifiez auprès de votre médecin ou de votre pharmacien en cas de doute. Sauf prescription contraire de votre médecin, la dose recommandée est : Pour traiter la douleur Chez l’adulte La dose habituelle initiale est un comprimé de 10 mg de chlorhydrate d’oxycodone / 5 mg de chlorhydrate de naloxone toutes les 12 heures. Seul votre médecin peut décider de la dose que vous devez prendre par jour et comment répartir votre dose totale journalière entre les doses du matin et du soir. Votre médecin décidera également des ajustements de doses nécessaires au cours du traitement. La dose sera ajustée en fonction de l’intensité de votre douleur et de votre propre sensibilité. La dose la plus faible nécessaire pour soulager la douleur vous sera prescrite. Si vous avez déjà été traités par des opioïdes, le traitement par OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée pourra être débuté à une dose plus forte. La dose quotidienne maximale par jour est de 160 mg de chlorhydrate d’oxycodone et de 80 mg de chlorhydrate de naloxone. Si vous avez besoin de plus fortes doses, votre médecin pourra vous prescrire une dose supplémentaire de chlorhydrate d’oxycodone sans chlorhydrate de naloxone. Cependant, la dose quotidienne maximale de chlorhydrate d’oxycodone ne devra pas dépasser 400 mg. L’effet bénéfique du chlorhydrate de naloxone sur la fonction intestinale peut être affecté si une dose supplémentaire de chlorhydrate d’oxycodone est administrée sans chlorhydrate de naloxone. Si votre traitement par ce médicament est changé pour un autre traitement pour la douleur contenant un opioïde, votre fonction intestinale pourra probablement se dégrader. Si vous avez des pics douloureux entre deux doses de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée, vous pouvez avoir besoin d’un antalgique à action rapide. OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée n’est pas adapté pour cela. Dans ce cas, parlez-en à votre médecin. Si vous avez l’impression que l’effet de ce médicament est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Pour traiter le syndrome des jambes sans repos Chez l’adulte La dose habituelle initiale est un comprimé de 5 mg de chlorhydrate d’oxycodone / 2,5 mg de chlorhydrate de naloxone toutes les 12 heures. Seul votre médecin peut décider de la dose de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée que vous devez prendre par jour et comment répartir votre dose totale journalière entre les doses du matin et du soir. Votre médecin décidera également des ajustements de doses nécessaires au cours du traitement. La dose sera ajustée en fonction de votre propre sensibilité. La dose la plus faible nécessaire pour soulager les symptômes du syndrome des jambes sans repos vous sera prescrite. Si vous avez l’impression que l’effet de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. La dose journalière maximale est de 60 mg de chlorhydrate d’oxycodone / 30 mg de chlorhydrate de naloxone. Pour traiter la douleur ou le syndrome des jambes sans repos Chez les patients âgés En général, l’ajustement de dose n’est pas nécessaire chez les patients âgés présentant une fonction rénale et/ou hépatique normale. Chez l’insuffisant hépatique ou rénal Si vous souffrez d’une insuffisance rénale ou d’une légère insuffisance hépatique, vous devez vous attendre à ce que votre médecin vous prescrive ce médicament avec des précautions particulières. Si vous souffrez d’une insuffisance hépatique modérée ou sévère, vous ne devez pas prendre ce médicament (voir rubrique 2 « Ne prenez jamais OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée » et « Mises en garde et précautions d’emploi »). Chez l’enfant et l’adolescent âgés de moins de 18 ans OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée n’a pas encore été étudié chez les enfants et les adolescents âgés de moins de 18 ans. Sa tolérance et son efficacité n’ont pas été démontrées chez l’enfant et l’adolescent. Pour cette raison, il n’est pas recommandé d’utiliser OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée chez les enfants et les adolescents âgés de moins de 18 ans. Mode d’administration Voie orale. Avaler ces comprimés en entier (sans mâcher), avec un volume suffisant de liquide (1/2 verre d’eau). Vous pouvez prendre les comprimés à libération prolongée avec ou sans nourriture. Afin de ne pas modifier la libération prolongée du chlorhydrate d’oxycodone du comprimé à libération prolongée, vous devez avaler les comprimés en entier. Ne pas casser, croquer, ou écraser le comprimé. Prendre des comprimés écrasés, cassés ou croqués, peut conduire à une libération rapide et à une absorption d’une dose de chlorhydrate d’oxycodone potentiellement fatale (voir rubrique 3 « Si vous avez pris plus de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée que vous n’auriez dû »). Fréquence d'administration Prendre ces comprimés toutes les 12 heures, selon un schéma d’administration fixe. Durée du traitement En général, ne prenez pas ce médicament plus longtemps que nécessaire. Si votre traitement par ce médicament est prolongé, vous devrez être examiné régulièrement par votre médecin pour vérifier si vous avez encore besoin de ce médicament. Si vous avez pris plus de OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Un surdosage peut entraîner : · rétrécissement de la pupille, · respiration lente et peu profonde (dépression respiratoire), · somnolence jusqu’à la perte de conscience, · faiblesse du tonus musculaire (hypotonie), · ralentissement de la fréquence du pouls, · baisse de la pression sanguine. Dans des cas graves, une perte de conscience (coma), du liquide dans les poumons et un choc circulatoire potentiellement fatals, peuvent survenir. Ne pratiquez pas d’activités nécessitant une forte attention (par exemple : conduite automobile). Si vous oubliez de prendre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée: Ou si vous prenez une dose inférieure à celle prescrite, vous pouvez ne pas être soulagé. Si vous oubliez de prendre votre dose, veuillez suivre les instructions ci-dessous : · si votre dose suivante habituelle est dans 8 heures ou plus : prenez la dose oubliée immédiatement et continuez vos horaires de prise habituels. · si votre dose habituelle est prévue dans moins de 8 heures : prenez la dose oubliée. Ensuite, attendez 8 heures pour prendre le comprimé suivant. Essayer de retrouver vos horaires habituels de prise (par exemple à 8 heures le matin et à 8 heures le soir). Ne prenez pas plus d’une dose au cours d’une période de 8 heures. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre OXSYNIA LP 5 mg/2,5 mg, comprimé à libération prolongée: Ne pas arrêter votre traitement sans demander l’avis de votre médecin. Si vous n’avez plus besoin de ce traitement, vous devez discuter avec votre médecin pour réduire progressivement la dose quotidienne après en avoir parlé à votre médecin. De cette façon, vous éviterez les symptômes d’un syndrome de sevrage tels qu’agitation, accès de sueur et douleurs musculaires. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables graves ou signes d’alerte et ce qu’il faut faire si vous êtes concernés : Si vous présentez un des effets importants cités ci-dessous, consultez immédiatement le médecin le plus proche. Une respiration lente et peu profonde (dépression respiratoire) est le symptôme principal en cas de surdosage par opioïde. Il apparaît plus souvent chez les patients âgés et affaiblis (fragiles). Les opioïdes peuvent également entraîner une baisse importante de la pression sanguine chez les patients prédisposés. Les effets indésirables suivants ont été observés chez les patients traités contre la douleur : Fréquent (peut concerner jusqu’à 1 patient sur 10) · douleurs abdominales · constipation · diarrhée · sécheresse de la bouche · digestion difficile · vomissements · sensation d’être malade · flatulences · diminution de l’appétit jusqu’à perte d’appétit · sensation inhabituelle de vertiges ou d’étourdissement · maux de tête · bouffées de chaleur · Sentiment de faiblesse inhabituelle · fatigue ou épuisement · démangeaisons cutanées · réactions cutanées / rash · sueurs · vertiges · troubles du sommeil · somnolence Peu fréquent (peut concerner jusqu’à 1 patient sur 100) · ballonnement abdominal · troubles de la pensée · anxiété · confusion · dépression · nervosité · oppression thoracique en particulier si vous avez déjà une maladie coronarienne · baisse de la pression sanguine · syndrome de sevrage tel qu’agitation · évanouissements · perte d’énergie · soif · trouble du goût · palpitations · colique biliaire · douleurs thoraciques · malaise · douleurs · gonflement des mains, des chevilles et des pieds · difficultés à se concentrer · troubles de la parole · tremblements · difficultés respiratoires · agitation · frissons · augmentation des enzymes hépatiques · augmentation de la pression sanguine · baisse de la libido · nez qui coule · toux · hypersensibilité/réactions allergiques · perte de poids · traumatismes dus à des accidents · envie pressante d’uriner · crampes musculaires · contractions musculaires · douleurs musculaires · troubles de la vision · crises d’épilepsie (en particulier chez les patients épileptiques ou prédisposés aux crises convulsives) Rare (peut concerner jusqu’à 1 patient sur 1000) · augmentation de la fréquence du pouls · dépendance au médicament · problèmes dentaires · bâillements · prise de poids Fréquence indéterminée (la fréquence ne peut pas être déterminée sur la base des données disponibles) · euphorie · somnolence sévère · troubles de l’érection · cauchemars · hallucinations · respiration lente et superficielle · difficultés à uriner · agressivité · fourmillements, picotements · éructation (rot) · problèmes respiratoires pendant le sommeil (syndrome d’apnée du sommeil) voir section 2 - Avertissements et précautions. Le chlorhydrate d’oxycodone, lorsqu’il n’est pas associé au chlorhydrate de naloxone, est connu pour avoir les effets indésirables suivants : L’oxycodone peut entraîner des difficultés respiratoires (dépression respiratoire), un rétrécissement de la pupille, des spasmes des muscles bronchiques et des muscles lisses ainsi qu’une diminution du réflexe de toux. Fréquent (peut concerner jusqu’à 1 patient sur 10) · troubles de l’humeur et de la personnalité (par exemple dépression, sensation d’être très heureux) · diminution de l’activité · hyperactivité · difficultés pour uriner · hoquet Peu fréquent (peut concerner jusqu’à 1 patient sur 100) · troubles de la concentration · migraines · augmentation du tonus musculaire · contractions musculaires involontaires · état dans lequel l’intestin cesse de fonctionner correctement (iléus) · sécheresse de la peau · tolérance au médicament · diminution de la sensibilité à la douleur ou au toucher · troubles de la coordination · changement de la voix (dysphonie) · rétention d’eau · baisse de l’audition · ulcération buccale · difficultés à avaler · gencives douloureuses · troubles de la perception (par exemple hallucination, sentiment d’irréalité) · rougeurs de la peau · déshydratation · agitation · diminution des hormones sexuelles pouvant affecter la production de sperme et le cycle menstruel féminin Rare (peut concerner jusqu’à 1 patient sur 1000) · éruption cutanée qui démange (urticaire) · infections telles que des boutons de fièvre ou de l’herpès (qui peuvent provoquer des cloques autour de la bouche ou de la zone génitale) · augmentation de l’appétit · coloration des selles en noir · saignements des gencives Fréquence indéterminée (la fréquence ne peut pas être déterminée sur la base des données disponibles) · réactions allergiques aiguës généralisées · augmentation de la sensibilité à la douleur · absence de règles · syndrome de sevrage néonatal · troubles du flux biliaire · caries dentaires Les effets indésirables suivants ont été observés chez les patients traités contre le syndrome des jambes sans repos : Très fréquent (peut concerner jusqu’à 1 patient sur 10) · maux de tête · somnolence · constipation · sensation d’être malade · sueurs · fatigue ou épuisement Fréquent (peut concerner jusqu’à 1 patient sur 10) · diminution de l’appétit jusqu’à perte d’appétit · trouble du sommeil · dépression · sensation inhabituelle de vertiges ou « d’étourdissement » · difficultés à se concentrer · tremblements · fourmillements dans les mains ou les pieds · troubles de la vision · vertiges · bouffées de chaleurs · baisse de la pression sanguine · augmentation de la pression sanguine · douleurs abdominales · sécheresse de la bouche · vomissements · augmentation des enzymes hépatiques ( alanine aminotransférase, gamma-glutamyltransférase augmentés) · démangeaisons cutanées · réactions cutanées / rash · douleurs thoraciques · frissons · douleurs · soif Peu fréquent (peut concerner jusqu’à 1 patient sur 100) · baisse de la libido · épisodes soudains d’endormissement · altération du goût · difficultés respiratoires · flatulences · troubles de l’érection · syndrome de sevrage tel qu’agitation · gonflement des mains, des chevilles ou des pieds · traumatismes dus à des accidents Fréquence indéterminée (la fréquence ne peut pas être déterminée sur la base des données disponibles) · hypersensibilité / réactions allergiques · troubles de la pensée · anxiété · confusion · nervosité · agitation · euphorie · hallucinations · cauchemars · crises d’épilepsie (en particulier chez les patients épileptiques ou prédisposés aux crises convulsives) · dépendance au médicament · somnolence sévère · troubles de la parole · évanouissements · oppression thoracique en particulier si vous avez déjà une maladie coronarienne · palpitations · augmentation de la fréquence du pouls · respiration lente et superficielle · toux · nez qui coule · bâillements · ballonnement abdominal · diarrhée · agressivité · digestion difficile · éructation (rot) · problèmes dentaires · colique biliaire · crampes musculaires · contractions musculaires · douleurs musculaires · difficultés à uriner · envie pressante d’uriner · malaise · perte de poids · prise de poids · Sentiment de faiblesse inhabituelle · perte d’énergie Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte, l’étiquette et la plaquette après « EXP ». La date d’expiration fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. A conserver dans l’emballage d’origine, à l’abri de la lumière. Pour les flacons seulement : A utiliser dans les 6 mois suivant l’ouverture du flacon. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée · Les substances actives sont : chlorhydrate d’oxycodone et chlorhydrate de naloxone Chlorhydrate d’oxycodone....................................................................................................... .5 mg Equivalent à oxycodone ....................................................................................................... 4,5 mg Chlorhydrate de naloxone dihydraté...................................................................................... 2,73 mg Equivalent à chlorhydrate de naloxone................................................................................... 2,5 mg Equivalent à naloxone.......................................................................................................... 2,25 mg Pour un comprimé à libération prolongée. · Les autres composants sont : Noyau du comprimé : Ethylcellulose, alcool stéarylique, lactose monohydraté, talc, stéarate de magnésium, hydroxypropylcellulose. Pelliculage : Alcool polyvinylique partiellement hydrolysé, dioxyde de titane (E171), macrogol 3350, talc, laque aluminique de bleu brillant FCF (E133). Qu’est-ce que OXSYNIA LP 5 mg/2,5 mg comprimé à libération prolongée et contenu de l’emballage extérieur Comprimés pelliculés bleus, en forme de gélules avec une longueur nominale de 9,5 mm, gravés “OXN” sur une face et “5” sur l’autre face. Boîte de 10, 14, 20, 28, 30, 50, 56, 60, 98 et 100 comprimés à libération prolongée ou flacon de 100 comprimés à libération prolongée, avec système de sécurité enfant. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MUNDIPHARMA 7-11 QUAI ANDRE CITROEN 75015 PARIS Exploitant de l’autorisation de mise sur le marché MUNDIPHARMA 7-11 QUAI ANDRE CITROEN 75015 PARIS Fabricant FIDELIO HEALTHCARE LIMBURG GMBH MUNDIPHARMA STR. 2 65549 LIMBURG ALLEMAGNE Ou BARD PHARMACEUTICALS LTD CAMBRIDG SCIENCE PARK, MILTON ROAD CAMBRIDGE CB4 0GW ROYAUME-UNI Ou MUNDIPHARMA DC B.V LEUSDEREND 16 3832 RC LEUSDEN PAYS-BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}