{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113802",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62258872&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZORYON 20 mg, gélule Chlorhydrate de méthadone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Ne prenez pas ce médicament devant des enfants. Ne sortez jamais les gélules à l’avance de leur plaquette thermoformée. Que contient cette notice ? 1. Qu'est-ce que ZORYON 20 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZORYON 20 mg, gélule ? 3. Comment prendre ZORYON 20 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZORYON 20 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZORYON 20 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analgésiques opioïdes - code ATC : N02AC ZORYON 20 mg, gélule est un puissant traitement de la douleur, à action centrale, contenant un principe actif (méthadone) du groupe des opioïdes. ZORYON 20 mg, gélule est indiqué, chez l’adulte et l’adolescent de plus de 15 ans, pour traiter les douleurs cancéreuses modérées à sévères lorsque d’autres opioïdes ne sont pas assez efficaces ou mal tolérés. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZORYON 20 mg, gélule ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais ZORYON 20 mg, gélule : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · Si vous avez moins de 15 ans, · Si vous êtes atteint d’une insuffisance respiratoire (dépression respiratoire) grave, · Si vous présentez des dysfonctionnements intestinaux avec occlusion intestinale (iléus paralytique), · Si vous présentez des douleurs non cancéreuses. · Si vous prenez un traitement par la buprénorphine, le citalopram, la dompéridone, l’escitalopram, l’hydroxyzine, le millepertuis, la nalbuphine, le nalméfène, la naltrexone, l’oxybate de sodium ou la pipéraquine (voir Autres médicaments et ZORYON 20 mg, gélule). Avertissements et précautions Avertissements Adressez-vous à votre médecin ou pharmacien avant de prendre ZORYON 20 mg, gélule. En cas d’ingestion accidentelle, il existe un risque mortel pour les enfants et les personnes non ou peu dépendantes aux opioïdes. Ne sortez jamais les gélules à l’avance de la plaquette thermoformée, tenez les plaquettes thermoformées hors de portée des enfants et ne prenez pas ce médicament devant des enfants. En cas d’ingestion accidentelle ou en cas de doute, la personne ayant absorbé de la méthadone doit être conduite immédiatement au service des urgences le plus proche. Chez certains patients, ZORYON 20 mg, gélule peut être à l’origine de problèmes du rythme cardiaque, qui peuvent, dans de rares cas, mettre en jeu le pronostic vital. Les symptômes comprennent des malaises, des palpitations (sentir un rythme cardiaque rapide, plus fort ou irrégulier) ou un évanouissement. Votre médecin pourra être amené à vous prescrire un électrocardiogramme. Comme d'autres opioïdes, ZORYON 20 mg, gélule peut affecter la production normale d'hormones dans le corps, comme le cortisol ou les hormones sexuelles, en particulier si vous prenez des doses élevées pendant de longues périodes. La prise concomitante de ce médicament est déconseillée avec les boissons alcoolisées ou les médicaments contenant de l'alcool, avec la cocaïne, avec des médicaments pouvant provoquer des troubles du rythme cardiaque, avec des médicaments dérivés de l’arsenic, avec certains médicaments agissant sur le système nerveux central, avec certains antiparasitaires, avec certains anti-infectieux, avec crizotinib, méquitazine, prucalopride, torémifène, vandétanib, vincamine par voie intraveineuse (voir Autres médicaments et ZORYON 20 mg, gélule ). L’utilisation concomitante de ZORYON 20 mg, gélule et de médicaments sédatifs (médicaments agissant sur le système nerveux central) tels que les benzodiazépines ou médicaments apparentés peut augmenter le risque de somnolence, de difficultés à respirer (dépression respiratoire), de coma et peut entraîner la mise en jeu du pronostic vital. En raison de ces risques, la prescription concomitante de ces médicaments sédatifs devrait être réservée aux patients pour lesquels il n'existe pas d'autres options thérapeutiques. Si votre médecin décide de prescrire ZORYON 20 mg, gélule en même temps que des médicaments sédatifs, la dose et la durée du traitement concomitant devront être limitées. Merci d’informer votre médecin en cas de prise de médicaments sédatifs, et de suivre les recommandations de votre médecin concernant la dose. Il serait utile, d'informer vos proches, vos amis et votre entourage pour qu'ils soient au courant de ces symptômes mentionnés ci-dessus. Insuffisance surrénalienne Consultez votre médecin ou votre pharmacien si vous ressentez l’un des symptômes suivants pendant que vous prenez de la méthadone : Faiblesse, fatigue, manque d'appétit, nausées, vomissements ou pression artérielle basse. Ces symptômes peuvent indiquer une production insuffisante de l’hormone cortisol par les surrénales, et vous pourriez avoir besoin de prendre une supplémentation hormonale. Diminution des hormones sexuelles et augmentation de la prolactine Une utilisation à long terme peut entraîner une diminution des niveaux d'hormones sexuelles et une augmentation des niveaux de l’hormone prolactine. Contactez votre médecin si vous présentez des symptômes tels qu'une baisse de la libido, une impuissance ou une absence de menstruation (aménorrhée). Dépendance et tolérance Lorsque ZORYON 20 mg, gélule est utilisé sur une longue durée, une tolérance aux effets s'installe et des posologies progressivement plus élevées peuvent être nécessaires pour continuer à soulager la douleur. L'utilisation chronique de ZORYON 20 mg, gélule peut entraîner une dépendance psychologique et physique et des symptômes de sevrage peuvent apparaître si l'arrêt du traitement est soudain. Lorsqu'il n'y a plus besoin de traitement par ZORYON 20 mg, gélule, il est conseillé de réduire progressivement la posologie afin d'éviter les symptômes de sevrage. Ce médicament doit être utilisé avec précaution chez les patients présentant des antécédents d'abus d'alcool et de drogues. Excipients Ce médicament contient du lactose. Si votre médecin vous a informé (e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par gélule, c’est-à-dire qu’il est essentiellement « sans sodium ». Tenir compte de la quantité totale de gélules prise par jour. Précautions Prévenez votre médecin avant de prendre ZORYON 20 mg, gélule : · si vous avez des troubles du rythme cardiaque, un ralentissement des battements du cœur, des antécédents de syncope ou des antécédents familiaux de mort subite, · si vous êtes atteint d’asthme, · si vous êtes atteint d’insuffisance respiratoire, rénale ou hépatique grave, · si vous êtes atteint d’insuffisance des glandes surrénales (maladie d’Addison), · si vous êtes atteint de myxœdème ou hypothyroïdie (maladies de la glande thyroïde), · si vous êtes atteint d’hypertrophie prostatique (augmentation du volume de la prostate), · si vous êtes atteint d’épilepsie ou de tendance aux crises épileptiques, · si vous êtes atteint de diabète, · si vous êtes enceinte. La constipation est un effet indésirable connu de la méthadone. En cas de constipation pendant l’utilisation de ZORYON 20 mg, gélule, prévenez votre médecin, qui pourra vous proposer un traitement. Enfants et adolescents L’utilisation de ZORYON 20 mg, gélule n'a pas été étudiée chez l'enfant de moins de 15 ans. Sa sécurité d’emploi et son efficacité n'ont pas été établies, et de ce fait, son utilisation chez l'enfant de moins de 15 ans n'est pas recommandée. Autres médicaments et ZORYON 20 mg, gélule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament NE DOIT PAS ETRE UTILISE avec de la buprénorphine, du citalopram, de la dompéridone, de l’escitalopram, de l’hydroxyzine, du millepertuis, de la nalbuphine, du nalméfène, de la naltrexone, de l’oxybate de sodium ou de la pipéraquine (voir Ne prenez jamais ZORYON 20 mg, gélule). Les associations aux substances/médicaments suivants SONT A EVITER : · alcool et médicaments contenant de l’alcool, · médicaments pouvant provoquer des troubles du rythme cardiaque (amiodarone, disopyramide, dronédarone, hydroquinidine, quinidine, sotalol), · médicaments dérivés de l’arsenic, · certains médicaments agissant sur le système nerveux central (amisulpride, chlorpromazine, cyamémazine, dropéridol, flupentixol, fluphénazine, halopéridol, lévomépromazine, pimozide, pipampérone, pipotiazine, quétiapine, sulpiride, tiapride, zuclopenthixol), · certains antiparasitaires (chloroquine, halofantrine, luméfantrine, pentamidine, hydroxychloroquine), · certains anti-infectieux (cotrimoxazole, delamanide, érythromycine par voie intraveineuse, moxifloxacine, spiramycine), · crizotinib, méquitazine, prucalopride, torémifène, vandétanib, vincamine par voie intraveineuse (voir Avertissements et précautions). Le risque d'effets indésirables augmente si vous utilisez la méthadone en même temps que des antidépresseurs (tels que citalopram, duloxétine, escitalopram, fluoxétine, fluvoxamine, paroxétine, sertraline, venlafaxine, amitriptyline, clomipramine, imipramine, nortriptyline). Contactez votre médecin si vous présentez les symptômes suivants : · des changements d'état mental (par exemple agitation, hallucinations, coma), · des battements rapides du cœur, une tension artérielle instable, de la fièvre, · une exagération des réflexes, des troubles de la coordination, une raideur musculaire, · des symptômes gastro-intestinaux (par exemple nausées, vomissements, diarrhées). ZORYON 20 mg, gélule avec de l’alcool La prise concomitante de boissons alcoolisées est déconseillée avec ce médicament (voir Avertissements et précautions). Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse ZORYON 20 mg, gélule peut être utilisé pendant la grossesse si nécessaire. La méthadone traverse le placenta et passe dans la circulation sanguine de l'enfant. L'utilisation prolongée de méthadone pendant la grossesse peut entraîner un syndrome de sevrage et une détresse respiratoire chez le nouveau-né. Allaitement Consultez votre médecin si vous allaitez ou envisagez d'allaiter pendant que vous prenez de la méthadone car cela pourrait affecter votre enfant. Surveillez votre enfant afin de détecter des signes et des symptômes anormaux tels qu'une somnolence accrue (plus importante que d'habitude), des difficultés respiratoires ou une diminution du tonus musculaire. Consultez immédiatement votre médecin si vous constatez l'un de ces symptômes. Fertilité La méthadone ne semble pas altérer la fertilité féminine. Concernant la fertilité masculine, la méthadone peut diminuer la testostérone dans le sang et abaisser le volume de l’éjaculat et la motilité des spermatozoïdes. Conduite de véhicules et utilisation de machines La vigilance et la réactivité peuvent être altérées de telle manière que l'aptitude à conduire des véhicules et à utiliser des machines en serait affectée voire complètement défaillante. Pour consulter les effets secondaires éventuels affectant les compétences motrices et la concentration, voir la rubrique 4. Lorsque la posologie est stable, une interdiction totale de conduire des véhicules n'est pas nécessaire. Le médecin traitant doit évaluer la situation individuelle. Veuillez voir avec votre médecin si, ou dans quelles conditions, vous pouvez conduire un véhicule. ZORYON 20 mg, gélule contient du lactose. 3. COMMENT PRENDRE ZORYON 20 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les doses sont individuelles. Le médicament est administré par voie orale. NE SORTEZ JAMAIS LES GELULES A L’AVANCE DE LEUR PLAQUETTE THERMOFORMEE. TENEZ LA PLAQUETTE THERMOFORMEE HORS DE LA PORTEE ET DE LA VUE DES ENFANTS. NE PRENEZ PAS CE MEDICAMENT DEVANT DES ENFANTS. Découper une unité de la plaquette thermoformée. Peler chaque unité à partir du coin non scellé pour accéder à la feuille d'aluminium qui peut être percée afin de libérer la gélule. Les gélules doivent être avalées immédiatement après la sortie la plaquette thermoformée. Si vous avez l'impression que l'effet de ZORYON 20 mg, gélule est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de ZORYON 20 mg, gélule que vous n’auriez dû Un surdosage en produits morphiniques constitue un DANGER VITAL, nécessitant un traitement en urgence sous surveillance médicale. Cela peut entraîner une hypoglycémie (diminution du taux de sucre dans le sang). Consultez immédiatement votre médecin ou un centre antipoison. Si vous oubliez de prendre ZORYON 20 mg, gélule Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ZORYON 20 mg, gélule N'arrêtez pas votre traitement sans en informer votre médecin. Lorsqu'il n'y a plus besoin du traitement par ZORYON 20 mg, gélule, il est conseillé de réduire progressivement la posologie afin d'éviter les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les manifestations les plus graves sont : dépression ou arrêt respiratoire, hypotension sévère, troubles du rythme voire arrêt cardiaque. Des cas fatals d’ingestion accidentelle, en particulier chez des enfants ont été rapportés. Effets indésirables très fréquents Ces effets peuvent concerner plus de 1 personne sur 10 traitée par ZORYON 20 mg, gélule Confusion, somnolence, contractions musculaires, constipation, vomissements, nausées, transpiration excessive. Effets indésirables fréquents Ces effets peuvent concerner jusqu’à 1 personne sur 100 traitée par ZORYON 20 mg, gélule Appétit diminué, hallucination, anxiété, désorientation, ralentissement psychomoteur, agitation, cauchemars, trouble du sommeil, tremblement, céphalées, troubles de mémoire, sédation, perturbation de l’attention, troubles de l’équilibre, sensations d’étourdissement et de vertiges, rétrécissement pupillaire, troubles de l’accommodation, troubles du rythme cardiaque avec possibles anomalies à l’électrocardiogramme, hypotension, respiration lente, écoulement nasal, bouche sèche, sueurs nocturnes, démangeaisons, difficulté à la miction, fatigue, douleur, fréquence respiratoire diminuée, poids abaissé, chute. Effets indésirables peu fréquents Ces effets peuvent concerner jusqu’à 1 personne sur 1000 traitée par ZORYON 20 mg, gélule Infections par des champignons, diminution du taux de potassium dans le sang, hallucination auditive, altération de l’état de conscience pouvant aller jusqu’à une perte de conscience brutale et brève et un coma, difficulté à effectuer un mouvement, titubation de la tête, hypersomnie, fourmillement, sécheresse oculaire et nasale, augmentation de la sécrétion lacrymale, vision trouble, vertige, troubles du rythme cardiaque pouvant aller jusqu’à un arrêt cardiaque, rougeur de peau avec sensation de chaleur, diminution de la pression artérielle lors du passage de la position couchée à la position debout, difficulté à respirer pouvant aller jusqu’à une insuffisance respiratoire aiguë et un arrêt respiratoire, diarrhée, éruption cutanée, incontinence urinaire, détérioration générale de l'état de santé, malaise. Fréquence indéterminée Hypoglycémie (diminution du taux de sucre dans le sang). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZORYON 20 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et les plaquettes après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZORYON 20 mg, gélule · La substance active est : Chlorhydrate de méthadone................................................................................................... 20 mg Pour une gélule · Les autres composants sont : Carmellose sodique, carboxyméthylamidon sodique (type A), stéarate de magnésium, silice colloïdale anhydre, lactose monohydraté. Enveloppe de la gélule : gélatine, dioxyde de titane (E171), oxydes de fer (E172) rouge, noir et jaune (uniquement pour la coiffe). Qu’est-ce que ZORYON 20 mg, gélule et contenu de l’emballage extérieur Ce médicament se présente sous forme de gélule. Boîte de 7, 14, 21, 28, 35 et 42 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ASSISTANCE PUBLIQUE-HOPITAUX DE PARIS 13, AVENUE VICTORIA 75184 PARIS CEDEX 04 Exploitant de l’autorisation de mise sur le marché LABORATOIRES BOUCHARA-RECORDATI IMMEUBLE LE WILSON 70, AVENUE DU GENERAL DE GAULLE 92800 PUTEAUX Fabricant LABORATOIRES BOUCHARA-RECORDATI PARC MECATONIC 03410 SAINT-VICTOR OU SOPHARTEX 21, RUE DU PRESSOIR 28500 VERNOUILLET Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Mars 2021. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}