{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112517",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62518793&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TAREG 160 mg, comprimé pelliculé valsartan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TAREG 160 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TAREG 160 mg, comprimé pelliculé ? 3. Comment prendre TAREG 160 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TAREG 160 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TAREG 160 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C09CA03. TAREG contient la substance active : valsartan et appartient à la famille des antagonistes de l’angiotensine II qui aident à contrôler l’hypertension artérielle. L’angiotensine II est une substance présente dans l’organisme, qui stimule la contraction des vaisseaux sanguins, ce qui conduit à une augmentation de la pression artérielle. TAREG agit en bloquant l’effet de l’angiotensine II. Ceci entraîne un relâchement des vaisseaux sanguins et une diminution de la pression artérielle. TAREG 160 mg, comprimé pelliculé , peut être utilisé pour trois affections différentes : · pour traiter l’hypertension artérielle chez les patients adultes et chez les enfants et les adolescents âgés de 6 ans à moins de 18 ans. L’hypertension artérielle augmente l’effort fourni par le cœur et les artères. En l’absence de traitement, l’hypertension peut endommager les vaisseaux sanguins du cerveau, du cœur et des reins et peut entraîner un accident vasculaire cérébral, une insuffisance cardiaque ou une insuffisance rénale. L’hypertension artérielle augmente le risque de crise cardiaque. Le fait d’abaisser votre pression artérielle jusqu’à un niveau normal permet de diminuer le risque d’apparition de ces pathologies. · pour le traitement de patients adultes ayant récemment subi une crise cardiaque (infarctus du myocarde). « Récemment » signifie ici entre 12 heures et 10 jours. · pour traiter les patients adultes atteints d’insuffisance cardiaque symptomatique. TAREG est utilisé lorsqu’une famille de médicaments appelés les inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC) (médicaments utilisés dans le traitement de l’insuffisance cardiaque) ne peut être utilisée ou bien peut être administré en plus des IEC quand d’autres médicaments ne peuvent pas être utilisés pour le traitement de l’insuffisance cardiaque. L’insuffisance cardiaque comporte les symptômes suivants : souffle court et gonflement des pieds et des jambes par accumulation de liquide. Elle survient lorsque le muscle cardiaque ne parvient pas à pomper suffisamment de sang pour fournir la quantité de sang nécessaire à l’organisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAREG 160 mg, comprimé pelliculé ? Ne prenez jamais TAREG 160 mg, comprimé pelliculé : · si vous êtes allergique au valsartan ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous avez une maladie grave du foie. · si vous êtes enceinte de plus de 3 mois (il est également préférable d’éviter de prendre TAREG en début de grossesse - voir la rubrique Grossesse). · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer la pression artérielle. Si l’une de ces situations s’applique à vous, parlez-en à votre médecin et ne prenez pas TAREG 160 mg, comprimé pelliculé. Avertissements et précautions Adressez-vous à votre médecin avant de prendre TAREG 160 mg, comprimé pelliculé · si vous avez une maladie du foie. · si vous avez une grave maladie rénale ou si vous êtes dialysé. · si vous souffrez d’un rétrécissement des artères du rein. · si vous avez récemment subi une transplantation rénale (vous avez reçu un nouveau rein). · si vous avez une grave maladie cardiaque en dehors d’une insuffisance cardiaque ou d’une crise cardiaque. · si vous avez déjà présenté un gonflement de la langue et du visage causé par une réaction allergique appelée angiœdème en prenant d’autres médicaments (dont les IEC), contactez immédiatement votre médecin. Si vous présentez ces symptômes, arrêtez immédiatement votre traitement par TAREG et vous ne devrez plus jamais en prendre. Voir également à la rubrique 4 « Quels sont les effets indésirables éventuels ? ». · si vous prenez des médicaments qui augmentent la quantité de potassium dans le sang, y compris les suppléments potassiques ou des sels de potassium, des médicaments épargneurs du potassium ou encore de l’héparine. Il peut être nécessaire de vérifier régulièrement la quantité de potassium dans votre sang. · si vous souffrez d’hyperaldostéronisme. Il s’agit d’une maladie dans laquelle les glandes surrénales fabriquent une quantité trop importante d’hormone aldostérone. L’utilisation de TAREG est déconseillée si vous êtes dans ce cas. · si vous avez perdu une grande quantité de liquide (déshydratation) à la suite d’une diarrhée, de vomissements ou de la prise de fortes doses de diurétiques (qui servent à éliminer l’eau en excès dans votre organisme). · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple l’énalapril, le lisinopril, le ramipril), en particulier si vous avez des problèmes rénaux dus au diabète. o l’aliskiren. o si vous prenez pour traiter une insuffisance cardiaque un IEC en même temps que certains autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple la spironolactone, l’éplérénone) ou un bêtabloquant (par exemple le métoprolol). Votre médecin pourra surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, et le taux d’électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais TAREG 160 mg, comprimé pelliculé ». Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. TAREG est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). Enfants et adolescents Sans objet. Autres médicaments et TAREG 160 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L’effet du traitement peut être influencé si TAREG est pris avec certains autres médicaments. Il peut être nécessaire de changer la dose, de prendre d’autres précautions, et dans certains cas d’arrêter un des médicaments. Ceci s’applique aux médicaments obtenus avec ou sans ordonnance, notamment : · d’autres médicaments qui diminuent la pression artérielle , particulièrement les diurétiques, les IEC (tels que l’énalapril, le lisinopril, etc…) ou l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais TAREG 160 mg, comprimé pelliculé » et « Avertissements et précautions ») ; · les médicaments qui augmentent la quantité de potassium dans le sang, y compris les suppléments potassiques ou des sels de potassium, des médicaments épargneurs du potassium ou encore de l’héparine ; · certains types d’antalgiques connus sous le nom d’anti-inflammatoires non stéroïdiens (AINS) ; · certains antibiotiques (du groupe rifamycine), un médicament utilisé pour protéger contre le rejet de greffe (ciclosporine) ou un médicament antirétroviral utilisé pour traiter le VIH/SIDA (ritonavir). Ces médicaments peuvent augmenter l’effet de TAREG ; · le lithium , un médicament utilisé pour traiter certaines maladies psychiatriques. De plus, · si vous êtes traité après avoir subi une crise cardiaque , il est déconseillé d’associer TAREG à des IEC (un traitement de la crise cardiaque). · si vous êtes traité pour une insuffisance cardiaque , il est déconseillé d’associer TAREG à des IEC et d’autres médicaments pour traiter l’insuffisance cardiaque qui sont connus comme les antagonistes de l’aldostérone (par exemple la spironolactone, l’éplérénone) ou des bêtabloquants (par exemple le métoprolol). TAREG 160 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement · Vous devez informer votre médecin si vous pensez être ( ou susceptible de devenir ) enceinte . Votre médecin vous recommandera normalement d’arrêter de prendre TAREG avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de TAREG. TAREG est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant s’il est utilisé après le 3 ème mois de grossesse. · Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l’allaitement. TAREG est déconseillé chez les femmes qui allaitent. Votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est nouveau-né ou prématuré. Conduite de véhicules et utilisation de machines Avant de conduire un véhicule, d’utiliser des outils ou des machines ou d’effectuer toute autre activité nécessitant de la concentration, assurez-vous de savoir comment vous réagissez à TAREG. Comme avec beaucoup d’autres médicaments utilisés pour traiter l’hypertension artérielle, TAREG peut entraîner des sensations vertigineuses et affecter la capacité à se concentrer. TAREG 160 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE TAREG 160 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin afin d’obtenir les meilleurs résultats et réduire le risque d’effets indésirables. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les personnes souffrant d’hypertension artérielle ne remarquent souvent aucun signe de la présence de cette maladie. La plupart des personnes peuvent se sentir plutôt normales. C’est pourquoi il est d’autant plus important que vous respectiez les rendez-vous avec le médecin, même si vous vous sentez bien. Hypertension artérielle chez les patients adultes : La dose recommandée est de 80 mg par jour. Dans certains cas, votre médecin peut prescrire des doses plus fortes (ex. 160 mg ou 320 mg). Il pourrait également associer TAREG à un autre médicament (ex. un diurétique). Hypertension chez les enfants et adolescents âgés de 6 ans à moins de 18 ans Chez les patients de poids inférieur à 35 kg, la posologie initiale recommandée de TAREG comprimé est de 40 mg une fois par jour. Chez les patients pesant 35 kg ou plus, la posologie initiale recommandée de TAREG comprimé est de 80 mg une fois par jour. Dans certains cas, votre médecin pourra vous prescrire des doses plus élevées (la posologie peut être augmentée à 160 mg et jusqu’à un maximum de 320 mg). Chez les enfants qui ne sont pas capables d’avaler des comprimés, l’utilisation de TAREG solution buvable est recommandée. Après une crise cardiaque récente chez les patients adultes : Après une crise cardiaque, le traitement est généralement débuté dès la 12 ème heure, généralement à la dose faible de 20 mg, deux fois par jour. Vous obtenez une dose de 20 mg en divisant le comprimé de 40 mg. Votre médecin augmentera progressivement cette dose au cours des semaines suivantes jusqu’à une dose maximale de 160 mg, deux fois par jour. La dose finale dépend de votre tolérance individuelle. TAREG peut être donné avec un autre traitement de la crise cardiaque et votre médecin décidera quel traitement est approprié dans votre cas. Insuffisance cardiaque chez les patients adultes : Le traitement débute généralement par 40 mg, deux fois par jour. Votre médecin augmentera progressivement cette dose au cours des semaines suivantes jusqu’à une dose maximale de 160 mg, deux fois par jour. La dose finale dépend de votre tolérance individuelle. TAREG peut être donné avec un autre traitement de l’insuffisance cardiaque et votre médecin décidera quel traitement est approprié dans votre cas. Vous pouvez prendre TAREG avec ou sans aliments. Prenez TAREG avec un verre d’eau. Prenez TAREG à peu près au même moment tous les jours. Si vous avez pris plus de TAREG 160 mg, comprimé pelliculé que vous n’auriez dû : Si vous avez des sensations vertigineuses sévères et/ou des évanouissements, consultez immédiatement votre médecin et allongez-vous. Si vous avez accidentellement pris trop de comprimés, consultez votre médecin, votre pharmacien ou l’hôpital. Si vous oubliez de prendre TAREG 160 mg, comprimé pelliculé : Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en souvenez. Toutefois, ne prenez pas la dose oubliée si le moment de votre prochaine prise est proche. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TAREG 160 mg, comprimé pelliculé : L’arrêt de votre traitement par TAREG peut entraîner une aggravation de votre maladie. N’arrêtez pas votre traitement sauf avis contraire de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves et nécessitent une prise en charge médicale immédiate : En cas de symptômes d’angiœdème (une réaction allergique spécifique), tels que : · gonflement du visage, des lèvres, de la langue ou de la gorge, · difficultés à respirer ou à avaler, · urticaire, démangeaisons. Si vous ressentez l’un de ces symptômes, arrêtez TAREG et contactez immédiatement votre médecin (voir également rubrique 2 « Avertissements et précautions »). Autres effets indésirables : Fréquent (peut affecter jusqu’à 1 patient sur 10) : · sensations vertigineuses, · pression artérielle basse accompagnée ou non de symptômes tels que des sensations vertigineuses et des sensations d’évanouissements en position debout, · fonction rénale diminuée (signes d’une atteinte rénale) Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · angiœdème (voir rubrique « Certains symptômes nécessitent une prise en charge médicale immédiate »), · perte de connaissance soudaine (syncope), · sensation de tête qui tourne (vertige), · importante diminution de la fonction rénale (signes d’insuffisance rénale aiguë), · spasmes musculaires, anomalies du rythme cardiaque (signes d’hyperkaliémie), · essoufflement, difficulté à respirer en position allongée, gonflement des pieds ou des jambes (signes d’insuffisance cardiaque), · céphalée, · toux, · douleurs abdominales, · nausée, · diarrhée, · fatigue, · faiblesse Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) : · apparition de cloques sur la peau (signe de dermatite bulleuse), · réactions allergiques avec éruption cutanée, démangeaisons et urticaire, symptômes de fièvre, gonflements des articulations et douleur articulaire, douleur musculaire, gonflement des ganglions lymphatiques et/ou symptômes grippaux peuvent survenir (signes de la maladie sérique), · taches violacées à rougeâtres, fièvre, démangeaisons (signes d’inflammation des vaisseaux sanguins également connue sous le nom de vascularite), · saignements ou ecchymoses inhabituels (signes de thrombocytopénie), · douleurs musculaires (myalgie), · fièvre, mal de gorge ou aphtes causés par des infections (symptômes d’un taux faible de globules blancs, également appelé neutropénie), · diminution du taux d’hémoglobine et du taux de globules rouges dans le sang (ce qui peut, dans des cas sévères, entraîner une anémie), · augmentation du taux de potassium dans le sang (qui peut, dans des cas sévères, provoquer des spasmes musculaires et une anomalie du rythme cardiaque), · augmentation des valeurs de la fonction hépatique (qui peut indiquer une atteinte hépatique) y compris une augmentation du taux de bilirubine dans le sang (qui peut, dans des cas sévères, provoquer un jaunissement de la peau et des yeux), · augmentation du taux d’urée sanguine et de créatinine sérique (qui peut indiquer une fonction rénale anormale), · taux faible de sodium dans le sang (qui peut provoquer une fatigue, une confusion, un spasme musculaire et/ou des convulsions dans des cas sévères) La fréquence de certains effets secondaires peut varier selon votre affection. Ainsi, les effets secondaires tels que des vertiges et une diminution de la fonction rénale ont été moins fréquemment observés chez les patients adultes traités ayant une hypertension artérielle que chez les patients adultes traités pour insuffisance cardiaque ou après une crise cardiaque récente. Les effets indésirables chez les enfants et les adolescents sont similaires à ceux observés chez les adultes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TAREG 160 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. A conserver dans l’emballage extérieur d’origine, à l’abri de l’humidité. N’utilisez pas ce médicament si vous remarquez que la boîte est endommagée ou présente des signes d’altération. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TAREG 160 mg, comprimé pelliculé · La substance active est : Valsartan.................................................................................................................................160 mg · Les autres composants sont : Cellulose microcristalline, crospovidone type A, stéarate de magnésium, silice colloïdale anhydre. Le pelliculage du comprimé contient de l’hypromellose, du dioxyde de titane (E171), du macrogol 8000, de l’oxyde de fer rouge (E172), de l’oxyde de fer jaune (E172), de l’oxyde de fer noir (E172). Qu’est-ce que TAREG 160 mg, comprimé pelliculé et contenu de l’emballage extérieur Les comprimés pelliculés de TAREG 160 mg, sont ovaloïdes, orange-gris, légèrement convexes, portant une barre de cassure sur une face, avec les gravures « DX » et « DX » de part et d’autre de cette barre, et gravés « NVR » sur l’autre face du comprimé. La barre de cassure n’est là que pour faciliter la prise du comprimé, elle ne le divise pas en doses égales. Les comprimés sont disponibles en boîtes de 7, 14, 28, 56, 90 ou 98 comprimés et en boîtes de 14, 28, 56, 98 et 280 comprimés avec semainier. Des plaquettes prédécoupées unitaires de 56 x 1, 98 x 1 ou 280 x 1 sont aussi disponibles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON Fabricant NOVARTIS PHARMA S.A.S. 8-10 RUE HENRI SAINTE-CLAIRE DEVILLE 92500 RUEIL-MALMAISON FRANCE ou NOVARTIS POLAND Sp. z o.o. UL. MARYNARSKA 15 02-674 WARSZAWA POLOGNE ou NOVARTIS NORGE AS NYDALEN ALLÉ 37 A OSLO, NO-0484 NORVEGE ou NOVARTIS HUNGÁRIA Kft. H-1114 BUDAPEST BARTOK BELA UT 43-47. HONGRIE ou NOVARTIS PHARMA SERVICES, DEMETRIADES & PAPAELLINAS Ltd. 21 KASOU STREET, P.O. BOX 23490 1683 NICOSIA CHYPRE ou N.V. NOVARTIS PHARMA S.A. MEDIALAAN 40 BUS 1 VILVOORDE, 1800 BELGIQUE ou NOVARTIS SVERIGE AB TORSHAMNSGATAN 48 164 40 KISTA SUEDE ou NOVARTIS S.R.O. U NAKLADOVEHO NADRAZI 10 13000 PRAGUE 3 REPUBLIQUE TCHEQUE ou NOVARTIS FARMACEUTICA SA RONDA DE SANTA MARIA, 158 08210 BARBERA DEL VALLES (BARCELONA) ESPAGNE ou NOVARTIS PHARMA B.V HAAKSBERGWEG 16 1101 BX AMSTERDAM PAYS-BAS ou NOVARTIS FARMA S.P.A. VIA PROVINCIALE SCHITO 131-80058 TORRE ANNUNZIATA (NA) ITALIE ou NOVARTIS (HELLAS) SACI 12TH KM NATIONAL ROAD ATHENS-LAMIA 14451, METAMORFOSI GRECE ou NOVARTIS PHARMA GMBH ROONSTRASSE 25 90429 NÜREMBERG ALLEMAGNE ou NOVARTIS FINLAND OY METSÄNNEIDONKUJA 10 ESPOO, FI-02130 FINLANDE ou NOVARTIS HEALTHCARE A/S EDVARD THOMSENS VEJ 14, KØBENHAVN S, 2300 DANEMARK ou NOVARTIS PHARMA GMBH JAKOV-LIND-STRAßE 5, TOP 3.05 1020 WIEN AUTRICHE ou NOVARTIS FARMA – PRODUCTOS FARMACEUTICOS, S.A. AVENIDA PROFESSOR DOUTOR CAVACO SILVA N.° 10E, TAGUS PARK PORTO SALVO, 2740-255 PORTUGAL ou NOVARTIS FARMA S.P.A. LARGO UMBERTO BOCCIONI 1 ORIGGIO, 21040 ITALIE Pour toutes informations complémentaires concernant ce médicament, veuillez prendre contact avec le titulaire de la mise sur le marché. Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}