{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111459",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64729522&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RINGER B. BRAUN MELSUNGEN, solution pour perfusion Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RINGER B. BRAUN MELSUNGEN, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? 3. COMMENT UTILISER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RINGER B. BRAUN MELSUNGEN, solution pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques RINGER B. BRAUN MELSUNGEN, solution pour perfusion est indiqué dans les cas suivants: · états de déshydratation à prédominance extracellulaire, quelle qu'en soit la cause (vomissements, diarrhée, fistules...). · Hypovolémie (baisse brutale du volume du sang circulant) quelle qu'en soit la cause: état de choc hémorragique, brûlures, pertes hydro-électrolytiques périopératoires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais RINGER B. BRAUN MELSUNGEN, solution pour perfusion L'administration de RINGER B. BRAUN MELSUNGEN, solution pour perfusion EST CONTRE-INDIQUEE dans les situations suivantes: · hyperhydratation à prédominance extracellulaire; · insuffisance cardiaque congestive décompensée; · hyperkaliémie (taux anormalement élevé de potassium dans le sang), · hypercalcémie (taux anormalement élevé de calcium dans le sang), · en association avec les médicaments dérivés de la digitale ( voir Prise ou utilisation d'autres médicaments ). Précautions d'emploi ; mises en garde spéciales Faites attention avec RINGER B. BRAUN MELSUNGEN, solution pour perfusion: Mises en garde spéciales Cette solution ne doit pas être injectée par voie intra-musculaire. Respecter une vitesse de perfusion lente. La perfusion doit être arrêtée en cas d'apparition de tout signe anormal. Risque de complications liées au volume et à la quantité d'électrolytes que l'on administre. Risque de surcharge du système cardio-vasculaire avec œdème pulmonaire, surtout chez les sujets prédisposés. Vérifier la couleur et la limpidité de la solution, ainsi que l'intégrité du récipient avant utilisation. Eliminer tout récipient partiellement utilisé. En cas de transfusion sanguine concomitante et en raison de la présence de calcium, la solution Ringer ne doit pas être administrée dans le même nécessaire à perfusion en raison du risque de coagulation. Précautions d'emploi L'utilisation de cette solution nécessite une surveillance de l'état clinique et biologique du patient dans les cas suivants: · insuffisance cardiaque congestive, · insuffisance rénale avec tendance à l'hyperkaliémie, · œdèmes avec rétention sodée, · traitement par les corticostéroïdes et leurs dérivés. Cette solution contenant du potassium, l'association avec les diurétiques hyperkaliémiants seuls ou en associés (amiloride, spironolactone, triamtérène) n'est pas recommandée, sauf en cas d'hypokaliémie. L'association avec les IEC, les antagonistes des récepteurs de l'angiotensine II ou avec le tacrolimus, est déconseillée ( se référer à Prise ou utilisation d'autres médicaments ). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments En raison de la présence de calcium dans la solution de Ringer, l'association aux médicaments dérivés de la digitale est contre-indiquée. En raison de la présence de potassium dans la solution de Ringer, l'association au potassium administré par voie intraveineuse, aux diurétiques hyperkaliémiants ( qui augmentent le taux de potassium dans le sang ), aux inhibiteurs de l'enzyme de conversion (IEC) aux antagonistes de l'angiotensine II, à la ciclosporine et au tacrolimus, est déconseillée. En cas de prise concomitante de diurétique thiazidique, la calcémie sera surveillée en raison de la diminution de l'élimination urinaire du calcium particulièrement en cas d'insuffisance rénale chronique. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'administration intraveineuse de RINGER B. BRAUN MELSUNGEN, solution pour perfusion peut être effectuée pendant la grossesse ou l'allaitement si besoin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Elle est déterminée par le médecin en fonction de l'état clinique, l'âge, le poids du malade et en fonction des résultats des examens biologiques. Se conformer à l'avis médical. Mode d'administration Cette solution s'administre en perfusion intraveineuse lente dans des conditions d'asepsie rigoureuse. Se conformer à l'avis médical. Utilisation avec des additifs Il incombe au médecin de juger de l'incompatibilité d'une médication additive vis-à-vis du RINGER B. BRAUN MELSUNGEN, solution pour perfusion, en contrôlant un éventuel changement de couleur et/ou une éventuelle formation de précipité, de complexe insoluble ou de cristaux. Il existe une incompatibilité physico-chimique avec certains antibiotiques (chlortétracycline, amphotéricine B, oxytétracycline). Se référer également à la notice accompagnant le médicament à ajouter. Avant adjonction d'un médicament, vérifier qu'il est soluble et stable dans l'eau et au pH de RINGER B. BRAUN MELSUNGEN, solution pour perfusion. Lorsqu'un médicament est ajouté à RINGER B. BRAUN MELSUNGEN, solution pour perfusion, le mélange doit être administré immédiatement. Se conformer à l'avis médical. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de RINGER B. BRAUN MELSUNGEN, solution pour perfusion que vous n'auriez dû: De mauvaises conditions d'utilisation, comme un surdosage, peuvent entraîner des signes d'hypervolémie (augmentation brutale du volume du sang circulant) qui sera traitée en milieu spécialisé. Une épuration extra-rénale peut être nécessaire. Se conformer à l'avis médical dans tous les cas. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RINGER B. BRAUN MELSUNGEN, solution pour perfusion: Se conformer à l'avis médical dans tous les cas. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RINGER B. BRAUN MELSUNGEN, solution pour perfusion est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Des effets indésirables potentiels (frissons, nausées, vomissements...) peuvent apparaître en cas de mauvaises conditions d'utilisation ou de débit d'administration trop rapide. Risque d'œdème dû à une surcharge hydro-sodée. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? Tenir hors de la portée et de la vue des enfants Date de péremption Ne pas utiliser RINGER B. BRAUN MELSUNGEN, solution pour perfusion après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RINGER B. BRAUN MELSUNGEN, solution pour perfusion ? Les substances actives sont: Chlorure de sodium ............................................................................................................................ 8,60 g Chlorure de potassium ........................................................................................................................ 0,30 g Chlorure de calcium dihydraté ........................................................................................................... 0,33 g Pour 1000 ml de solution. Electrolytes: Na + 147,0 mmol/l Cl - 156,0 mmol/l K + 4,0 mmol/l Ca 2+ 2,2 mmol/l Osmolarité théorique 309 mosmol/l pH=5,0 - 7,0 Les autres composants sont: Eau pour préparations injectables. Forme pharmaceutique et contenu Qu'est-ce que RINGER B. BRAUN MELSUNGEN, solution pour perfusion et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de solution pour perfusion. Poche de 250 ml, 500 ml ou 1000 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire B BRAUN MELSUNGEN AG Carl-Braun Strasse 1 34209 Melsungen ALLEMAGNE Exploitant B. BRAUN MEDICAL S.A.S. 204, avenue du Maréchal Juin BP 331. 92107 BOULOGNE CEDEX FRANCE Fabricant B. BRAUN MELSUNGEN A.G Carl-Braun-Strasse 1 34212 Melsungen ALLEMAGNE ou B. BRAUN Medical SA Caratera. De Terrassa, 121, 08191 Rubi (Barcelona) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}