{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113689",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63526280&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZELITREX 500 mg, comprimé pelliculé Valaciclovir Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Cela s’applique à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZELITREX 500 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZELITREX 500 mg, comprimé pelliculé ? 3. Comment prendre ZELITREX 500 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZELITREX 500 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZELITREX 500 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Antiviral à usage systémique. Classe pharmacothérapeutique : Nucléosides et nucléotides, inhibiteurs de la transcriptase inverse exclus, Code ATC : J05AB11. ZELITREX appartient à la famille des médicaments appelés antiviraux. Son mécanisme d'action consiste à détruire ou arrêter la croissance des virus appelés Herpes simplex (HSV), Varicelle-Zona (VZV) et Cytomégalovirus (CMV). ZELITREX peut être utilisé pour : · traiter le zona (chez l'adulte), · traiter les infections cutanées à HSV et l'herpès génital (chez l'adulte et l'adolescent de plus de 12 ans). Il est également utilisé pour aider à prévenir toute récurrence de ces infections, · traiter les boutons de fièvre (chez l'adulte et l'adolescent de plus de 12 ans), · prévenir toute infection à CMV après une greffe d'organe (chez l'adulte et l'adolescent de plus de 12 ans), · traiter et prévenir les infections de l'œil à HSV qui continuent à récidiver (chez l’adulte et l’adolescent de plus de 12 ans). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZELITREX 500 mg, comprimé pelliculé ? Ne prenez jamais ZELITREX 500 mg, comprimé pelliculé : · si vous êtes allergique au valaciclovir ou à l'aciclovir ou à l'un des autres composants contenus dans ce médicament mentionnés à la rubrique 6. · si vous avez déjà développé une réaction cutanée étendue associée à une fièvre, un gonflement des ganglions lymphatiques, une augmentation des taux d’enzymes dans le foie et/ou une éosinophilie (réaction médicamenteuse avec éosinophilie et symptômes systémiques) après avoir pris du valaciclovir. è Ne prenez pas ZELITREX si vous êtes dans ce cas. Si vous avez un doute, parlez-en à votre médecin ou à votre pharmacien avant de commencer votre traitement avec ZELITREX. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ZELITREX si : · vous souffrez de problèmes rénaux, · vous souffrez de problèmes hépatiques, · vous avez plus de 65 ans, · vous êtes immunodéprimé(e). En cas de doute, parlez-en à votre médecin ou à votre pharmacien avant de commencer votre traitement avec ZELITREX. Faites très attention avec ZELITREX – Information importante : Des réactions médicamenteuses avec éosinophilie et symptômes systémiques (DRESS) ont été rapportés pendant le traitement par valaciclovir. Ces réactions se manifestent initialement sous forme de symptômes grippaux et d’éruption cutanée au niveau du visage et, qui s’étend par la suite en s’accompagnant d’une forte fièvre, d’une augmentation des taux d’enzymes dans le foie (révélée par un examen sanguin), d’une augmentation d’un type de globule blanc (éosinophilie) et d’un gonflement des ganglions lymphatiques. è Si vous développez une éruption cutanée associée à une fièvre et un gonflement des ganglions lymphatiques, arrêtez le traitement par valaciclovir et contactez immédiatement votre médecin ou un professionnel de santé. Prévenir la transmission de l'herpès génital à d'autres personnes Si ZELITREX vous a été prescrit pour traiter ou prévenir l'herpès génital, ou si vous avez des antécédents d'herpès génital, il convient d'avoir des rapports sexuels protégés, notamment par l'utilisation de préservatifs. Ces mesures sont importantes pour éviter la transmission d'infections à d'autres personnes. Vous devez vous abstenir de tout rapport sexuel en cas d'apparition de boutons ou de vésicules sur vos organes génitaux. Enfants Sans objet. Autres médicaments et ZELITREX Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance ou à base de plantes, parlez-en à votre médecin ou à votre pharmacien. Veuillez informer votre médecin ou votre pharmacien de la prise de tout autre médicament agissant sur les reins, comme par exemple les aminosides, les organoplatines, les produits de contraste iodés, le méthotrexate, la pentamidine, le foscarnet, la ciclosporine, le tacrolimus, la cimétidine et le probénécide. Si vous prenez ZELITREX pour traiter un zona ou après une greffe d'organe, signalez toujours à votre médecin ou à votre pharmacien les autres médicaments que vous prenez. ZELITREX avec des aliments et des boissons Sans objet. Grossesse et allaitement ZELITREX est habituellement déconseillé pendant la grossesse. Si vous êtes enceinte ou si vous pensez l'être, ou si vous envisagez une grossesse, n'utilisez pas ZELITREX sans en parler à votre médecin. Votre médecin évaluera le bénéfice pour vous par rapport au risque pour votre enfant si vous prenez ZELITREX pendant votre grossesse ou si vous allaitez . Conduite de véhicules et utilisation de machines ZELITREX peut entraîner des effets indésirables pouvant affecter votre aptitude à conduire. Ne conduisez pas ou n'utilisez pas de machines à moins que vous ne soyez sûr de ne pas être concerné. ZELITREX contient Sans objet. 3. COMMENT PRENDRE ZELITREX 500 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Respectez toujours la posologie indiquée par votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose que vous devrez prendre dépendra de la pathologie pour laquelle le médecin vous a prescrit ZELITREX. Vous pourrez en parler à votre médecin. Posologie Traitement du zona · La dose habituelle est de 1000 mg (2 comprimés de 500 mg) 3 fois par jour. · Vous devrez prendre ZELITREX pendant 7 jours. Traitement des boutons de fièvre · La dose habituelle est de 2000 mg (4 comprimés de 500 mg) 2 fois par jour. · La seconde dose devra être prise 12 heures (pas plus tôt que 6 heures) après la première dose. · Vous ne devrez prendre ZELITREX qu'une journée (deux doses). Traitement des infections cutanées à HSV et de l'herpès génital · La dose habituelle est de 500 mg (1 comprimé de 500 mg) 2 fois par jour. · En cas de primo-infection, vous devrez prendre ZELITREX pendant 5 jours ou jusqu'à 10 jours si votre médecin vous le prescrit. En cas d'infections récurrentes, la durée du traitement est normalement de 3 à 5 jours. Aide à la prévention des récurrences des infections à HSV · La dose habituelle est d'un comprimé de 500 mg 1 fois par jour. · Vous devrez prendre ZELITREX jusqu'à ce que votre médecin vous dise d'arrêter le traitement. Arrêter l'infection à CMV (Cytomégalovirus) · La dose habituelle est de 2000 mg (4 comprimés de 500 mg) 4 fois par jour. · Vous devrez respecter un intervalle d'environ 6 heures entre chaque prise. · En général, vous commencerez votre traitement avec ZELITREX dès que possible après la transplantation. · Vous devrez prendre ZELITREX pendant 90 jours environ après la transplantation et ce, jusqu'à ce que votre médecin vous dise d'arrêter le traitement. Votre médecin peut ajuster votre dose de ZELITREX si: · vous avez plus de 65 ans, · vous êtes immunodéprimé(e), · vous présentez des problèmes rénaux. Si vous êtes dans l'un de ces 3 cas, parlez-en à votre médecin avant de prendre ZELITREX. Comment prendre ZELITREX · Ce médicament se prend par voie orale. · Avalez les comprimés entiers avec un verre d'eau. · Prenez ZELITREX chaque jour à la même heure. · Prenez ZELITREX en respectant bien les instructions de votre médecin ou de votre pharmacien. Patients de plus de 65 ans ou présentant des troubles rénaux Pendant toute la durée de votre traitement avec ZELITREX, il est très important de vous hydrater régulièrement tout au long de la journée. Cela permettra de réduire les effets indésirables du médicament qui peuvent affecter la fonction rénale ou le système nerveux. Votre médecin vous suivra attentivement afin de détecter d'éventuels signes de ces effets. Les effets indésirables affectant le système nerveux peuvent inclure une sensation de confusion, ou d'agitation, de somnolence inhabituelle Si vous avez pris plus de ZELITREX 500 mg, comprimé pelliculé que vous n'auriez dû : Habituellement, ZELITREX n'est pas nocif, sauf en cas de surdosages répétés sur plusieurs jours. Si vous avez pris plus de comprimés que vous n'auriez dû, vous pouvez avoir des nausées, des vomissements, des problèmes au niveau des reins, une confusion, une agitation, .vous pouvez ressentir une baisse de la vigilance, voir des choses inexistantes ou perdre connaissance. Consultez immédiatement votre médecin ou votre pharmacien et amenez-lui la boîte de médicaments. Si vous oubliez de prendre ZELITREX 500 mg, comprimé pelliculé : · En cas d'oubli, prenez ZELITREX dès que vous vous en apercevez. Cependant, si vous constatez votre oubli alors qu'il est presque l'heure de prendre votre dose suivante, ne prenez pas la dose oubliée. · Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables mais ils ne surviennent pas systématiquement chez tout le monde. Effets nécessitant votre vigilance à Arrêtez de prendre ZELITREX et consultez un médecin immédiatement si vous présentez un des symptômes suivants : · Réactions allergiques graves (anaphylaxie). Celles-ci sont rares chez les personnes prenant ZELITREX. Evolution rapide des symptômes parmi lesquels : · rougeurs, éruption cutanée s’accompagnant de démangeaisons, · gonflement des lèvres, du visage, du cou et de la gorge entraînant des difficultés respiratoires (angioedème) , · chute de la pression sanguine conduisant à un collapsus.. Éruptions cutanées ou rougeurs . L'effet indésirable au niveau de la peau peut apparaître sous forme d'éruptions cutanées avec ou sans cloques. Une irritation cutanée, un œdème (syndrome DRESS) et de la fièvre et des symptômes de type grippaux peuvent survenir. Les effets indésirables suivants peuvent également survenir avec ce médicament : Très fréquents (concernant plus de 1 personne sur 10) · maux de tête Fréquents (concernant jusqu’à 1 personne sur 10) · nausées, · sensation de vertige, · vomissements, · diarrhée, · réaction cutanée après exposition au soleil (photosensibilité) , · éruption cutanée, · démangeaisons (prurit) . Peu fréquents (concernant jusqu’à 1 personne sur 100) · sensation de confusion, · voir ou entendre des choses inexistantes (hallucinations) , · troubles de la conscience · tremblements, · sensation d’agitation. Ces effets indésirables affectant le système nerveux surviennent habituellement chez les patients présentant des troubles rénaux, les patients âgés ou les patients ayant subi une greffe d'organe et prenant de fortes doses de ZELITREX de 8 g ou plus par jour. Généralement, leur état s’améliore dès l’arrêt du traitement ou après diminution de la dose. Autres effets indésirables peu fréquents · essoufflement (dyspnée) , · inconfort abdominal, · éruption cutanée, parfois accompagnée de démangeaisons, éruption de type urticaire, · douleur dans le bas du dos (douleur rénale) , · sang dans les urines (hématurie) . Effets indésirables peu fréquents pouvant être révélés par des analyses sanguines : · réduction du nombre de globules blancs (leucopénie) , · réduction du nombre de plaquettes dans le sang , cellules permettant au sang de coaguler (thrombopénie) , · augmentation des substances produites par le foie. Rares (concernant jusqu’à 1 personne sur 1000) · troubles de la marche et manque de coordination (ataxie) , · lenteur de la parole et troubles de l’élocution (dysarthrie) , · convulsions, · diminution de la fonction cérébrale (encéphalopathie) , · perte de conscience (coma) , · pensée confuse ou incohérente (délire) . Ces effets indésirables affectant le système nerveux surviennent habituellement chez les patients présentant des troubles rénaux, les patients âgés ou les patients ayant subi une greffe d'organe et prenant de fortes doses de ZELITREX de 8 g ou plus par jour. Généralement, leur état s’améliore dès l’arrêt du traitement ou après diminution de la dose. Autres effets indésirables rares : · Troubles rénaux au cours desquels vous n’urinez pas ou peu. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Des réactions médicamenteuses avec éosinophilie et symptômes systémiques, également connues sous l’appellation DRESS, ou syndrome de réaction d’hypersensibilité caractérisé par une éruption cutanée étendue, une forte fièvre, une augmentation des taux d’enzymes dans le foie, des anomalies biologiques (éosinophilie), un gonflement des ganglions lymphatiques et éventuellement d’autres organes du corps. Voir également la rubrique 2. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZELITREX 500 mg, COMPRIME PELLICULE ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utiliser pas ce médicament après la date de péremption indiquée sur la boîte après EXP. La date de péremption fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicaments au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZELITREX 500 mg, comprimé pelliculé · La substance active est : le valaciclovir Chaque comprimé contient 500 mg de valaciclovir (sous forme de chlorhydrate de valaciclovir). · Les autres composants sont : Noyau du comprimé Cellulose microcristalline Crospovidone Povidone K 90, Stéarate de magnésium Silice colloïdale anhydre Pelliculage Hypromellose Dioxyde de titane Macrogol 400 Polysorbate 80 Cire de carnauba Qu’est-ce que ZELITREX 500 mg, comprimé pelliculé et contenu de l’emballage extérieur ? Les comprimés de ZELITREX sont conditionnés dans des boîtes contenant des plaquettes thermoformées (PVC/Aluminium). Les comprimés de ZELITREX 500 mg sont présentés dans des boîtes contenant 10, 24, 30, 42, 90 ou 112 comprimés pelliculés de couleur blanche et portant l'inscription « GX CF1 » sur une face. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANҪOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANҪOIS JACOB 92500 RUEIL-MALMAISON Fabricant GLAXO WELLCOME S.A AVENIDA DE EXTREMADURA 3 09400 ARANDA DE DUERO BURGOS ESPAGNE OU GLAXOSMITHKLINE PHARMACEUTICALS SA UL. GRUNWALDZKA 189 60-322 POZNAN POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le"
}