{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113617",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67411667&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "XEOMIN 200 unités, poudre pour solution injectable Neurotoxine de Clostridium botulinum de type A (150 kD), sans protéines complexantes Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que XEOMIN 200 unités, poudre pour solution injectable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser XEOMIN 200 unités, poudre pour solution injectable? 3. Comment utiliser XEOMIN 200 unités, poudre pour solution injectable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver XEOMIN 200 unités, poudre pour solution injectable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE XEOMIN 200 unités, poudre pour solution injectable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : M03AX01 XEOMIN 200 unités, poudre pour solution injectable est un médicament qui contient comme principe actif la Neurotoxine Botulique de Type A qui détend les muscles injectés ou qui diminue le flux salivaire en fonction du site d’administration. XEOMIN 200 unités, poudre pour solution injectable est utilisé chez l'adulte pour le traitement : · du spasme des paupières (blépharospasme) et du spasme touchant un côté du visage (spasme hémifacial) · du torticolis spasmodique · de l’hyperactivité musculaire ou de la raideur incontrôlable des muscles de l’épaule, du bras et/ou de la main. (spasticité des membres supérieurs) · de l’excès de salive (sialorrhée) en raison de troubles neurologiques. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER XEOMIN 200 unités, poudre pour solution injectable ? N’utilisez jamais XEOMIN 200 unités, poudre pour solution injectable : · si vous êtes allergique à la neurotoxine botulinique de type A ou à l'un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6 ; · si vous souffrez de troubles généralisés de l'activité musculaire (par ex: myasthénie grave, syndrome de Lambert-Eaton); · si vous présentez une infection ou une inflammation au niveau du site d'injection concerné. Avertissements et précautions En cas d’injection mal ciblée de neurotoxine botulinique de type A, des effets indésirables paralysant temporairement les muscles à proximité du site d’injection peuvent être observés. Ces effets indésirables en relation avec une réelle diffusion de la toxine à distance du site d’injection ont été très rarement rapportés (ex : faiblesse musculaire excessive, difficultés ou troubles de la déglutition à l’origine de fausses routes de boissons ou de nourriture dans les voies aériennes). Les patients traités aux doses recommandées peuvent présenter une faiblesse musculaire excessive. Si la dose est trop forte ou si les injections trop fréquentes, le risque de formation d’anticorps peut être augmenté. La formation d’anticorps peut être à l’origine d’un échec au traitement par toxine botulinique de type A, et ce, quelle que soit son indication. Adressez-vous à votre médecin ou votre pharmacien avant tout traitement par XEOMIN 200 unités, poudre pour solution injectable: · si vous souffrez de tout type de trouble hémorragique ; · si vous recevez des substances qui empêchent la coagulation du sang telles que coumariniques, héparine, aspirine ou clopidogrel ; · si vous souffrez de faiblesse prononcée ou d'une diminution de volume du muscle dans lequel les injections sont effectuées ; · si vous souffrez de sclérose latérale amyotrophique (SLA) pouvant entraîner une fonte musculaire généralisée ; · si vous souffrez d'autres maladies qui atteignent les nerfs et les muscles squelettiques (dysfonctionnement neuromusculaire périphérique) ; · si vous avez ou avez eu des difficultés pour avaler ; · si vous souffrez ou avez souffert de convulsions · si vous avez rencontré des problèmes dans le passé avec des injections de toxine botulinique de type A ; · si vous allez être opéré. Contactez immédiatement votre médecin pour une surveillance médicale si vous présentez l’un des symptômes suivants : · des difficultés à respirer, à déglutir, ou à parler. · en cas d’urticaire, de gonflement, y compris de la face ou de la gorge, de sifflement, de sensation d’évanouissement, d’essoufflement (symptômes possibles d’une réaction allergique sévère). Injections répétées de XEOMIN 200 unités, poudre pour solution injectable En cas d'injections répétées, l'effet thérapeutique de XEOMIN 200 unités, poudre pour solution injectable peut varier. Les raisons possibles d'une augmentation ou d’une diminution de l’efficacité peuvent résulter : · de différences dans la technique de reconstitution de la solution par votre médecin ; · de différences dans les intervalles de traitement ; · d’injections dans d'autres muscles ; · de très faibles différences d'efficacité de la substance active de XEOMIN 200 unités, poudre pour solution injectable ; · de l'absence de réponse ou d’un échec thérapeutique. Spasme des paupières (blépharospasme) et spasme touchant un côté du visage (spasme hémifacial) Veuillez informer votre médecin avant tout traitement par XEOMIN 200 unités, poudre pour solution injectable , si vous : · avez subi une opération chirurgicale des yeux. Votre médecin prendra les précautions nécessaires. · présentez un risque de développer une maladie appelée glaucome par fermeture de l'angle. Cette maladie peut causer une augmentation de la pression intraoculaire et détériorer le nerf optique. Votre médecin saura si vous présentez ce risque. Au cours du traitement, des petits points hémorragiques peuvent se produire au niveau de la paupière. Votre médecin peut les limiter en exerçant immédiatement une légère pression sur le site d'injection. Après injection de XEOMIN 200 unités, poudre pour solution injectable dans les muscles autour de votre œil, le clignement de la paupière peut être ralenti. Ceci peut conduire à une exposition prolongée d’une partie de l'œil (la cornée). Cette exposition peut abimer la surface de l’œil et créer une inflammation (ulcération de la cornée). Torticolis spasmodique Vous pouvez ressentir des difficultés à avaler de sévérité variable. Ceci peut provoquer des difficultés pour respirer et des risques plus élevés de fausses routes. Des substances étrangères inhalées dans vos poumons peuvent créer une inflammation ou une infection (pneumonie). Votre médecin vous donnera un traitement médical spécial si cela s'avère nécessaire (par ex sous la forme d'une alimentation artificielle). Les difficultés à avaler peuvent durer jusqu'à deux à trois semaines après l'injection (jusqu'à cinq mois pour un patient). Si vous avez été inactif pendant longtemps, toute activité doit être reprise progressivement après l'injection de XEOMIN 200 unités, poudre pour solution injectable . Hyperactivité musculaire ou raideur incontrôlable des muscles XEOMIN 200 unités, poudre pour solution injectable peut être utilisé pour traiter une hyperactivité musculaire ou une raideur incontrôlable de certaines parties des membres supérieurs tels que le bras ou la main. XEOMIN 200 unités, poudre pour solution injectable est efficace en association avec des traitements standards. XEOMIN 200 unités, poudre pour solution injectable devrait être utilisé en association à ces autres traitements. Il est improbable que ce médicament améliore les mouvements des articulations si le muscle les entourant a perdu sa capacité d’élongation. Si vous avez été inactif pendant longtemps, toute activité doit être reprise progressivement après l'injection de XEOMIN 200 unités, poudre pour solution injectable . Excès de salive (Sialorrhée) Certains médicaments (clozapine, aripiprazole, pyridostigmine) peuvent entraîner une production excessive de salive. Pour commencer, la possibilité de remplacement, de réduction ou même d’arrêt du médicament responsable doit être envisagée avant l’utilisation de XEOMIN comme traitement de l’excès de salive. L’utilisation de XEOMIN pour réduire la salivation induite par les médicaments n’a pas été étudiée. Si des cas de sécheresse buccale se développent en association avec l’administration de XEOMIN, votre médecin considérera une réduction de la dose. Lorsque votre débit de salive est réduit par XEOMIN, des problèmes de santé bucco-dentaire tels que les caries dentaires peuvent se développer ou des problèmes existants peuvent progresser. Contactez un dentiste lorsque vous commencez à utiliser XEOMIN pour le traitement de l’excès de salive. Si nécessaire, votre dentiste peut décider de prendre des mesures pour la prévention des caries. Enfants et adolescents Ce médicament ne doit pas être administré aux enfants et aux adolescents entre 0 et 17 ans, car la sécurité et l'efficacité de XEOMIN dans le traitement de l'enfant et de l'adolescent n'ont pas encore été établies et aucune recommandation posologique ne peut être établie. Autres médicaments et XEOMIN 200 unités, poudre pour solution injectable Si vous prenez, avez pris récemment ou pourriez prendre tout autre médicament, informez votre médecin ou votre pharmacien. L’effet de XEOMIN 200 unités, poudre pour solution injectable peut être augmenté: · des médicaments indiqués pour traiter certaines infections tels que la spectinomycine ou les antibiotiques du groupe des aminosides (ex : néomycine, kanamycine, tobramycine) ; · d’autres médicaments qui relâchent les muscles, tels que les myorelaxants de type tubocurarine. Ces produits sont, par exemple, utilisés lors d’une anesthésie. Avant toute intervention chirurgicale, informez votre anesthésiste de votre traitement par XEOMIN 200 unités, poudre pour solution injectable. · par d’autres médicaments qui eux-mêmes réduisent le débit salivaire (par exemple, les anticholinergiques comme l’atropine, le glycopyrronium ou la scopolamine) ou par irradiation thérapeutique de la tête et du cou, y compris des glandes salivaires lorsqu’il est utilisé pour le traitement de l’excès de salive. Informez votre médecin si vous recevez une radiothérapie ou si une radiothérapie est prévue. Dans ces cas, XEOMIN 200 unités, poudre pour solution injectable doit être utilisé avec précaution. L’effet de XEOMIN 200 unités, poudre pour solution injectable peut être réduit par : · certains médicaments antipaludéens/antirhumatismaux (amino-4-quinoléines). XEOMIN 200 unités, poudre pour solution injectable avec des aliments et boissons Sans objet. Grossesse et allaitement et fertilité Si vous êtes enceinte, ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. XEOMIN 200 unités, poudre pour solution injectable ne doit pas être utilisé au cours de la grossesse sauf si votre médecin considère que ce traitement est nécessaire et que le bénéfice potentiel justifie ce possible risque pour le fœtus. XEOMIN 200 unités, poudre pour solution injectable ne doit pas être utilisé pendant l’allaitement. Conduite de véhicules et utilisation de machines Vous ne devez pas conduire ou avoir des activités potentiellement dangereuses en cas d’affaissement des paupières, de faiblesse (asthénie), de faiblesse musculaire ou de troubles de la vision. En cas de doute, demandez conseil à votre médecin. XEOMIN 200 unités, poudre pour solution injectable contient du saccharose et de l’albumine humaine 3. COMMENT UTILISER XEOMIN 200 unités, poudre pour solution injectable? XEOMIN 200 unités, poudre pour solution injectable doit être administré uniquement par des médecins ayant l’expérience de l’utilisation de la toxine botulinique de type A. La dose optimale, la fréquence et le nombre de sites d'injection seront spécifiquement déterminés par votre médecin. Les résultats d’un premier traitement par XEOMIN 200 unités, poudre pour solution injectable doivent être évalués et peuvent conduire à un ajustement des doses jusqu'à obtention de l'effet thérapeutique souhaité. Les intervalles de traitement seront déterminés par votre médecin en fonction de vos besoins cliniques réels. Si vous avez l'impression que l'effet de XEOMIN 200 unités, poudre pour solution injectable est trop fort ou trop faible, informez votre médecin. Dans le cas où aucun effet thérapeutique n'apparaît, un autre traitement doit être envisagé. Spasme des paupières (blépharospasme) et spasme touchant un côté du visage (spasme hémifacial) La dose initiale recommandée est au maximum de 25 unités par œil et la dose totale recommandée pour les sessions suivantes de traitement est au maximum de 50 unités par œil. En général, les premiers effets s'observent dans les quatre jours qui suivent l'injection. L'effet de chaque traitement dure environ 3 à 5 mois ; il peut toutefois durer plus ou moins longtemps. Un intervalle de traitement de moins de 12 semaines n’est pas recommandé. Normalement, il n'y a aucun bénéfice à traiter plus souvent que tous les 3 mois. Si vous souffrez de spasmes touchant un côté de votre visage (spasme hémifacial), votre médecin suivra les recommandations de traitement pour le spasme des paupières (blépharospasme) limité à un côté du visage. Le spasme touchant un côté de votre visage (spasme hémifacial) ne sera traité que dans la partie supérieure du visage, car les injections de XEOMIN dans la partie inférieure du visage peuvent accroître le risque d'effets indésirables, tels qu'un risque prononcé de faiblesse locale. Torticolis sp a smodique La dose recommandée par site d’injection est au maximum de 50 unités et la dose maximale recommandée pour la première session de traitement est de 200 unités. Des doses jusqu’à 300 unités peuvent être indiquées par votre médecin pour les sessions suivantes selon la réponse au traitement. Généralement, les premiers effets s'observent dans les sept jours qui suivent l'injection. L'effet de chaque traitement dure environ 3 à 4 mois; il peut toutefois durer plus ou moins longtemps. Bien que des intervalles de traitement de moins de 10 semaines ne soient pas recommandés, les intervalles de traitement seront adaptés individuellement par votre médecin à vos besoins réels. Hyperactivité musculaire ou raideur incontrôlable des muscles de l’épaule, du bras ou de la main (spasticité des membres supérieurs). La dose maximale recommandée est de 500 unités par traitement et ne doit pas dépasser 250 unités dans les muscles de l’épaule. Les patients ont noté une efficacité clinique dans les 4 jours avec une amélioration du tonus musculaire dans les 4 semaines qui suivent l’injection. Comme l’effet du traitement persiste, en général 12 semaines, les réinjections peuvent être espacées d’au moins 12 semaines. Il peut cependant être plus court ou plus long, de ce fait les intervalles de traitement seront adaptés individuellement par votre médecin selon vos besoins réels. Excès de salive (Sialorrhée) La dose recommandée est de 100 unités par session de traitement. Cette dose maximale ne doit pas être dépassée. Bien que les intervalles de traitement de moins de 16 semaines ne soient pas recommandés, les intervalles de traitement doivent être adaptés à vos besoins cliniques réels et individuels. Mode d’administration La solution de XEOMIN 200 unités, poudre pour solution injectable est destinée à être injectée dans le muscle (voie intramusculaire), et dans les glandes salivaires (utilisation intraglandulaire) (voir les informations destinées aux professionnels de santé à la fin de cette notice). En ce qui concerne la localisation des glandes, un repérage anatomique ou un guidage échographique sont tous deux possibles, toutefois la méthode de guidage échographique devrait être privilégiée pour des raisons d’efficacité. Si vous avez utilisé plus de XEOMIN 200 unités, poudre pour solution injectable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Symptômes de surdosage Les symptômes de surdosage n'apparaissent pas immédiatement après l'injection et peuvent se traduire par une faiblesse généralisée, un affaissement des paupières, une vision double, des difficultés à respirer ou à parler, une paralysie des muscles respiratoires ou des difficultés à avaler pouvant conduire à une pneumonie. Mesures en cas de surdosage En cas de symptômes de surdosage, veuillez contacter immédiatement les services médicaux d'urgence ou demandez à votre entourage de le faire pour vous et faites-vous hospitaliser. Une surveillance médicale pendant plusieurs jours et une assistance respiratoire s'avèreront peut-être nécessaires. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou à votre pharmacien. Si vous oubliez d’utiliser XEOMIN 200 unités, poudre pour solution injectable : Sans objet. Si vous arrêtez d’utiliser XEOMIN 200 unités, poudre pour solution injectable : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Généralement, les effets indésirables se manifestent au cours de la première semaine suivant le traitement et sont de nature transitoire. Ils peuvent être dûs au médicament, à la technique d’injection ou aux deux. Les effets peuvent être limités à la zone autour du site d'injection (ex : faiblesse musculaire localisée, douleur locale, inflammation, picotements et sensation d’aiguilles (paresthésie), diminution de la sensibilité au toucher (hypoesthésie), sensibilité, gonflement (général), gonflement des tissus mous (œdème), rougeur de la peau (érythème), prurit, infection localisée, hématome, hémorragie, saignement ou bleus). La piqûre peut être douloureuse. La douleur ou l’anxiété due à la piqûre peuvent provoquer un étourdissement, des nausées, des acouphènes (bourdonnements d’oreilles) ou une baisse de la pression artérielle. Des effets indésirables tels qu’une faiblesse musculaire excessive ou des difficultés à avaler peuvent être causés par un relâchement des muscles à distance du site d'injection de XEOMIN 200 unités, poudre pour solution injectable. Les difficultés à avaler peuvent être à l’origine de fausses routes pouvant provoquer une inflammation des poumons voire, dans certains cas, un décès. Des réactions allergiques avec XEOMIN 200 unités, poudre pour solution injectable peuvent être observées. Des réactions allergiques graves et/ou immédiates (anaphylaxie) ou des réactions allergiques à l’albumine contenue dans ce médicament (maladie sérique) peuvent par exemple être à l’origine de difficultés respiratoires (dyspnée), d’urticaire ou de gonflement des tissus mous (œdème), ont rarement été décrites. Certaines de ces réactions ont été observées à la suite d’un traitement par toxine botulinique de type A conventionnelle seule ou en association à d’autres médicamentsconnus pour causer des réactions similaires. Une réaction allergique peut causer l’un des symptômes suivants : · difficultés à respirer, à avaler ou à parler en raison du gonflement du visage, des lèvres, de la bouche ou de la gorge · gonflement des mains, des pieds ou des chevilles. Si vous présentez un de ces effets indésirables, contactez immédiatement un service d'urgence ou demandez à votre entourage de le faire. Les effets secondaires suivants ont été notés avec XEOMIN 50 unités, poudre pour solution injectable : Spasme de la paupière (bléph a rospasme) Très fréquent (peut concerner plus de 1 patient sur 10) : chute de la paupière (ptosis) Fréquent (peut concerner jusqu’à 1 patient sur 10) : sécheresse oculaire, vision floue, troubles de la vision, sécheresse buccale, douleur au site d’injection Peu fréquent (peut concerner jusqu’à 1 patient sur 10) : Maux de tête, faiblesse des muscles du visage (parésie faciale), vision double (diplopie), larmoiement important, difficulté à déglutir (dysphagie), fatigue, faiblesse musculaire, rash Spasme touchant un côté du visage (spasme hémifacial) Des effets secondaires similaires à ceux du spasme de la paupière peuvent être attendus lors du traitement des spasmes affectant un côté du visage. Torsion du cou (torticolis spasmodique) Très fréquent (peut concerner plus de 1 patient sur 10) : difficultés à avaler (dysphagie) Fréquent (peut concerner jusqu’à 1 patient sur 10) : douleur du cou, faiblesse musculaire, douleurs musculaires (myalgies), raideur musculaire, spasmes musculaires, céphalées, vertiges, douleur au site d’injection, faiblesse (asthénie), sécheresse buccale, nausée, transpiration excessive (hyperhidrose), infection des voies aériennes supérieures, sensation de malaise (présyncope). Peu fréquent (peut concerner jusqu’à 1 patient sur 100) : troubles du langage, dysphonie, respiration ralentie (dyspnée), rash. Le traitement du torticolis spasmodique peut provoquer des difficultés à avaler de sévérité variable pouvant conduire à des fausses routes et nécessiter une intervention médicale. Les difficultés à avaler peuvent persister jusqu’à deux à trois semaines après l'injection (cinq mois rapportés pour un cas). Ces difficultés à avaler semblent être en relation avec la dose. Hyperactivité musculaire ou raideur incontrôlable des muscles de l’épaule, du bras ou de la main (spasticité des membres supérieurs). Fréquent (peut concerner jusqu’à 1 patient sur 10) : bouche sèche Peu fréquent (peut concerner jusqu’à 1 patient sur 100) : maux de tête, sensation diminuée au toucher (hypoesthésie), faiblesse musculaire, douleurs des extrémités, faiblesse (asthénie), douleur musculo-squelettique (myalgie), difficultés à avaler (dysphagie), nausées. De fréquence inconnue (impossible à estimer compte-tenu des données actuelles) : douleur au site d’injection Certains de ces évènements indésirables peuvent être dus à la maladie. Excès de salive (sialorrhée) Fréquent (peut concerner jusqu’à 1 patient sur 10): sécheresse buccale, difficultés à avaler (dysphagie), sensation d’épingles et d’aiguilles (paresthésie) Peu fréquent (peut concerner jusqu’à 1 patient sur 100): salive épaissie, trouble de la parole, trouble du goût (dysgueusie) Des cas de sécheresse buccale persistante (> 110 jours) d’intensité sévère ont été signalés, ce qui pourrait entraîner d’autres complications telles qu’une inflammation des gencives (gingivite), des difficultés à avaler (dysphagie) et des caries. Expérience après commercialisation Depuis la mise sur le marché de XEOMIN, les effets indésirables suivants ont été rapportés à une fréquence inconnue : syndromes pseudo-grippaux , diminution du volume du muscle injecté et des réactions d’hypersensibilité, telles que gonflement, œdèmes des tissus mous (également à distance du site d’injection), rougeurs, démangeaisons, rash (localisé ou généralisé) et des difficultés respiratoires. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER XEOMIN 200 unités, poudre pour solution injectable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption mentionnée sur la boîte et le flacon après la mention « EXP ». La date d'expiration fait référence au dernier jour du mois. Flacon fermé: à conserver à une température ne dépassant pas 25°C Solution reconstituée : la stabilité physique et chimique en cours d’utilisation a été démontrée pendant 24 heures entre 2°C et 8°C. D’un point de vue microbiologique, le produit doit être utilisé immédiatement Dans le cas contraire, la durée et les conditions de conservation de la solution reconstituée relèvent de la responsabilité de l’utilisateur et ne devraient pas excéder 24 heures à une température comprise entre +2°C et +8°C, à moins que la reconstitution ait été effectuée dans des conditions d’asepsie maitrisées et validées. Votre médecin ne devra pas utiliser XEOMIN 200 unités, poudre pour solution injectable si la solution reconstituée est trouble ou contient des particules visibles. La procédure pour l’élimination est donnée à la fin de cette notice, dans la partie réservée aux professionnels de santé. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient XEOMIN 200 unités, poudre pour solution injectable · La substance active est : La neurotoxine de Clostridium botulinum de type A (150 kD), sans protéines complexantes. XEOMIN 200 unités poudre pour solution injectable Un flacon contient 200 unités de neurotoxine de Clostridium botulinum de type A (150 kD), sans protéines complexantes*. *Neurotoxine botulique de type A, purifiée à partir de cultures de Clostridium botulinum (souche de Hall) · Les autres composants sont : albumine humaine, saccharose. Qu’est-ce que XEOMIN 200 unités, poudre pour solution injectable et contenu de l’emballage extérieur XEOMIN 200 unités, poudre pour solution injectable est présenté sous forme de poudre pour solution injectable. La poudre est blanche. La reconstitution de la poudre donne une solution limpide et incolore. Boîtes de 1, 2, 3 4 et 6 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MERZ PHARMACEUTICALS GMBH ECKENHEIMER LANDSTRASSE 100 60318 FRANKFURT / MAIN ALLEMAGNE Exploitant de l’autorisation de mise sur le marché MERZ PHARMA FRANCE TOUR EQHO 2, AVENUE GAMBETTA 92400 COURBEVOIE Fabricant MERZ PHARMA GMBH & CO. KGAA ECKENHEIMER LANDSTRASSE 100 60318 FRANCFORT/MAIN ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}