{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112725",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63646098&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé Thiocolchicoside Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé ? 3. Comment prendre THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : MYORELAXANT, Code ATC : M03BX05 Ce médicament est un relaxant musculaire. Il est utilisé chez les adultes et les adolescents de plus de 16 ans en tant que traitement d’appoint des contractures musculaires douloureuses. Il doit être utilisé pour des affections aiguës liées à la colonne vertébrale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé ? Ne prenez jamais THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé · si vous êtes allergique au thiocolchicoside ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · si vous êtes enceinte, pourriez tomber enceinte ou pensez que vous pourriez être enceinte, · si vous êtes une femme en âge d’avoir des enfants n’utilisant pas de contraception, · si vous allaitez. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé. En cas de diarrhée, prévenez votre médecin qui pourra éventuellement réajuster la posologie. Prévenez votre médecin avant de prendre ce médicament si vous souffrez ou avez souffert de convulsions ou d’épilepsie Pendant le traitement, prévenez votre médecin : · si vous avez une crise convulsive, le traitement doit être arrêté. Si vous remarquez des symptômes pouvant indiquer une atteinte du foie pendant le traitement avec THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé (par exemple : perte d’appétit, nausée, vomissement, inconfort abdominal, fatigue, urine foncée, jaunisse, prurit), vous devez arrêter de prendre THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé et demander immédiatement un avis médical si l’un des symptômes apparaît. Respectez rigoureusement les doses et la durée du traitement décrites à la rubrique 3. Vous ne devez pas utiliser ce médicament à une dose plus élevée ou pour une durée dépassant 7 jours . Ceci est dû au fait que les produits formés dans votre organisme lorsque vous prenez thiocolchicoside à des doses élevées peuvent provoquer des lésions sur certaines cellules (nombre anormal de chromosomes). Cela a été mis en évidence lors d’études chez l’animal et d’études en laboratoire. Chez l’homme, ce type de lésions cellulaires est un facteur de risque de cancer, d’altération de la fertilité masculine et peut-être dangereux pour un enfant à naître. Parlez-en avec votre médecin si vous avez plus de questions. Votre médecin vous renseignera sur toutes les mesures relatives à une contraception efficace et sur les risques potentiels d’une grossesse. Enfants et adolescents N’administrez pas ce médicament à des enfants ou des adolescents âgés de moins de 16 ans pour des raisons de sécurité. Autres médicaments et THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé Informez votre médecin ou pharmacien si vous prenez avez récemment pris ou pourriez prendre tout autre médicament Grossesse, allaitement et fertilité Grossesse Ne prenez pas ce médicament : · si vous êtes enceinte, pourriez tomber enceinte ou pensez que vous pourriez être enceinte. · si vous êtes une femme en âge d’avoir des enfants n’utilisant pas de contraception. Ce médicament peut mettre en danger votre enfant à naître. Allaitement Ne prenez pas ce médicament si vous allaitez car ce médicament passe dans le lait maternel. Fertilité Ce médicament peut entraîner des problèmes de fertilité masculine par altération potentielle des cellules spermatiques (nombre anormal de chromosomes) ; ceci a été mise en évidence lors d’études en laboratoire (voir en rubrique 2 « Avertissements et précautions »). Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer fréquemment de la somnolence. Vous devez en tenir compte avant de conduire un véhicule ou d’utiliser une machine. La somnolence augmente si vous consommez de l’alcool ou des médicaments contenant de l’alcool pendant le traitement. THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée et maximale est de 8 mg toutes les 12 heures (soit 16 mg par jour). La durée du traitement est limitée à 7 jours consécutifs. Ne dépassez pas la dose recommandée ni la durée du traitement. Ce médicament ne doit pas être utilisé pour un traitement à long terme (voir la rubrique 2 « Avertissements et précautions »). Utilisation chez les enfants et les adolescents N’administrez pas ce médicament à des enfants ou des adolescents âgés de moins de 16 ans pour des raisons de sécurité. Si vous avez pris plus de THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé : Ne doublez pas une dose pour compenser une dose que vous avez oubliée de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants surviennent fréquemment : · Des troubles digestifs tels que diarrhées, douleurs à l’estomac. Si ces effets surviennent, vous devez prévenir votre médecin. · De la somnolence. Les effets indésirables suivants surviennent peu fréquemment : · Des troubles digestifs tels que nausées et vomissements. Si ces effets surviennent, vous devez prévenir votre médecin. · Des réactions sur la peau telles que démangeaisons, des rougeurs, des boutons, des vésicules ou des bulles sur la peau. Les effets indésirables suivants surviennent rarement : · Ce médicament peut provoquer une réaction allergique telle que l’urticaire. Les effets indésirables suivants sont de fréquence indéterminée : · Ce médicament peut provoquer une réaction allergique telle qu’un œdème de Quincke (brusque gonflement du cou et du visage pouvant entraîner une difficulté à respirer). Il peut provoquer également un choc anaphylactique (réaction allergique grave mettant le patient en danger avec malaise brutal et baisse importante de la tension artérielle), pouvant être précédée d’une éruption de boutons, de démangeaisons, de rougeurs sur la peau, d’une difficulté à respirer, d’un gonflement du visage et/ou du cou). · Des convulsions ou des récidives de crises chez les patients épileptiques (voir rubrique « Avertissements et précautions »). · Une atteinte du foie (hépatite) (voir rubrique « Avertissements et précautions ». Si l’un de ces effets survient, arrêtez le médicament et contactez immédiatement votre médecin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé · La substance active est : Thiocolchicoside ................................................................................................................ 4,00 mg Pour un comprimé. · Les autres composants sont : Silice colloïdale anhydre, copovidone, cellulose microcristalline, lactose monohydraté, amidon prégélatinisé, stéarate de magnésium Qu’est-ce que THIOCOLCHICOSIDE SANDOZ 4 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé. Boîte de 12, 24 ou 30. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Exploitant de l’autorisation de mise sur le marché SANDOZ 49 AVENUE GEORGES POMPIDOU 92300 LEVALLOIS-PERRET Fabricant SANDOZ 49 AVENUE GEORGES POMPIDOU 92593 LEVALLOIS-PERRET CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}