{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113468",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66150513&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VIBRAVEINEUSE, solution injectable pour voie IV et perfusion Hyclate de doxycycline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VIBRAVEINEUSE, solution injectable pour voie IV et perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? 3. Comment prendre VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibiotiques de la famille des tétracyclines, doxycycline - code ATC : J01AA02. Ce médicament est un antibiotique de la famille des tétracyclines. La substance active est la doxycycline. Elle agit sur des bactéries responsables des infections. Elle est active uniquement sur certaines souches de bactéries. Ce médicament est indiqué chez l’adulte et chez l’enfant à partir de l’âge de 8 ans pour traiter certaines infections bactériennes. VIBRAVEINEUSE, solution injectable pour voie IV et perfusion qui ne peut être administré qu’en perfusion dans une veine, est utilisé uniquement quand il n’est pas possible de prendre un médicament par voie orale. (Voir rubrique 2. Quelles sont les informations à connaître avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ?). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? N’utilisez jamais VIBRAVEINEUSE, solution injectable pour voie IV et perfusion : · si vous êtes allergique à la doxycycline, aux autres cyclines ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous souffrez de myasthénie (maladie rare qui entraîne une faiblesse musculaire) ; · si vous êtes dans les deuxième et troisième trimestres de la grossesse (voir Grossesse et allaitement) ; · si vous allaitez (voir Grossesse et allaitement) ; · si vous prenez des rétinoïdes (médicaments utilisés pour l’acné) ou de la vitamine A (voir Prise ou utilisation d’autres médicaments). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion. Avant l’administration de VIBRAVEINEUSE, solution injectable pour voie IV et perfusion : Prévenez votre médecin si vous souffrez de myasthénie (maladie rare qui entraîne une faiblesse musculaire). Pendant l’administration de VIBRAVEINEUSE, solution injectable pour voie IV et perfusion : Prévenez immédiatement votre médecin si l’un des troubles suivants se produit pendant le traitement par VIBRAVEINEUSE : · Si vous présentez une réaction allergique sévère et soudaine. Il existe un risque de survenue de réaction allergique sévère pouvant se manifester par les symptômes suivants : oppression dans la poitrine, sensation de tête qui tourne, nausées ou évanouissements. Si ces symptômes surviennent, VIBRAVEINEUSE doit être arrêté car votre vie pourrait être mise en danger. · Votre peau devient plus sensible au soleil et aux rayons ultraviolets (UV) lorsque vous prenez VIBRAVEINEUSE. Evitez toute exposition prolongée au soleil ou aux rayons UV artificiels. · Une diarrhée peut se produire lors de la prise d’antibiotiques, y compris avec VIBRAVEINEUSE, même plusieurs semaines après la fin du traitement. Si la diarrhée devient sévère ou persiste, ou si vous remarquez la présence de sang ou de mucus dans vos selles, VIBRAVEINEUSE doit être arrêté car votre vie pourrait être mise en danger. Ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal et contactez votre médecin. · Si vous présentez des maux de tête persistants avec ou sans vision trouble, cela peut être évocateur d’une hypertension intra-crânienne bénigne (augmentation de la pression à l’intérieur du crâne). Le traitement par VIBRAVEINEUSE peut alors être arrêté. · Si vous souffrez de myasthénie, et si survient une aggravation de votre maladie à type de faiblesse des muscles respiratoires, VIBRAVEINEUSE doit être arrêté. Enfants L’administration de VIBRAVEINEUSE pendant le développement dentaire (grossesse, nourrissons et enfants de moins de 8 ans) peut provoquer une coloration permanente des dents (jaune-gris-brun) et des malformations de l’émail dentaire. D ans certaines situations (e.g. situations sévères ou mettant en jeu le pronostic vital), v otre médecin peut décider que les avantages l’emportent sur les risques et prescrire VIBRAVEINEUSE chez les enfants âgés de moins de 8 ans. Autres médicaments et VIBRAVEINEUSE, solution injectable pour voie IV et perfusion Informez votre médecin pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ce médicament ne doit pas être associé avec les rétinoïdes ou avec la vitamine A (voir rubrique 2 : N’utilisez jamais VIBRAVEINEUSE, solution injectable pour voie IV et perfusion). Prévenez votre médecin si vous prenez : · des anticoagulants oraux (destinés à fluidifier le sang). Vous pouvez être sujet à des saignements. Votre médecin vous fera faire des contrôles sanguins pour vérifier votre coagulation ; · des anticonvulsivants (utilisés dans des convulsions). Votre médecin pourra être amené à adapter les doses de VIBRAVEINEUSE. VIBRAVEINEUSE, solution injectable pour voie IV et perfusion avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est préférable de ne pas utiliser ce médicament pendant le premier trimestre de la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L’utilisation de ce médicament est contre-indiquée pendant les deuxième et troisième trimestres de votre grossesse. En cas de traitement par ce médicament, l’allaitement est déconseillé. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Bien que les conditions d’administration de VIBRAVEINEUSE soient peu compatibles avec la conduite de véhicules et l’utilisation de machines, certains effets indésirables associés à ce médicament (tels qu’une sensation d’avoir la tête qui tourne (vertiges)) peuvent altérer votre aptitude à effectuer ces activités. Vous pouvez présenter ces effets indésirables après avoir reçu ce médicament, n’effectuez aucune activité qui nécessite un niveau d’attention élevé. VIBRAVEINEUSE, solution injectable pour voie IV et perfusion avec des aliments contient aminoéthanol : Ce médicament contient de petites quantités d’éthanol (alcool), inférieures à 100 mg par dose. 3. COMMENT UTILISER VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Votre médecin vous expliquera précisément quelle quantité de VIBRAVEINEUSE ® , solution injectable pour voie IV et perfusion vous sera administrée, à quelle fréquence et pendant combien de temps. Utilisation c hez l’adulte et l’enfant âgé de 12 à 18 ans La posologie usuelle est de 200 mg le premier jour (soit deux ampoules) en perfusion, puis une perfusion quotidienne de 100 mg les jours suivants (soit une ampoule). Dans certains cas, la posologie de 200 mg peut être maintenue durant le temps estimé nécessaire. La posologie peut être augmentée à 300 mg/jour dans certaines situations. La durée du traitement dépend de l’infection traitée. Utilisation chez l'enfant âgé de 8 à 12 ans Le traitement par VIBRAVEINEUSE ® chez les enfants âgés de 8 à 12 ans doit être utilisée dans des situations où d’autres médicaments ne sont pas disponibles ou pourraient ne pas être efficaces. La posologie dépend du poids corporel de l’enfant. Pour les enfants de 45 kg ou moins : la posologie usuelle est de 4 mg/kg/jour le 1er jour en une ou deux perfusions, puis 2 mg/kg/jour les jours suivants. Comme chez l’adulte, la posologie du premier jour peut être maintenue en cas de nécessité. Pour les enfants pesant plus de 45 kg : la dose administrée aux adultes doit être utilisée. Mode et voie d’administration Voie injectable. Ce médicament doit être injecté dans votre circulation sanguine dans une de vos veines, exclusivement en perfusion de 60 minutes au minimum afin d’éviter l’apparition d’effets indésirables immédiats. Fréquence d’administration La dose quotidienne peut être administrée en une ou deux perfusions par 24 heures, à raison d’une ou deux ampoules de ce médicament dans 250 à 500 mL de soluté isotonique salé ou glucosé. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l’aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L’éventuelle impression de fatigue n’est pas due au traitement antibiotique mais à l’infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Si vous avez utilisé plus de VIBRAVEINEUSE, solution injectable pour voie IV et perfusion que vous n’auriez dû D’une façon générale, ce traitement sera administré par un professionnel de santé. Si vous pensez avoir reçu trop de produit, parlez-en à votre médecin ou à votre infirmier/ère. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous oubliez d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion D’une façon générale, ce traitement sera administré par un professionnel de santé. Si vous pensez qu’une dose a été oubliée, parlez-en à votre médecin ou à votre infirmier/ère. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. Si vous arrêtez d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Photosensibilisation (réaction cutanée lors d’une exposition au soleil ou aux U.V.) (voir rubrique 2. Quelles sont les informations à connaitre avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion), érythrodermie (maladie sévère de la peau). · Augmentation de l’urée dans le sang (modification d’un examen de sang mesurant le fonctionnement du rein, évocatrice d’un problème rénal). · Démangeaisons, éruption sur la peau, urticaire (éruption cutanée identique à celle provoquée par une piqure d’ortie), réactions allergiques sévères (réactions anaphylactoïdes, choc anaphylactique, œdème de Quincke [brusque gonflement du visage et du cou avec des difficultés respiratoires pouvant mettre la vie du patient en danger) (voir rubrique 2. Quelles sont les informations à connaitre avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion). · Troubles immunitaires incluant troubles cardiaques (inflammation de l’enveloppe du cœur), douleurs articulaires associées à de petites tâches rouges sur la peau, exacerbation de lupus érythémateux pré-existant. · Vertiges, maux de tête. · Hypertension intracrânienne bénigne (associant des maux de tête persistants avec ou sans vision trouble (voir rubrique 2. Quelles sont les informations à connaitre avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion). · Candidoses ano-génitales (infections dues à un champignon microscopique). · Nausées, vomissements, douleurs de l’estomac, perte d’appétit, difficulté à avaler, inflammation de la langue, diarrhée, inflammations des intestins (colite), diarrhée sévère, persistante, avec la présence de sang ou de mucus dans les selles (voir rubrique 2. Quelles sont les informations à connaitre avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion). · Coloration anormale et permanente des dents et développement insuffisant de l’émail dentaire en cas d’administration chez l’enfant âgé de moins de 8 ans, (voir rubrique 2. Quelles sont les informations à connaitre avant d’utiliser VIBRAVEINEUSE, solution injectable pour voie IV et perfusion). · Elévation du taux des enzymes du foie mesurant son fonctionnement (modifications des tests sanguins donnant des résultats inhabituels à cause de problèmes au niveau du foie), jaunisse, hépatite. · Modifications du bilan sanguin : concentration élevée des éosinophiles (une sorte de globules blancs), diminution du nombre de certains globules blancs (neutrophiles), diminution des cellules présentes dans le sang servant à la coagulation sanguine (plaquettes), destruction des globules rouges (anémie) pouvant se traduire par une pâleur, une fatigue intense, des saignements de nez ou des gencives, ou une fièvre inexpliquée. · Fièvre · Irritation locale sévère au point d’injection. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VIBRAVEINEUSE, solution injectable pour voie IV et perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte La date de péremption fait référence au dernier jour de ce mois. Avant ouverture : A conserver à une température comprise entre +2°C et +8°C. Après ouverture : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VIBRAVEINEUSE, solution injectable pour voie IV et perfusion · La substance active est : Hyclate de doxycycline............................................................................................... 115,5 mg* Quantité correspondant à doxycycline base anhydre........................................................ 100 mg Pour une ampoule de 5 mL *Sur la base d’un titre de 866 UI/mg · Les autres composants sont : Chlorure de magnésium hexahydraté, polyvidone excipient K17, aminoéthanol, eau pour préparations injectables. Qu’est-ce que VIBRAVEINEUSE, solution injectable pour voie IV et perfusion et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable pour perfusion en ampoule. Boîte de 1, 10, 20 ou 30. Titulaire de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Fabricant SERB 40 AVENUE GEORGE V 75008 PARIS FRANCE Et FAREVA AMBOISE Zone industrielle 29 route des industries 37530 Pocé-Sur-Cisse FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}