{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113615",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67540690&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "XENID 1 POUR CENT, gel Diclofénac de sodium Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE XENID 1 POUR CENT, gel ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER XENID 1 POUR CENT, gel ? 3. COMMENT UTILISER XENID 1 POUR CENT, gel ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER XENID 1 POUR CENT, gel ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE XENID 1 POUR CENT, gel ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ANTI-INFLAMMATOIRE NON STEROIDIEN PAR VOIE CUTANEE (M: système locomoteur) Indications thérapeutiques Ce médicament est un anti-inflammatoire et un antalgique (il calme la douleur), sous forme de gel pour application sur la peau, uniquement au niveau de la région douloureuse. Ce médicament est préconisé chez l'adulte dans les tendinites des membres supérieurs et inférieurs (inflammation des tendons des muscles) et dans les œdèmes après une opération ou après un traumatisme. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER XENID 1 POUR CENT, gel ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N'utilisez jamais XENID 1 POUR CENT, gel dans les cas suivants: · à partir du 6 ème mois de la grossesse; · allergie à ce médicament ou à un médicament apparenté, notamment autres anti-inflammatoires non stéroïdiens, aspirine; · allergie à l'un des excipients; · peau lésée, quelque soit la lésion: lésions suintantes, eczéma, lésion infectée, brûlure ou plaie. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Précautions d'emploi ; mises en garde spéciales Faites attention avec XENID 1 POUR CENT, gel : Mises en garde spéciales · Ne pas appliquer sur les muqueuses, ni sur les yeux. · L'apparition d'une éruption cutanée après application impose l'arrêt immédiat du traitement. Précautions d'emploi · La forme gel est réservée à l'adulte. · Le port de gants par le masseur kinésithérapeute, en cas d'utilisation intensive, est recommandé. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Grossesse Votre médecin peut être amené, si nécessaire , à vous prescrire ce médicament au cours des 5 premiers mois de grossesse. Toutefois, EN AUCUN CAS, CE MEDICAMENT NE DOIT ETRE PRIS A PARTIR DU SIXIEME MOIS, car ses effets sur votre enfant peuvent avoir des conséquences graves, notamment au plan vasculaire et rénal, et cela, même avec une seule prise et même lorsque l'enfant est à terme. Allaitement Ce médicament passe dans le lait maternel. Par mesure de précaution, il convient d'éviter de l'utiliser pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER XENID 1 POUR CENT, gel ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est fonction de l'indication. Elle varie de 2 à 4 applications par jour. Mode et voie d'administration Voie locale. Faire pénétrer le gel par un massage doux et prolongé sur la région douloureuse ou inflammatoire. Bien se laver les mains après chaque utilisation. Fréquence d'administration 2 à 4 applications par jour. Durée du traitement Le traitement est limité à 5 jours, en l'absence de prescription médicale. Symptômes et instructions en cas de surdosage Si vous avez pris plus de XENID 1 POUR CENT, gel que vous n'auriez dû: En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement un médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, XENID 1 POUR CENT, gel est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: · Exceptionnellement peuvent survenir des réactions allergiques cutanées; respiratoires de type crise d'asthme ou générales de type anaphylaxie. Il faut immédiatement interrompre le traitement et avertir votre médecin . · Peuvent survenir: o des effets locaux cutanés de type rougeur, démangeaisons, éruption cutanée, o d'autres effets généraux des anti-inflammatoires non stéroïdiens, fonction de la quantité de gel appliquée, de la surface traitée et de son état, de la durée du traitement et de l'utilisation ou non d'un pansement fermé. Il faut en avertir votre médecin . Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER XENID 1 POUR CENT, gel ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser XENID 1 POUR CENT, gel après la date de péremption mentionnée sur la boîte. Conditions de conservation Ce médicament doit être conservé à température ambiante. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient XENID 1 POUR CENT, gel ? La substance active est: Epolamine de diclofénac ................................................................................................................... 1,292 g Quantité correspondante en diclofénac de sodium ............................................................................... 1,000 g Pour 100 g de gel. Les autres composants sont: Macrogol 300, monostéarate de macrogol 400, éthyl-2 hexanoate de cétostéaryle, acide acrylique polymérisé (SYNTHALENT M), trolamine, alcool Isopropylique, parfum Dalin PH, eau purifiée. Forme pharmaceutique et contenu Qu'est-ce que XENID 1 POUR CENT, gel et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de gel. Tube de 50, 60 ou 100 g. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire RANBAXY PHARMACIE GENERIQUES 11/15, Quai Dion Bouton 92800 PUTEAUX Exploitant RANBAXY PHARMACIE GENERIQUES 11/15 Quai de Dion Bouton 92800 PUTEAUX Fabricant AVENTIS PHARMA SPECIALITES Avenue du General de Gaulle 69230 SAINT GENIS LAVAL ou Laboratoires GENEVRIER 280, rue de Goa Les Trois Moulins Parc de Sophia Antipolis 06600 ANTIBES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}