{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112629",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62299972&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TEMGESIC 0,2 mg, comprimé sublingual Buprénorphine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres.> · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Temgesic 0,2 mg comprimé sublingual et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Temgesic 0,2 mg comprimé sublingual ? 3. Comment prendre Temgesic 0,2 mg comprimé sublingual ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Temgesic 0,2 mg comprimé sublingual ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TEMGESIC 0,2 mg comprimé sublingual ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANALGESIQUE OPIOIDE. Ce médicament est un antalgique (il calme la douleur). Ce médicament est préconisé dans les douleurs intenses, en particulier celles qui résistent aux autres médicaments antalgiques (par exemple dans les suites de certaines interventions chirurgicales). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TEMGESIC 0,2 mg comprimé sublingual ? Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. N’utilisez jamais TEMGESIC 0,2 mg comprimé sublingual : · si vous êtes allergique à la buprénorphine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 · si vous avez moins de 7 ans, · si vous êtes atteint d’insuffisance respiratoire grave, · si vous êtes atteint d’une maladie grave du foie, · si vous présentez une intoxication par l’alcool ou des tremblements, une transpiration excessive, de l’anxiété, une confusion ou des hallucinations provoqués par l’alcool ( delirium tremens ), · Si vous êtes traité par d’autres antalgiques morphiniques. Avertissements et précautions Veuillez informer votre médecin si vous avez : · de l'asthme ou tout autre problème respiratoire, · une maladie du foie comme l'hépatite, · une tension artérielle basse, · un traumatisme crânien récent ou une maladie cérébrale, · des troubles urinaires (en particulier ceux liés à une augmentation de la taille de la prostate chez l'homme), · une maladie rénale, · des problèmes de thyroïde, · une maladie des corticosurrénales (ex. : maladie d'Addison), · une dépression ou autre maladie traitée par des antidépresseurs. L’utilisation concomitante de ces médicaments avec Temgesic peut provoquer un syndrome sérotoninergique, une maladie potentiellement mortelle (voir « Autres médicaments et Temgesic »). Informations importantes à prendre en compte : · Troubles respiratoires Certaines personnes sont décédées suite à une défaillance respiratoire (difficulté à respirer) lors d’une mauvaise utilisation de ce médicament ou lors de la prise concomitante d'autres dépresseurs du système nerveux central tels que l'alcool, les benzodiazépines (tranquillisants), ou d'autres opioïdes. · Dépendance Ce produit peut créer une dépendance. · Symptômes de sevrage Ce produit peut provoquer des symptômes de sevrage si vous le prenez moins de quatre heures après la prise d’un opioïde à courte durée d’action (morphine, héroïne ou produits apparentés) ou moins de 24 heures après la prise d’un opioïde à longue durée d’action tel que la méthadone. Temgesic peut également provoquer des symptômes de sevrage si vous arrêtez de le prendre brutalement. · Lésions du foie Des lésions du foie ont été signalées après la prise de buprénorphine, notamment lors d’un mauvais usage du médicament par voie intraveineuse et à forte dose. Elles peuvent également être favorisées par certaines conditions telles que des infections virales (hépatite C chronique), alcoolisme, anorexie, ou par des associations médicamenteuses (par exemple : antirétroviraux, aspirine, amiodarone, isoniazide, valproate) susceptibles d'endommager votre foie. Votre médecin peut faire pratiquer des tests sanguins réguliers pour surveiller l’état de votre foie. Avant de commencer le traitement par Temgesic, veuillez indiquer à votre médecin si vous avez déjà souffert de problèmes de foie. Si vous présentez des symptômes de fatigue sévère, des démangeaisons ou un jaunissement de la peau ou des yeux (ces symptômes peuvent indiquer une lésion du foie), veuillez consulter immédiatement votre médecin afin de recevoir le traitement approprié. · Tension artérielle Ce médicament peut provoquer une baisse soudaine de la tension artérielle, provoquant une sensation de vertige lors du passage trop rapide de la position assise ou allongée à la position debout. · Diagnostic des affections médicales non apparentées Ce médicament peut masquer les symptômes de douleur susceptibles de contribuer au diagnostic de certaines maladies. N'oubliez pas d'avertir votre médecin si vous prenez ce médicament. En cas d'intervention chirurgicale, prévenir l'anesthésiste-réanimateur de la prise de ce médicament. Ce médicament contient du lactose. Son utilisation est déconseillée chez les patients présentant une intolérance au lactose (maladie héréditaire rare). Adressez-vous à votre médecin ou pharmacien avant de prendre Temgesic 0,2 mg comprimé sublingual. Enfants et adolescents Sans objet. Autres médicaments et Temgesic 0,2 mg comprimé sublingual Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Afin d'éviter d'éventuelles interactions entre plusieurs médicaments, et en particulier d'autres analgésiques morphiniques, il faut signaler systématiquement tout autre traitement en cours à votre médecin ou à votre pharmacien. Certains médicaments peuvent augmenter les effets indésirables de Temgesic et risque d’entraîner parfois des réactions très graves. Ne prenez pas d'autres médicaments lorsque vous êtes traité(e) par Temgesic sans en parler d’abord à votre médecin, notamment : · Des benzodiazépines (utilisées pour traiter l'anxiété ou les troubles du sommeil) comme le diazépam, le témazépam, l'alprazolam. L’utilisation concomitante de Temgesic et de médicaments sédatifs tels que les benzodiazépines et les médicaments apparentés augmente le risque de somnolence, de difficultés pour respirer (dépression respiratoire), de coma et peut engager le pronostic vital. Pour cette raison, l’utilisation concomitante ne doit être envisagée que lorsqu’il n’existe pas d’alternatives thérapeutiques. Cependant, si votre médecin prescrit Temgesic avec des sédatifs, la dose et la durée du traitement concomitant doivent être limitées. Informez votre médecin de tous les sédatifs que vous prenez et suivez strictement ses recommandations concernant les doses. Il pourrait être utile d’apprendre à vos amis ou à vos proches à reconnaître les signes et symptômes mentionnés ci-dessus. Contactez votre médecin si vous présentez ces symptômes. · D'autres médicaments pouvant entraîner une somnolence qui sont utilisés pour traiter des affections telles que l'anxiété, l'insomnie, les convulsions ou les crises d'épilepsie, la douleur. Ces types de médicaments altèrent le niveau de vigilance, rendant dangereuse la conduite de véhicules et l’utilisation de machines. Ils peuvent également provoquer une dépression du système nerveux central, ce qui est très grave ; c'est pourquoi l'utilisation de ces médicaments doit être surveillée étroitement. Ci-dessous une liste d’exemples de ces types de médicaments : - les autres opioïdes, certains antalgiques et agents antitussifs, - les antidépresseurs (utilisés pour traiter la dépression) tels que l'isocarboxazide et le valproate, qui peuvent accroître l'effet de ce médicament, - les antihistaminiques H1 (utilisés pour traiter les réactions allergiques) tels que la diphénhydramine et la chlorphénamine, - les barbituriques (utilisés pour provoquer le sommeil ou la sédation) tels que le phénobarbital, le sécobarbital, l’hydrate de chloral. · La naltrexone, qui peut empêcher le Temgesic d'agir. Si vous prenez de la naltrexone pendant votre traitement par Temgesic vous pouvez noter l'apparition soudaine de symptômes de sevrage intenses et prolongés. · Les antidépresseurs tels que le moclobémide, la tranylcypromine, le citalopram, l’escitalopram, la fluoxétine, la fluvoxamine, la paroxétine, la sertraline, la duloxétine, la venlafaxine, l’amitriptyline, la doxépine, ou la trimipramine. Ces médicaments peuvent interagir avec Temgesic et vous pouvez présenter des symptômes tels que des contractions rythmiques involontaires des muscles, y compris des muscles qui contrôlent les mouvements de l'œil, une agitation, des hallucinations, un coma, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation de la tension musculaire, une température corporelle supérieure à 38 °C. Contactez votre médecin si vous ressentez ces symptômes. · La clonidine (utilisée pour traiter une tension artérielle élevée) peut prolonger les effets de ce médicament. · • Les antirétroviraux (utilisés pour traiter le SIDA) tels que le ritonavir, l'indinavir et le saquinavir peuvent accroître les effets de ce médicament. · Certains agents antifongiques (utilisés pour traiter les infections fongiques) tels que le kétoconazole et l'itraconazole ainsi que certains antibiotiques (macrolides) peuvent augmenter les effets de ce médicament. · Certains médicaments peuvent diminuer l'effet de Temgesic. Parmi ces médicaments figurent des médicaments utilisés pour traiter l'épilepsie (tels que la carbamazépine et la phénytoïne) ainsi que des médicaments utilisés pour traiter la tuberculose (rifampicine). Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Temgesic 0,2 mg comprimé sublingual avec de l’alcool L’alcool peut augmenter la somnolence et le risque de défaillance respiratoire s’il est associé à la prise de Temgesic 0,2 mg comprimé sublingual. Vous ne devez pas boire d’alcool ni prendre des médicaments contenant de l’alcool pendant le traitement par Temgesic 0,2 mg comprimé sublingual. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En cas de prise au cours de la grossesse, plus particulièrement à la fin de la grossesse, les médicaments tels que Temgesic 0,2 mg comprimé sublingual peuvent entraîner des symptômes de sevrage et des problèmes respiratoires chez le nouveau-né. Ces symptômes peuvent survenir plusieurs jours après la naissance. Temgesic passe dans le lait maternel. L'allaitement est donc déconseillé pendant le traitement. Avant d'allaiter votre bébé, veuillez en discuter avec votre médecin : il évaluera vos facteurs de risque particuliers et vous dira si vous pouvez allaiter votre enfant tout en prenant ce médicament. Conduite de véhicules et utilisation de machines L'attention est attirée, notamment chez les conducteurs de véhicules et les utilisateurs de machines sur le risque de somnolence attaché à l'utilisation de ce médicament. Temgesic 0,2 mg comprimé sublingual contient du lactose et du sodium. Ce médicament contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol de sodium (23 mg) par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TEMGESIC 0,2 mg comprimé sublingual ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie doit être adaptée en fonction de l'intensité de la douleur. Chez l'adulte: 1 à 2 comprimés par prise, en moyenne 3 fois par jour. Chez le sujet âgé de plus de 65 ans et notamment de plus de 80 ans: il convient de diminuer la posologie de moitié. Chez le grand enfant de 7 à 15 ans: 1 à 2 comprimés par 24 heures, selon le poids, sous surveillance médicale attentive. SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Mode et voie d'administration Voie sublinguale. Les comprimés ne doivent pas être avalés ni croqués: les placer sous la langue et les laisser se dissoudre lentement. Fréquence d'administration SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Durée du traitement SE CONFORMER STRICTEMENT A LA PRESCRIPTION MEDICALE. Si vous avez pris plus de TEMGESIC 0,2 mg, comprimé sublingual que vous n’auriez dû : Un surdosage en buprénorphine nécessite la mise sous surveillance médicale du patient et éventuellement un traitement en urgence à l'hôpital. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre TEMGESIC 0,2 mg, comprimé sublingual : Demandez son avis au médecin prescripteur. Si vous arrêtez de prendre TEMGESIC 0,2 mg, comprimé sublingual : Un arrêt brutal de traitement peut exposer à l'apparition d'un syndrome de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Après la première dose de buprénorphine, vous pouvez présenter certains symptômes de sevrage rencontrés avec les opiacés. Les effets indésirables suivants ont été signalés sous buprénorphine : Les effets indésirables suivants observés avec la buprénorphine ont été rapportés en utilisant la convention suivante : · très fréquent (affecte plus de 1 patient sur 10) ; · fréquent (affecte de 1 à 10 patients sur 100) ; · peu fréquent (affecte de 1 à 100 patients sur 1000) ; · rare (affecte de 1 à 1000 patients sur 10 000) ; · très rare (affecte moins de 1 patient sur 10 000) ; · fréquence indéterminée (ne peut être estimée sur la base des données disponibles). Effets indésirables très fréquents: Somnolence, vertiges, étourdissements, nausées. Effets indésirables fréquents : Maux de tête, insomnie, myosis (rétrécissement de la pupille), baisse de la tension artérielle, hypoventilation (la quantité d'air arrivant aux poumons est insuffisante), vomissements, hyperhidrose (transpiration), asthénie. Effets indésirables peu fréquents : Troubles psychiatriques (dépression, confusion, hallucinations, dépersonnalisation, sensation exagérée de bien-être (euphorie)), nervosité, discours incohérent, picotement dans les doigts ou les orteils, coma, tremblements, problèmes au niveau des yeux (conjonctivite, troubles de la vue), bourdonnements d'oreille, ralentissement ou accélération du rythme cardiaque, tension artérielle élevée, coloration bleue des lèvres, de la langue, de la peau ou des muqueuses due à un manque d'oxygène dans le sang (cyanose), palpitations (bloc cardiaque du deuxième degré), pâleur, difficultés respiratoires (essoufflement, arrêt de la respiration pendant de courtes périodes), bouche sèche, troubles digestifs, flatulences, constipation, démangeaisons, éruption cutanée, faiblesse, fatigue, difficulté pour uriner. Effets indésirables rares : Irritabilité/excitation, perte d'appétit, diarrhée, problèmes de peau (urticaire), problèmes musculaires (convulsions, manque de coordination musculaire). Effets indésirables de fréquence indéterminée: Choc anaphylactique, bronchospasme et réaction allergique (œdème angioneurotique). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TEMGESIC 0,2 mg comprimé sublingual ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette, EXP. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Temgesic 0,2 mg comprimé sublingual · La substance active est : Chlorhydrate de buprénorphine ........................................................................................ 0,216 mg Quantité correspondant à buprénorphine base ................................................................ 0,200 mg Pour un comprimé sublingual. · Les autres composants sont : Lactose, mannitol, amidon de maïs, polyvidone excipient, acide citrique, stéarate de magnésium, citrate de sodium. Qu’est-ce que Temgesic 0,2 mg comprimé sublingual et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché INDIVIOR EUROPE LIMITED 27 WINDSOR PLACE DUBLIN 2 D02 DK44 IRLANDE Exploitant de l’autorisation de mise sur le marché INDIVIOR FRANCE 7 AVENUE DE LA CRISTALLERIE 92310 SEVRES FRANCE Fabricant RECKITT BENCKISER HEALTHCARE (UK) LTD DANSOM LANE, HULL, EAST YORKSHIRE HU8 7DS ROYAUME-UNI Ou INDIVIOR EUROPE LIMITED 27 WINDSOR PLACE DUBLIN 2 D02 DK44 IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}