{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112290",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60932557&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STERIDOSE, solution pour lavage ophtalmique en récipient unidose Borax / Acide borique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que STERIDOSE, solution pour lavage ophtalmique en récipient unidose et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? 3. Comment utiliser STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE STERIDOSE, solution pour lavage ophtalmique en récipient unidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : AUTRES ANTI-INFECTIEUX, code ATC : S01AX07 (S = organes sensoriels) Ce médicament est une solution de lavage ophtalmique à action antiseptique locale et astringente légère. Cette solution de lavage ophtalmique est indiquée en cas d’irritation conjonctivale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? Ne pas utiliser STERIDOSE, solution pour lavage ophtalmique en récipient unidose · en cas d’allergie connue à l’un des constituants de la solution (voir composition à la rubrique 6). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions NE PAS INJECTER, NE PAS AVALER. Ce produit ne contient pas de conservateur. En raison du risque rapide de contamination bactérienne, un récipient unidose ouvert ne doit jamais être réutilisé pour les administrations suivantes. Jetez le récipient unidose immédiatement après utilisation. En cas de persistance des symptômes, prenez un avis médical. En cas de traitement concomitant par un collyre, il convient d’attendre 15 minutes avant de pratiquer l’instillation du collyre. Si vous êtes porteur de lentilles de contact, il est nécessaire de les retirer avant de procéder au lavage oculaire. EN CAS DE DOUTE NE PAS HESITER A CONSULTER VOTRE MEDECIN OU VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et STERIDOSE, solution pour lavage ophtalmique en récipient unidose L’efficacité d'un collyre peut être perturbée par l’instillation simultanée de cette solution ophtalmique (voir « Avertissements et précautions »). Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. STERIDOSE, solution pour lavage ophtalmique en récipient unidose avec des aliments et boissons et de l’alcool Sans objet. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. STERIDOSE, solution pour lavage ophtalmique en récipient unidose contient : Sans objet. 3. COMMENT UTILISER STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? Posologie 1 à 3 lavages oculaires par jour. Chaque récipient unidose contient une quantité suffisante de produit et peut être utilisé pour traiter les 2 yeux. Mode d’administration Voie ophtalmique, en lavage oculaire. Se laver soigneusement les mains avant de procéder au lavage oculaire. Les lavages se font de façon directe par jet en retournant le flacon unidose et en appuyant légèrement sur celui-ci, essuyez l'excédent avec une compresse ou du coton hydrophile. Eviter de toucher l’œil ou les paupières avec l’embout du récipient unidose. Jeter le récipient unidose après utilisation. Ne pas le conserver pour une utilisation ultérieure. Si vous avez utilisé plus de STERIDOSE, solution pour lavage ophtalmique en récipient unidose que vous n’auriez dû Sans objet. Si vous oubliez d’utiliser STERIDOSE, solution pour lavage ophtalmique en récipient unidose Sans objet. Si vous arrêtez d’utiliser STERIDOSE, solution pour lavage ophtalmique en récipient unidose Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Possibilité de réactions allergiques locales. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER STERIDOSE, solution pour lavage ophtalmique en récipient unidose ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. Avant ouverture : Pas de précautions particulières de conservation Après ouverture : Le récipient unidose doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient STERIDOSE, solution pour lavage ophtalmique en récipient unidose · Les substances actives sont : Borax............................................................................................................................. 12 mg Acide borique................................................................................................................. 18 mg Pour 1 ml de solution . · Les autres composants sont : Excipients : chlorure de sodium, eau distillée de rose, eau purifiée. Qu’est-ce que STERIDOSE, solution pour lavage ophtalmique en récipient unidose et contenu de l’emballage extérieur Ce médicament se présente sous la forme de solution pour lavage ophtalmique en récipient unidose de 10 ml. Boîte de 8, 10, 16, 20, 24, ou 30 récipients unidoses. Titulaire de l’autorisation de mise sur le marché LABORATOIRES EUROPHTA \"LES INDUSTRIES\" 2, RUE DU GABIAN 98000 MONACO Exploitant de l’autorisation de mise sur le marché LABORATOIRES EUROPHTA \"LES INDUSTRIES\" 2, RUE DU GABIAN 98000 MONACO Fabricant LABORATOIRE UNITHER Z.I. RUE ANDRE DUROUCHEZ 80052 AMIENS CEDEX 2 FRANCE Ou EXCELVISION RUE DE LA LOMBARDIERE 07100 ANNONAY FRANCE Ou UNOLAB MANUFACTURING S.L AVENIDA DE LAS FLORES, 6 HUMANES DE MADRID 28970 MADRID ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}