{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111035",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60242264&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle Extrait mou de Prunier d'Afrique Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? 3. COMMENT PRENDRE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Classe pharmacothérapeutique: autres médicaments utilises dans l'hypertrophie bénigne de la prostate. Indications thérapeutiques Ce médicament est indiqué dans le traitement de certains troubles de la miction ( émission d'urine ) liés à l'hypertrophie ( augmentation de volume ) bénigne de la prostate. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Précautions d'emploi ; mises en garde spéciales Prendre des précautions particulières avec PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle: L'utilisation de ce médicament ne doit pas dispenser d'une surveillance régulière de la prostate chez votre médecin. Ce médicament ne peut se substituer à l'acte chirurgical lorsque celui-ci est indispensable. En cas de doute, ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'indication thérapeutique ne concerne pas la femme. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie La posologie est adaptée à chaque cas individuel. Elle est d'une capsule matin et soir à prendre de préférence avant les repas. Se conformer à l'avis médical. Mode d'administration Voie orale. Se conformer à l'avis médical. Durée de traitement En général, le traitement est de 6 semaines et peut être prolongé à 8 semaines. Ce traitement peut être renouvelé si nécessaire. Se conformer à l'avis médical. Symptômes et instructions en cas de surdosage Si vous avez utilisé plus de PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle que vous n'auriez dû: Consulter immédiatement un médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle: Ne prenez pas de dose double pour compenser la dose simple que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Possibilité de survenue de troubles digestifs (nausées, constipation, diarrhée). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Sans objet. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle? La substance active est : Prunier d'Afrique ( Prunus africana (Hook f.) Kalkm = Pygeum africanum Hook f.) (extrait mou d'écorce de) 50 mg Pour une capsule molle. Rapport Drogue/Extrait: 200: 1 Solvant d'extraction: chlorure de méthylène. Les autres composants sont : Excipient : huile de colza. Enveloppe de la capsule : gélatine, glycérol, dioxyde de titane (E 171), oxyde de fer jaune (E 172), bleu patent é V (E 131), jaune de quinoléine (E 104). Forme pharmaceutique et contenu Qu'est ce que PRUNIER D'AFRIQUE ARROW 50 mg, capsule molle et contenu de l'emballage extérieur? PRUNIER D'AFRIQUE ARROW se présente sous forme de capsule molle (blanc et vert); boîte de 30 ou 60. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant CATALENT FRANCE BEINHEIM SA 74, RUE PRINCIPALE 67930 BEINHEIM ou MYLAN S.A.S 117 ALLEE DES PARCS 69800 SAINT-PRIEST ou MYLAN S.A.S. ZAC DES GAULNES 69330 MEYZIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}