{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112697",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61200510&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TETMODIS 25 mg, comprimé sécable Tétrabénazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qi ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu ’ est-ce que Tetmodis et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Tetmodis 25mg, comprimé sécable ? 3. Comment prendre Tetmodis 25 mg, comprimé sécable 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Tetmodis 25 mg, comprimé sécable 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TETMODIS 25 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N07XX06 TETMODIS est un médicament appartenant au groupe des médicaments utilisés dand le traitement des affections du système nerveux. TETMODIS est utilisé dans le traitement des maladies à l’origine de mouvements saccadés, irréguliers et incontrôlables (troubles hyperkinétiques accompagnés de la chorée de Huntington ) . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TETMODIS 25 mg, comprimé sécable ? Ne prenez jamais Tetmodis 25 mg, comprimé sécable: · si vous êtes allergique à la tétrabénazine ou à l’un des autres composants contenus dans TETMODIS 25 mg, comprimé sécable (mentionnés à la rubrique 6), · si vous prenez de la réserpine (médicament destiné à contrôler l’hypertension et à traiter les états psychotiques), · si vous prenez un médicament appartenant à la famille des inhibiteurs de la monoamine oxydase (IMAO) (médicament traitant la dépression), · en cas d’insuffisance hépatique, si vous présentez des symptômes parkinsoniens, · si vous souffrez de dépression, · si vous songez à vous faire du mal ou à mettre fin à vos jours, · si vous allaitez, · si vous avez un phéochromocytome (tumeur de la glande surrénale), · si vous avez des tumeurs prolactino-dépendantes, par ex. tumeur de l’hypophyse ou cancer du sein. Avertissements et précautions Tetmodis 25 mg, comprimé sécable Adressez-vous à votre médecin ou pharmacien avant de prendre TETMODIS 25 mg, comprimé sécable. · si vous avez déjà présenté des tremblements au niveau des mains et des mouvements anormaux des bras et des jambes connus sous le nom de parkinsonisme, · si vous présentez des taux élevés de prolactine dans le sang (hyperprolactinémie), · si vous êtes sujet (-te) aux chutes brutales de la pression artérielle lorsque vous vous mettez debout ou que vous vous étirez, · si vous êtes métaboliseur lent ou intermédiaire du CYP2D6, car une dose différente pourrait être appropriée pour vous, · si vous avez une anomalie cardiaque appelée syndrome du QT long ou si vous avez eu des troubles du rythme cardiaque, · si vous présentez un changement d’état mental (confusion, hallucinations), ou une rigidité musculaire et une hausse de température, vous développez peut être un syndrome malin des neuroleptiques. Si vous présentez ces symptômes, vous devez avertir votre médecin immédiatement, · si vous commencez à ressentir des sensations désagréables de nervosité intérieure, un besoin impérieux d’être en mouvement permanent ou des troubles de la coordination des mouvements, · veuillez noter que TETMODIS 25 mg, comprimé sécable se lie aux tissus contenant de la mélanine, ce qui pourrait avoir un impact sur vos yeux. Enfants Tetmodis 25 mg, comprimé sécable n’est pas recommandé chez l’enfant. Autres médicaments et Tetmodis 25 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris un médicament obtenu sans ordonnance. Faites attention si vous utilisez Tetmodis avec la lévodopa (un médicament utilisé pour traiter la maladie de Parkinson). N’utilisez jamais TETMODIS en association avec la réserpine. Les traitements par IMAO doivent être arrêtés 14 jours avant que ne démarre le traitement par tétrabénazine. Il n’est pas recommandé d’utiliser ce médicament en association avec certains types d’antidépresseurs, de l’alcool, des opiacés, des bêta-bloquants, des antihypertenseurs (médicaments pour traiter l’hypertension), des hypnotiques et des neuroleptiques (médicaments pour traiter les troubles psychotiques). Les médicaments qui sont des inhibiteurs du CYP2D6 (par ex. fluoxétine, paroxétine, terbinafine, moclobémide et quinidine) peuvent entraîner une augmentation des concentrations plasmatiques du métabolite actif, la dihydrotétrabénazine. Si vous prenez un de ces médicaments, vous pourriez avoir besoin d’une dose plus faible de TETMODIS 25 mg, comprimé sécable. Faites attention si vous utilisez des médicaments qui prolongent l’intervalle QTc de l’ECG comme certains médicaments utilisés dans les traitements des troubles psychotiques (neuroleptiques), certains antibiotiques (gatifloxacine, moxifloxacine) et les médicaments pris pour traiter les troubles du rythme cardiaque (quinidine, procaïnamide, amiodarone, sotalol). Tetmodis 25 mg, comprimé sécable avec des aliments et de l’alcool La consommation d’alcool pendant un traitement par Tetmodis peut vous rendre anormalement somnolent(e). Grossesse allaitement Tetmodis ne doit pas être pris pendant la grossesse ou l’allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Tetmodis peut causer une somnolence et donc modifier vos performances au volant et lors de l’utilisation de machines selon un degré qui varie en fonction de la dose administrée et de la sensibilité individuelle. TETMODIS 25 mg, comprimé sécable contient du lactose Ces comprimés contiennent du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE TETMODIS 25 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute . Avalez le ou les comprimés entiers avec de l’eau ou une autre boisson non alcoolisée. Adultes Chorée de Huntington La dose initiale recommandée est d’un demi-comprimé (12,5 mg) une à trois fois par jour. Elle peut être augmentée tous les trois à quatre jours d’un demi-comprimé jusqu’à l’obtention d’un effet optimal ou jusqu’à l’apparition d’effets indésirables (sédation, parkinsonisme, dépression). La dose quotidienne maximale est de 8 comprimés (200 mg). Si vous avez pris la dose maximale pendant sept jours consécutifs et n’avez pas constaté d’amélioration de votre état, il est peu probable que le médicament soit efficace pour vous. Sujets âgés La dose habituelle a été administrée à des patients âgés sans effets indésirables apparents. Cependant, les effets indésirables de type parkinsonisme sont fréquents. Utilisation chez les enfants Le traitement n’est pas recommandé chez l’enfant. Patients souffrant d’une affection du rein L’utilisation de TETMODIS est déconseillée pour ce groupe de patients. Si vous avez pris plus de TETMODIS, 25 mg comprimé sécable que vous n’auriez dû : Si vous avez pris plus de TETMODIS que vous n’auriez dû, vous êtes susceptible de présenter une somnolence, une sudation, une hypotension et une hypothermie (température extrêmement basse du corps). Votre médecin traitera ces symptômes. Si vous oubliez de prendre TETMODIS 25 mg, comprimé sécable : Si vous oubliez de prendre une dose, ne doublez jamais la dose suivante pour compenser la dose que vous avez oubliée. Continuez simplement le traitement en prenant la dose suivante selon le schéma d’administration prescrit. Si vous arrêtez de prendre TETMODIS 25 mg, comprimé sécable : N’arrêtez pas la prise de TETMODIS sauf si votre médecin vous l’a demandé. Un syndrome malin des neuroleptiques a été décrit après l’arrêt brutal de la tétrabénazine. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, Tetmodis 25 mg, comprimé sécable peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants sont classés selon leur fréquence : Très fréquent (peut toucher plus d’une personne sur 10) : Somnolence (en cas de doses élevées), dépression, symptômes parkinsoniens (mouvements incontrôlables des mains, bras, jambes et de la tête en cas de doses élevées) Fréquent (peut toucher jusqu’à une personne sur 10) : Confusion, anxiété, insomnie, pression artérielle basse, dysphagie (difficulté à avaler), nausées, vomissements, diarrhée, constipation opiniâtre. Peu fréquent (peut toucher jusqu’à une personne sur 100) : Troubles mentaux tels que confusion, hallucinations, rigidité des muscles, fièvre. Rare (peut toucher jusqu’à une personne sur 1 000) : Affection dénommée syndrome malin des neuroleptiques : si vous commencez à présenter des troubles mentaux tels que confusion ou hallucinations, ou si une rigidité des muscles et une fièvre apparaissent, il est possible qu’un syndrome malin des neuroleptiques survienne. Très rare (peut toucher jusqu’à une personne sur 10 000) : Lésions des muscles. Pour les effets indésirables suivants, la fréquence ne peut être estimée sur la base des données disponibles : Désorientation, nervosité, problèmes de coordination des mouvements, sentiment de ne pouvoir rester tranquille en position assise ou debout (akathisie), spasmes musculaires incontrôlables (dystonie), vertige, troubles de la mémoire, ralentissement du rythme cardiaque, sensations vertigineuses en vous relevant rapidement d’une position assise ou couchée, douleur de l’estomac, sécheresse de la bouche, faible température corporelle. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien . Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante .gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TETMODIS 25 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas Tetmodis après la date de péremption indiquée sur le flacon et la boîte . La date de péremption fait référence au dernier jour de ce mois. À conserver dans l’emballage d’origine, à l’abri de la lumière. Ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Tetmodis 25 mg, comprimé sécable · La substance active est: Pour un comprimé : Tétrabénazine..................................................................................... 25 mg · Les autres composants sont : Amidon de maïs prégélatinisé, lactose monohydrate, talc, oxyde de fer jaune (E172), stéarate de magnésium. Qu’est-ce que Tetmodis 25 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous la forme de comprimé de couleur jaune, rond, plat avec une barre de cassure sur une face et l’inscription « TE25 » sur l’autre face. Il est disponible en flacons blancs à sécurité enfant de 112 comprimés. Titulaire de l’autorisation de mise sur le marché AOP ORPHAN PHARMACEUTICALS AG 1160 VIENNE AUTRICHE Exploitant de l’autorisation de mise sur le marché BLUEFISH PHARMACEUTICALS AB TORSGATAN 11 111 23 STOCKHOLM SUEDE Fabricant AOP ORPHAN PHARMACEUTICALS AG 1160 VIENNE AUTRICHE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}