{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110548",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69646945&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PHENERGAN 2 %, crème Prométhazine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3 ou 4 jours. Que contient cette notice ? 1. Qu'est-ce que PHENERGAN 2 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PHENERGAN 2 %, crème ? 3. Comment utiliser PHENERGAN 2 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PHENERGAN 2 %, crème ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PHENERGAN 2 %, crème ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTIHISTAMINIQUE A USAGE TOPIQUE, code ATC : D04AA10 Ce médicament contient un neuroleptique à propriété antihistaminique, la prométhazine. Il est indiqué dans le traitement local des démangeaisons, en particulier piqûres d'insectes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PHENERGAN 2 %, crème ? N’utilisez jamais PHENERGAN 2 %, crème : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous présentez des lésions infectées, · si vous êtes atteint d’eczéma, · si vous présentez des lésions suintantes, Avertissements et précautions La démangeaison n'est qu'un symptôme qui peut avoir des causes multiples nécessitant l'avis de votre médecin en particulier en cas de persistance ou d'aggravation des troubles. Compte-tenu des propriétés anticholinergiques centrales de la prométhazine, il existe un risque de troubles psychiatriques avec confusion et hallucinations si son application cutanée est importante. Compte-tenu de la présence de prométhazine, il existe un risque de sensibilisation cutanée et de photosensibilisation. En cas de sensibilisation cutanée prouvée à la prométhazine contenue dans la crème, des sensibilisations croisées pourraient survenir après administration de phénothiazines par voie générale. Certains composants de ce médicament sont allergisants : prométhazine, lanoline ou graisse de laine, parabènes. Aussi, la persistance ou l'aggravation du prurit peut être liée à une allergie à l'un des composants de ce médicament. L'apparition d'une allergie à la prométhazine ou aux parabènes peut contre-indiquer à l'avenir certains médicaments utilisés par voie générale (certains anesthésiques locaux, certains antihistaminiques). Ne pas appliquer sur une grande surface, sous pansement occlusif, sur une peau lésée ou chez le prématuré ou chez le nourrisson en raison du risque de passage du principe actif dans le sang. Ne pas appliquer sur les muqueuses. Compte-tenu de l'effet photosensibilisant de la prométhazine (entraînant une réaction de la peau sous l'effet des rayons UV du soleil), il est préférable de ne pas s’exposer au soleil ni aux U.V.A pendant le traitement. Il est recommandé de protéger les zones traitées par le port d'un vêtement durant toute la durée du traitement afin d'éviter tout risque de photosensibilisation. Adressez-vous à votre médecin ou pharmacien avant d’utiliser PHENERGAN 2 %, crème. Enfants La sécurité et l’efficacité de PHENERGAN 2 %, crème chez les enfants âgés de moins de 2 ans n’ont pas été établies. Autres médicaments et PHENERGAN 2 %, crème Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. PHENERGAN 2 %, crème avec de l’alcool Par analogie avec la voie orale, l'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence attachés à l'emploi de ce médicament, surtout en début de traitement. Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicaments contenant de l'alcool . Grossesse et allaitement Ce médicament doit être utilisé avec prudence pendant la grossesse et l'allaitement. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Par analogie avec la voie orale, l'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les risques de somnolence attachés à l’usage de ce médicament, surtout en début de traitement. Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicaments contenant de l'alcool. Il est préférable de commencer le traitement des manifestations allergiques un soir. PHENERGAN 2 %, crème contient alcool cétostéarylique, graisse de laine (lanoline) et parahydroxybenzoate de méthyle. Ce médicament contient de la lanoline (graisse de laine) et peut provoquer des réactions cutanées locales (par exemple : dermatite de contact). Ce médicament contient de l’alcool cétostéarylique et peut provoquer des réactions cutanées locales (par exemple : dermatite de contact). Ce médicament contient du parahydroxybenzoate de méthyle et peut provoquer des réactions allergiques (éventuellement retardées). 3. COMMENT UTILISER PHENERGAN 2 %, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Appliquer en couche mince, 2 ou 3 fois par jour. Se laver les mains après utilisation. Mode d'administration Voie cutanée. Appliquer uniquement sur la piqûre d’insecte sans déborder sur la peau saine. Se laver les mains après utilisation. Durée du traitement Ne pas utiliser plus de 3 à 4 jours sans avis médical. Utilisation chez les enfants La sécurité et l’efficacité de PHENERGAN 2 %, crème chez les enfants âgés de moins de 2 ans n’ont pas été établies. Si vous avez utilisé plus de PHENERGAN 2 %, crème que vous n’auriez dû · Signes d'un surdosage en prométhazine : convulsions (surtout chez le nourrisson et l'enfant), troubles de la conscience, coma ; · Un traitement symptomatique sera institué en milieu spécialisé. Si vous oubliez d’utiliser PHENERGAN 2 %, crème Sans objet. Si vous arrêtez d’utiliser PHENERGAN 2 %, crème Sans objet Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Effets indésirables dont la fréquence est indéterminée (ne peut être estimée sur la base des données disponibles) : o eczéma, o éruption cutanée avec rougeur de la peau, o réaction cutanée au site d’application lors d’une exposition au soleil ou aux UV. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PHENERGAN 2 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube et l’emballage extérieur. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PHENERGAN 2 %, crème · La substance active est : Prométhazine................................................................................................................... 2,00 g Pour 100 g de crème. · Les excipients sont : Acide stéarique, mélange d’alcool cétostéarylique et de sulfate de cétostéaryle sodique, cholestérol, graisse de laine, trolamine, glycérol, parahydroxybenzoate de méthyle, huile essentielle de lavande, eau purifiée. Qu’est-ce que PHENERGAN 2 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème, tube de 30 g. Titulaire de l’autorisation de mise sur le marché LABORATOIRE FAMEL 7, PASSAGE TURQUETIL 75011 PARIS FRANCE Exploitant de l’autorisation de mise sur le marché DB PHARMA 1 BIS, RUE DU COMMANDANT RIVIERE 94210 LA VARENNE SAINT-HILAIRE FRANCE Fabricant LABORATOIRES CHEMINEAU 93 ROUTE DE MONNAIE 37210 VOUVRAY FRANCE Et/ou LABORATORIOS VITORIA, S.A. RUA ELIAS GARCIA, 28 2700-327 AMADORA PORTUGAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}