{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113064",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61245968&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRINIPATCH 5 mg/24 heures, dispositif transdermique (22,4 mg / 7 cm 2 ) Trinitrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4 . Que contient cette notice ? 1. Qu'est-ce que TRINIPATCH et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TRINIPATCH ? 3. Comment utiliser TRINIPATCH ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRINIPATCH ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRINIPATCH ET DANS QUELS CAS EST-IL UTILISE ? Vasodilatateur utilise en cardiologie/derive nitre - code ATC : C01DA02 Traitement préventif de la crise d'angor. TRINIPATCH est indiqué chez les adultes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TRINIPATCH ? N’utilisez jamais TRINIPATCH : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · en cas d’état de choc, chute brutale ou sévère de la tension artérielle. · en association à un inhibiteur de la phosphodiestérase de type 5 (médicament traitant les troubles de l'érection). · L'association d'un dérivé nitré à un inhibiteur de la phosphodiestérase de type 5 risque de provoquer une chute importante et brutale de la tension artérielle, pouvant entraîner un simple malaise, une perte de connaissance, voire un accident cardiaque. · Si vous êtes actuellement traité par un dérivé nitré, sous quelque forme que ce soit, un inhibiteur de la phosphodiestérase de type 5 ne doit pas être utilisé. · En cas de traitement par un inhibiteur de la phosphodiestérase de type 5, les dérivés nitrés (sous quelque forme que ce soit) ne doivent pas être utilisés. En particulier, si vous présentez des douleurs angineuses au cours de l'acte sexuel, vous ne devez en aucun cas prendre un dérivé nitré d'action rapide. Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE, sauf avis contraire de votre médecin, dans les situations suivantes : · cardiomyopathie obstructive (maladie du muscle cardiaque entraînant une insuffisance cardiaque), · hypertension intracrânienne (pression anormalement élevée à l'intérieur du crâne), · dans les jours qui suivent certains infarctus du myocarde, · en cas d'allaitement. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser TRINIPATCH · Ce médicament, sous forme transcutanée, ne sera généralement pas utilisé pour le traitement aigu d'une crise d'angine de poitrine, ni dans les premiers jours qui suivent un infarctus du myocarde. · En cas de survenue d'un état de choc ou d'un malaise grave, le dispositif sera retiré. · Le dispositif doit être enlevé avant de réaliser un choc électrique externe ou une électrocoagulation ( traitement utilisant l'électricité ). Dans la mesure du possible, prévenez votre médecin. · En cas de douleur dans la poitrine, prévenez votre médecin. Des examens pourront vous être demandés et le traitement sera éventuellement modifié. · La dose efficace doit être atteinte progressivement en raison du risque de chute de la tension artérielle et de maux de tête violents chez certains sujets. · Des malaises dus à une baisse de la tension artérielle peuvent survenir, notamment chez les personnes âgées, ou en cas d'association à d'autres médicaments hypotenseurs. Signalez ce traitement à tous les médecins que vous pourrez consulter, même pour une autre raison. · L'absorption de boissons alcoolisées est déconseillée pendant le traitement. Enfants et adolescents Sans objet. Autres médicaments et TRINIPATCH Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. TRINIPATCH avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de la trinitrine est déconseillée pendant la grossesse. Cependant, en cas d'urgence, votre médecin peut être amené à vous prescrire ce médicament. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. L'allaitement est déconseillé pendant la durée du traitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines En début de traitement ce médicament peut entraîner une chute de la tension artérielle (notamment lors du passage à la position debout), pouvant s'accompagner de sensations vertigineuses, voire d'une perte de connaissance. 3. COMMENT UTILISER TRINIPATCH ? Veillez à toujours prendre utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est d’un dispositif transdermique par jour. Le dispositif ne doit pas être collé en continu pendant 24 heures afin d'éviter un phénomène d'accoutumance. Votre médecin vous précisera les heures pendant lesquelles vous ne devez avoir aucun dispositif (en général, durant 8 heures, la nuit). La posologie efficace doit être atteinte progressivement en raison du risque de diminution de la tension artérielle et de maux de tête violents chez certains sujets. En début de traitement, pour trouver la dose qui vous convient, votre médecin peut vous prescrire successivement différents dosages. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d'administration VOIE TRANSDERMIQUE. · Le dispositif doit être collé sur de la peau saine (c'est-à-dire sans blessure ni irritation), en un endroit sec et propre où la pilosité est rare (la paroi latérale du thorax par exemple). · Retirer le dispositif de la pochette protectrice. Décoller les deux moitiés du protecteur plastique et appliquer fermement le dispositif sur la peau. · Retirer le dispositif et le jeter après le temps nécessaire prescrit par votre médecin. · Appliquer le nouveau dispositif sur une autre région cutanée. Pour éviter les phénomènes d'irritation locale, il convient d'attendre quelques jours avant d'utiliser un même site d'application. En cas de décollement spontané, un nouveau dispositif doit être mis en place à un autre endroit. · Tout dispositif, utilisé ou non, doit être tenu hors de portée des enfants. Fréquence d'administration Il est important de bien respecter la durée d'application de ce dispositif suivant les conseils de votre médecin. Il s'agit en général d'applications discontinues en retirant le dispositif durant 8 heures (par exemple la nuit). Durée du traitement DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de TRINIPATCH que vous n’auriez dû Consulter immédiatement votre médecin. Si vous oubliez de prendre TRINIPATCH Appliquer un nouveau dispositif et continuer ensuite le traitement selon la prescription de votre médecin. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre ; Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Maux de tête survenant souvent en début de traitement, et disparaissant souvent progressivement. · Baisse de la tension artérielle pouvant s'accompagner de sensations vertigineuses, d'étourdissement, exceptionnellement de perte de connaissance, en particulier chez le sujet âgé ou en cas d'association à d'autres médicaments hypotenseurs. · Démangeaisons, rougeur cutanée, sensations de brûlure ou irritations à l'endroit de l'application du dispositif, dermites de contact (eczéma de contact). · Bouffées de chaleur. · Nausées et vomissements. · Tachycardie (augmentation du rythme cardiaque). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRINIPATCH ? Tenir ce médicament hors de la vue et de la portée des enfants. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRINIPATCH · La substance active est : Trinitrine 22,4 mg Pour un dispositif transdermique de 7 cm 2 · Les autres composants sont : Monooléate de sorbitan (SPAN 80), copolymère acrylique adhésif (DUROTAK 87-2196). Membrane de protection: film polyéthylène. Feuille de protection: film siliconé en polyester. Qu’est-ce que TRINIPATCH et contenu de l’emballage extérieur Ce médicament se présente sous forme de dispositif transdermique. Boîte de 5 ou 30 sachets. Titulaire de l’autorisation de mise sur le marché LABORATOIRES LAVIPHARM S.A.S. 54-56 AVENUE HOCHE 75008 PARIS Exploitant de l’autorisation de mise sur le marché ALLOGA FRANCE ZAC DE CHAPOTIN SUD 69970 CHAPONNAY Fabricant LAVIPHARM S.A. AGIAS MARINAS STREET PO BOX 59 19002 PEANIA ATTICA GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}