{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110351",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60188375&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARAMINAN 500 mg, comprimé enrobé Acide para-aminobenzoïque Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PARAMINAN 500 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARAMINAN 500 mg, comprimé enrobé ? 3. COMMENT PRENDRE PARAMINAN 500 mg, comprimé enrobé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PARAMINAN 500 mg, comprimé enrobé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PARAMINAN 500 mg, comprimé enrobé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PROTECTEUR CONTRE LES RAYONS UV A USAGE SYSTEMIQUE (D: Dermatologie) Indications thérapeutiques Ce médicament est indiqué dans certaines maladies de la peau dues au soleil (photodermatoses solaires idiopathiques bénignes) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARAMINAN 500 mg, comprimé enrobé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais PARAMINAN 500 mg, comprimé enrobé: · en cas d'allergie connue a l'acide para-aminobenzoïque. · en cas d'allergie connue aux sulfamides, à certains anesthésiques locaux, certains conservateurs ou colorants. · enfant de moins de 6 ans Ce médicament NE DOIT GENERALEMENT PAS ETRE UTILISE sauf avis contraire de votre médecin, pendant la grossesse. EN CAS DE DOUTE IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN Précautions d'emploi ; mises en garde spéciales Faites attention avec PARAMINAN 500 mg, comprimé enrobé: Mises en garde spéciales Ce médicament n'empêche pas les coups de soleil. Précautions d'emploi L'utilisation fréquente et régulière de crème écran total est nécessaire lors de toute exposition solaire Chez l'enfant, la protection est tout particulièrement indispensable et doit être réalisée au mieux par le port de vêtements (T-shirt, casquette, etc...). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement L'utilisation de ce médicament est déconseillée pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin: lui seul pourra adapter le traitement à votre état. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE PARAMINAN 500 mg, comprimé enrobé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVEE A L'ADULTE ET L'ENFANT DE PLUS DE 6 ANS · Adulte: 4 à 6 comprimés par jour en 2 à 3 prises. · Enfant de plus de 6 ans: 2 comprimés par jour en 2 prises. Respectez les conseils de votre médecin. Mode d'administration VOIE ORALE. Les comprimés devront être absorbés de préférence au cours des repas avec un grand verre d'eau. Durée du traitement Le traitement commencera de préférence 15 jours avant le début de l'exposition solaire et se poursuivra tout au long de celle-ci, jusqu'à installation d'une réaction protectrice de l'épidémie (bronzage). Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PARAMINAN 500 mg, comprimé enrobé est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. Réactions allergiques, rougeurs, urticaire (éruption cutanée identique à celle provoquée par la piqûre d'ortie). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER PARAMINAN 500 mg, comprimé enrobé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PARAMINAN 500 mg, comprimé enrobé après la date de péremption mentionnée sur le conditionnement extérieur. Conditions de conservation A conserver à une température inférieure à 25°C et à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PARAMINAN 500 mg, comprimé enrobé ? La substance active est: Acide para-aminobenzoïque .............................................................................................................. 500 mg Les autres composants sont: Excipients: Amidon de maïs, stéarate de magnésium, carboxyméthylamidon sodique, colophane, gomme laque, carbonate de calcium, talc, saccharose, gomme arabique, dioxyde de titane (E 171), gélatine, cire d'abeille blanche, cire de cachalot, cire de carnauba. Forme pharmaceutique et contenu Qu'est-ce que PARAMINAN 500 mg, comprimé enrobé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé enrobé. Boîte de 40, 60, 80 ou 120. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRES LAPHAL AVENUE DE PROVENCE BP 7 13718 ALLAUCH CEDEX Exploitant LAPHAL INDUSTRIES AVENUE DE PROVENCE 13190 ALLAUCH Fabricant LAPHAL INDUSTRIES – ALLAUCH AVENUE DE PROVENCE 13190 ALLAUCH Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}