{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113656",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65491383&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "YSOMEGA 1 g, capsule molle Triglycérides d'acides oméga 3 Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que YSOMEGA 1 g, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre YSOMEGA 1 g, capsule molle ? 3. Comment prendre YSOMEGA 1 g, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver YSOMEGA 1 g, capsule molle ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE YSOMEGA 1 g, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : hypocholestérolémiants / hypotriglyceridemiants - Code ATC : C10AX06 YSOMEGA 1 g, capsule molle contient des triglycérides d’acides oméga 3.C’est un hypolipémiant. Il réduit le taux de lipides (graisses) sanguins. Il est préconisé chez l’adulte en complément de régime alimentaire dans le traitement de certaines hypertriglycéridémies (surcharge en triglycérides dans le sang), lorsqu'un régime diététique adapté et assidu s'est révélé insuffisant. La poursuite du régime est toujours indispensable Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE YSOMEGA 1 g, capsule molle ? Ne prenez jamais YSOMEGA 1 g, capsule molle: · si vous êtes allergiques aux triglycérides d’acides oméga 3 ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. En cas de doute, il est indispensable de demander l'avis de votre médecin ou de votre pharmacien. Avertissement et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser YSOMEGA 1 g, capsule molle si vous êtes allergique au poisson. Si avant la prise de YSOMEGA 1 g, capsule molle, votre état correspond au moins à un des cas suivants, vous devez prévenir votre médecin traitant ou votre médecin anesthésiste: · vous suivez un traitement par anticoagulants, car YSOMEGA 1 g, capsule molle a des effets sur le temps de saignement (augmentation modérée) qui doivent conduire à une surveillance particulière; · vous devez subir une intervention chirurgicale, car il faut tenir compte de l'augmentation du temps de saignement. Dans le traitement des hyperlipidémies, le respect scrupuleux du régime alimentaire prescrit par le médecin est indispensable. Demandez conseil à votre médecin ou votre pharmacien avant de prendre tout médicament. Enfants YSOMEGA n’est pas indiqué chez les enfants et adolescents, la sécurité et l’efficacité de ce produit n’ayant pas été établies dans cette classe d’âge. Autres médicaments et YSOMEGA 1 g, capsule molle Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, notamment si vous prenez des anticoagulants, même s'il s'agit d'un médicament obtenu sans ordonnance. YSOMEGA 1g, capsule molle avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement En l’absence de données, l’utilisation pendant la grossesse est déconseillée. En fin de grossesse, YSOMEGA peut augmenter le temps de saignement. L’utilisation d’YSOMEGA est déconseillée en cas d’allaitement. Conduite de véhicules et utilisation de machines Sans objet. YSOMEGA 1g, capsule molle contient Sans objet. 3. COMMENT PRENDRE YSOMEGA 1g, capsule molle ? Veillez à toujours prendre ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie RESERVE A L'ADULTE La dose recommandée est de 1 capsule 3 fois par jour. En association avec le régime, ce médicament constitue un traitement symptomatique devant être prolongé et régulièrement surveillé. Pour une bonne utilisation de ce médicament, il est indispensable de vous soumettre à une surveillance médicale régulière. Celle-ci comporte un dosage des lipides dans le sang. Dans tous les cas se conformer strictement à l'ordonnance de votre médecin. Si vous avez l'impression que l'effet de YSOMEGA 1 g, capsule molle est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Voie orale. Avaler la capsule avec un verre d'eau de préférence au cours des repas pour éviter tout trouble gastro-intestinal (voir rubrique 4). Si vous avez pris plus de YSOMEGA 1g, capsule molle que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre YSOMEGA 1g, capsule molle Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre Si vous arrêtez de prendre YSOMEGA 1g, capsule molle Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets suivants peuvent survenir et sont de fréquence inconnue (elle ne peut être estimée avec les données disponibles) : · nausées et éructations. · démangeaisons · éruption avec démangeaisons (urticaire) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER YSOMEGA 1 g, capsule molle? Tenir ce médicament hors de la vue et de la portée et des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à température ne dépassant pas + 25°C. Ne jeter aucun médicament au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient YSOMEGA 1 g, capsule molle · La substance active est : Triglycérides d'acides oméga 3 .................................................................................. ......... 1000 mg Pour une capsule molle. · Les autres composants sont: Composition de la tunique de la capsule : gélatine, glycérol, eau purifiée. Qu'est-ce que YSOMEGA 1 g, capsule molle et contenu de l'emballage extérieur Ce médicament se présente sous forme de capsule molle oblongue, transparente et jaune contenant un liquide gras jaune pâle. Boîte de 24, 30, 60 ou 90. Titulaire de l’autorisation de mise sur le marché Pierre FABRE MEDICAMENT 45, place Abel Gance 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché Pierre FABRE MEDICAMENT 45, place Abel Gance 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION Rue du Lycée BP 77 45502 GIEN CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}