{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110157",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67392081&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OZIDIA 5 mg, comprimé à libération prolongée Glipizide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OZIDIA 5 mg, comprimé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OZIDIA 5 mg, comprimé à libération prolongée ? 3. Comment prendre OZIDIA 5 mg, comprimé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OZIDIA 5 mg, comprimé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OZIDIA 5 mg, comprimé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIDIABETIQUES ORAUX - code ATC : A10BB07. Ce m é di c a m e n t est pré c o ni s é d a n s l e tra i t e m e n t du dia b è t e de t y p e 2 ( n on i nsul i n o -d é p e n d a n t), l or s q u e l a prise en c h a r ge d i é té t i q u e, l 'e x er c i c e p h y s i q u e et l a ré d uc t i on p o n d ér a l e s 'a v èrent i nsu f f i s a n ts. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OZIDIA 5 mg, comprimé à libération prolongée ? Ne prenez jamais OZIDIA 5 mg, comprimé à libération prolongée : · si vous avez plus de 65 ans ; · si vous êtes allergique au glipizide, aux autres sulfamides ou sulfonylurées ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez un diabète de type 1, nécessitant un traitement à l'insuline ; · si vous avez un diabète acido-cétosique, ou de pré-coma diabétique ; · si vous avez une maladie sévère du rein ou du foie ; · si vous présentez une sténose digestive (rétrécissement du tube digestif) ; · si vous êtes traité par miconazole (voir Autres médicaments et OZIDIA 5 mg, comprimé à libération prolongée) ; · si vous êtes enceinte ou si vous allaitez. Avertissements et précautions Adressez-vous à votre médecin ou, pharmacien avant de prendre OZIDIA 5 mg, comprimé à libération prolongée . Hypoglycémie : Au cours du traitement, vous pouvez présenter des épisodes hypoglycémiques. Pour rétablir votre taux de sucre sanguin, une hospitalisation peut parfois s'avérer nécessaire. Après un épisode hypoglycémique, votre médecin vous suivra attentivement pendant au moins 48 heures. L'information suivante est nécessaire si l'on veut éviter des épisodes d'hypoglycémie : · il est important de prendre les repas régulièrement y compris le petit déjeuner, en raison de l'augmentation du risque de survenue d'hypoglycémie en cas d'oubli d'un repas ou d'alimentation insuffisante ou pauvre en glucides ; · l'âge, l'insuffisance rénale, l'insuffisance hépatique et certains troubles endocriniens peuvent favoriser la survenue d'hypoglycémie ; · l'hypoglycémie est favorisée par un régime trop sévère ou mal équilibré, par un effort important ou prolongé, par l'ingestion d'alcool ou lors de l'association d'autres médicaments hypoglycémiants (voir Autres médicaments et OZIDIA 5 mg, comprimé à libération prolongée). Maladie digestive : En cas de sténose digestive (rétrécissement du tube digestif), il existe un risque d'occlusion. En cas de diarrhée chronique, prévenez votre médecin qui pourra vous prescrire le glipizide sous forme de comprimés à libération immédiate. Déséquilibre glycémique : En cas d'intervention chirurgicale, de traumatisme, de fièvre ou d'infection, votre médecin pourra arrêter ce traitement et vous prescrire de l'insuline. Analyses biologiques : Votre glycémie doit être contrôlée régulièrement. Votre médecin vous expliquera, à vous et à votre entourage, comment éviter les hypoglycémies, comment en reconnaître les premiers symptômes et comment les traiter. Il vous expliquera aussi dans quelles conditions vous pourriez devenir résistant au traitement par OZIDIA 5 mg, comprimé à libération prolongée ; d'autres médicaments pourront alors vous être prescrits en remplacement. Déficit en Glucose-6-Phosphate Déshydrogénase : Il est important de prévenir votre médecin si vous (ou un membre de votre famille) êtes atteint d'un déficit en Glucose-6-Phosphate Déshydrogénase car un risque d'hémolyse (destruction des globules rouges) existe avec d'autres médicaments de la même classe que le glipizide. Enfants et adolescents Sans objet. Autres médicaments et OZIDIA 5 mg, comprimé à libération prolongée 1. Médicaments risquant d'augmenter le risque d'hypoglycémie : miconazole, voriconazole et fluconazole (médicaments utilisés dans le traitement d'infections dues à des champignons microscopiques), clarithromycine (médicament utilisé dans les affections bactériennes de la sphère ORL), phénylbutazone (anti-inflammatoire utilisé dans certaines affections rhumatologiques), bêta-bloquants (traitement de l'hypertension artérielle et de certaines affections cardiaques), inhibiteurs de l'enzyme de conversion (tels que captopril-énalapril, utilisés dans le traitement de l'hypertension artérielle), médicaments contenant de l'alcool, analogues de la somatostatine (hormone de croissance), aspirine et dérivés, inhibiteurs de monoamine oxydase (médicament utilisé dans le traitement de la dépression), quinolones ( médicaments utilisés dans les affections bactériennes notamment les infections nosocomiales), médicaments fortement liés aux protéines (sulfamides, chloramphénicol, probénécide et coumarines) et sulfaméthoxazole /triméthoprime (médicaments utilisés dans certaines affections bactériennes). 2. Médicaments risquant d'entraîner une hyperglycémie par baisse d'efficacité de l'antidiabétique : danazol (utilisé dans le traitement de l'endométriose), chlorpromazine (utilisé contre les vomissements ou pour certains troubles psychiques), glucocorticoïdes (médicaments anti-inflammatoires utilisés dans le traitement de nombreuses affections), bêta-2-mimétiques (médicaments utilisés notamment dans le traitement de l'asthme), progestatifs et analogues de la somatostatine (hormone de croissance). 3. Autre médicament risquant d’entraîner une hyperglycémie par baisse d’efficacité de l’antidiabétique : colésévélam (médicament utilisé dans le traitement de l’hypercholestérolémie). Médicaments pouvant être la cause d’un déséquilibre glycémique : 4. fluoroquinolones : en cas d’utilisation concomitante de glipizide et d’une fluoroquinolone, vous devez être informés du risque d’hypoglycémie et de l’importance de la surveillance de la glycémie. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. OZIDIA 5 mg, comprimé à libération prolongée ne doit pas être associé à un autre médicament quel qu'il soit sans avis médical. OZIDIA 5 mg, comprimé à libération prolongée avec des boissons et de l’alcool Eviter la prise de boissons alcoolisées ou de médicaments contenant de l’alcool qui augmentent le risque hypoglycémique. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse E n cas d e g ros s es s e, l e t r a i te m e n t d u dia b è t e f a i t n é c es s a i re m e n t a p p e l à l ' i nsul i n e . La d éco u v erte d'u n e g ros s es s e so u s tra i t e m e n t i m p o s e l 'arrêt du t r a i t e m e n t. Consult e z votre m é d ec i n t r a i t a nt q ui se ch a rg e ra d' ad a p ter v otre tra i t e m e n t h y po g l y c é m i a n t. E n cas d e d é s i r de gro ss es s e, c o n s u l t e z é g a l e m e n t v o tre m é d ec i n. Allaitement Ce médicament est contre-indiqué pendant l'allaitement. Conduite de véhicules et utilisation de machines Votre vision ainsi que vos réflexes peuvent être altérés en cas d'hypoglycémie. Soyez prudent si vous devez conduire ou utiliser des machines. Il est prudent de ne pas conduire après un épisode d'hypoglycémie, car les symptômes peuvent réapparaître . OZIDIA 5 mg, comprimé à libération prolongée contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE OZIDIA 5 mg, comprimé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La dose recommandée est de 5 mg à 20 mg par jour. Si vous avez l'impression que l'effet d'OZIDIA 5 mg, comprimé à libération prolongée est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d’administration Voie orale. Les comprimés doivent être avalés en entier. Il ne faut ni les mâcher, ni les couper, ni les écraser. La matrice peut être retrouvée dans les selles après élimination de son contenu. Fréquence d'administration Une seule prise par jour, en général lors du petit-déjeuner. Durée du traitement Se conformer strictement à l'ordonnance de votre médecin. Si vous avez pris plus d’OZIDIA 5 mg, comprimé à libération prolongée que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous ressentez des signes discrets d'hypoglycémie tels que : faiblesse, sueurs, confusion, mangez ou buvez quelque chose de sucré. Si vous oubliez de prendre OZIDIA 5 mg, comprimé à libération prolongée Prendre un comprimé au repas suivant. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre OZIDIA 5 mg, comprimé à libération prolongée Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants ont été rapportés : Effets indésirables fréquents (apparaissant chez moins de 1 patient sur 10) : · faible taux de sucre dans le sang ‡ (hypoglycémie), · maux de tête # (céphalée), tremblements # , · déficience visuelle, · douleurs abdominales, nausée, constipation, vomissement, diarrhée, · démangeaisons, · élévation des enzymes du foie § (aspartate aminotransférase), augmentation dans le sang des enzymes du foie § (phosphatase alcaline), · augmentation de la créatinémie § (mesure du fonctionnement du rein). Effets indésirables peu fréquents (apparaissant chez moins de 1 patient sur 100) : · état confusionnel # , · urticaire. Les effets indésirables suivants ont également été rapportés (fréquence indéterminée) : · anomalies du sang : baisse des globules blancs (leucopénie et agranulocytose), des globules rouges (anémie hémolytique) et des plaquettes (thrombocytopénie), pancytopénie (baisse des 3 lignées sanguines), aplasie médullaire (insuffisance de production par la moelle osseuse des différentes lignées sanguines), · faible taux de sodium dans le sang (hyponatrémie), · troubles de la vision # (vision floue, baisse de la vision), · sensation de gêne au niveau de l’estomac, · anomalies hépatiques : jaunisse † , toxicité hépatique, · réaction cutanée de type éruption (éruption cutanéo-muqueuse, éruption maculopapuleuse), · porphyrie (maladie héréditaire) hépatique non aiguë, · malaise # , · augmentation de lactate déshydrogénase § (signe de souffrance cellulaire), · Augmentation de l’urée dans le sang § (urémie). # Ces phénomènes sont le plus souvent passagers et ne nécessitent pas l'arrêt du traitement ; toutefois, il peut également s'agir de symptômes d'hypoglycémie. ‡ Ces phénomènes peuvent être sévères, prolongés et peuvent conduire au coma. † Interrompre le traitement si un ictère cholestatique apparaît. § La relation à OZIDIA 5 mg, comprimé à libération prolongée est incertaine. Des réactions de type antabuse (bouffées congestives du visage, nausées et vomissements, sensation de malaise, tachycardie, hypotension) ont été rapportées en cas de prise du médicament avec de l’alcool. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OZIDIA 5 mg, comprimé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C. Ce médicament est sensible à l'humidité, conservez le flacon soigneusement fermé. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Retournez le médicament chez votre pharmacien. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OZIDIA 5 mg, comprimé à libération prolongée · La substance active est : Glizipide...................................................................................................................... 5,490 mg Pour un comprimé de 209 mg Un comprimé à libération prolongée libère 5 mg de glizipide. · Les autres composants sont : oxyde de polyéthylène, hypromellose 2910, oxyde de fer rouge, stéarate de magnésium, chlorure de sodium, acétate de cellulose, macrogol 3350, Opadry blanc YS-2-7063 (hypromellose, macrogol, dioxyde de titane), encre noire S 1-17823. Qu’est-ce que OZIDIA 5 mg, comprimé à libération prolongée et contenu de l’emballage extérieur OZIDIA 5 mg se présente sous la forme de comprimés à libération prolongée. Flacon de 28, 30 ou 100 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER HOLDING FRANCE 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER 23-25 AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant FAREVA AMBOISE ZONE INDUSTRIELLE 29 ROUTE DES INDUSTRIES 37530 POCE-SUR-CISSE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}