{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112462",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61477322&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur colistiméthate sodique Encadré Veuillez lire attentivement de cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? 3. Comment utiliser TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ET DANS QUELS CAS EST-IL UTILISE ? TADIM contient du colistiméthate sodique et est administré par inhalation pour traiter les infections pulmonaires chroniques chez les patients atteints de mucoviscidose. Tadim est utilisé quand ces infections sont causées par une bactérie spécifique appelée Pseudomonas aeruginosa . Cette bactérie très fréquente infecte les poumons de presque tous les patients atteints de mucoviscidose à un moment ou à un autre de leur vie. Si cette infection n’est pas correctement contrôlée, elle continuera à altérer vos poumons, en entraînant des difficultés supplémentaires. TADIM est dissout dans du chlorure de sodium à 0,9 % (sérum physiologique) ou de l’eau stérile, puis directement inhalé (inspiré) dans les poumons afin qu’une quantité plus importante d’antibiotique puisse atteindre la bactérie responsable de l’infection. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? Dans certains cas, votre médecin peut décider de ne pas vous prescrire TADIM. N’utilisez jamais TADIM: · si vous êtes allergique (hypersensible) au colistiméthate sodique, à la colistine ou à d’autres polymyxines ; Si cette situation vous concerne, consultez votre médecin avant de prendre TADIM. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou infirmier/ère avant d’utiliser TADIM : · si vous avez ou avez eu des problèmes rénaux ; · si vous êtes atteint de myasthénie (une maladie rare qui provoque une faiblesse extrême des muscles et une fatigue très rapide); · si vous souffrez de porphyrie (maladie héréditaire rare due à un trouble du métabolisme) ; · si vous souffrez d’asthme . Si l’une de ces situations vous concerne, parlez-en à votre médecin. Chez les prématurés et les nouveau-nés, une attention particulière doit être prise lors de l'utilisation de TADIM car les reins ne sont pas encore totalement développés. Autres médicaments et TADIM Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Ces autres médicaments pourraient perturber l’action de TADIM. · médicaments qui peuvent affecter le fonctionnement de vos reins. Prendre ces médicaments en même temps que TADIM peut augmenter le risque de dysfonctionnement de vos reins. · médicaments qui peuvent affecter votre système nerveux. Prendre ces médicaments en même temps que TADIM peut augmenter le risque d'effets indésirables neurologiques. · médicaments appelés relaxants musculaires, souvent utilisés au cours d’une anesthésie générale. TADIM peut augmenter les effets de ces médicaments. Si vous devez recourir à une anesthésie générale, informez l’anesthésiste que vous prenez TADIM. Si vous souffrez de myasthénie et que vous prenez également d'autres antibiotiques appelés macrolides (tels que l’azithromycine, la clarithromycine ou l’érythromycine) ou des antibiotiques appelés fluoroquinolones (comme l’ofloxacine, la norfloxacine et la ciprofloxacine), prendre TADIM augmente encore plus le risque de faiblesse musculaire et de difficultés respiratoires. Recevoir du colistiméthate sodique par perfusion en même temps que TADIM par inhalation peut augmenter le risque d'effets indésirables. TADIM avec des aliments et boissons Sans objet. Grossesse et allaitement Ne prenez jamais TADIM si vous êtes enceinte ou si vous envisagez une grossesse. TADIM peut avoir des conséquences sur le développement du fœtus. Ne pas allaiter si vous prenez ce médicament . TADIM peut passer dans le lait maternel. Conduite de véhicules et utilisation de machines Il est possible que l’utilisation de TADIM entraîne des vertiges, un état de confusion ou des problèmes de vue (vue trouble). Dans ce cas, vous ne devez pas conduire, ni utiliser d’outils ou de machines. TADIM contient : Sans objet. 3. COMMENT UTILISER TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Informez votre médecin si vous souffrez de problèmes rénaux car vous pourriez avoir besoin de prendre une dose plus faible de TADIM. La première dose de TADIM sera toujours administrée en présence de votre médecin ou de votre infirmière. Prenez TADIM après votre séance de kinésithérapie respiratoire (si vous avez des séances de kinésithérapie). Cela permettra de libérer vos poumons afin que TADIM puisse agir efficacement. Si vous prenez également d'autres médicaments par voie inhalée, votre médecin vous indiquera l'ordre dans lequel vous devez les prendre. La dose habituelle chez les adultes, les adolescents et les enfants âgés de 2 ans ou plus est de 1-2 flacons (1-2 millions d'unités) deux à trois fois par jour (maximum 6 millions d'unités par jour). La dose habituelle pour les enfants de moins de 2 ans est de un demi-flacon à un flacon entier (0,5 à 1 million d’unités) deux fois par jour (maximum de 2 millions d'unités par jour). Votre médecin peut décider d’adapter la dose en fonction de votre situation. TADIM est inhalé à l’aide d’un nébuliseur. TADIM peut être utilisé avec tout nébuliseur, sous réserve qu'il soit adapté pour délivrer l’antibiotique dans les poumons sous forme de brume. Dans les pays où le système I-neb AAD est disponible, TADIM est fourni avec un TADIM Disc compatible avec le système de nébulisation I-neb AAD. Pour plus de renseignements sur l’utilisation de TADIM avec le système I-neb, consultez le mode d’emploi de ce système. Si vous utilisez un nébuliseur différent, assurez-vous que la pièce dans laquelle vous vous trouvez est bien ventilée. Comment préparer une dose de TADIM. Votre médecin ou votre infirmière vous montrera comment préparer et utiliser TADIM et vous servir du nébuliseur. Avant de placer TADIM dans le nébuliseur pour l’inhalation, vous devez tout d’abord dissoudre le produit avec de l’eau pour préparations injectables, ou du chlorure de sodium à 0,9 % stérile (sérum physiologique) ou dans un mélange contenant 50 % d’eau pour préparations injectables et 50 % de chlorure de sodium stérile à 0,9 % (sérum physiologique), comme il est expliqué ci-dessous. Votre médecin ou infirmier/ère vous indiquera le volume correct de liquide à ajouter à chaque flacon de TADIM et le nombre de flacons de TADIM que vous devez préparer et utiliser avec votre nébuliseur pour chaque dose. 1) Repérez la languette sur l’opercule en plastique rouge près de la flèche marquée « FLIP UP » [TIRER VERS LE HAUT]. Puis en tenant le flacon d’une main et l’opercule en plastique de l’autre, tournez légèrement l’opercule dans le sens contraire des aiguilles d’une montre. Placez un pouce sous la languette et tirez l’opercule vers le haut à un angle d’environ 90° (voir illustration 1). 2) Tenez l’opercule en plastique comme le montre l’illustration 2 et tirez lentement pour ouvrir, comme une charnière, à presque 180°. 3) Tournez le flacon de façon à ce que l’opercule en plastique soit vers vous. En tenant le centre de l’opercule comme le montre l’illustration, tirez-le vers le bas et tournez légèrement vers la droite (illustration 3a) ou vers la gauche afin de briser la bague en aluminium d’un côté seulement (illustration 3b). 4) Une fois la bague ouverte, tenez fermement le flacon et retirez la bague en aluminium pour faire apparaître complètement le bouchon en caoutchouc (illustration 4). 5) Retirez le bouchon en caoutchouc du flacon de TADIM en ne tenant que le bord extérieur du bouchon et placez-le à l’envers sur une surface propre. Ajoutez lentement l’eau pour préparations injectables, ou le chlorure de sodium à 0,9 % stérile ou le mélange eau pour préparations injectables + chlorure de sodium stérile à 0,9 % dans le flacon, en ajoutant le volume de liquide indiqué par votre médecin ou infirmier/ère. 6) Replacez le bouchon en caoutchouc et retournez doucement le flacon deux fois (illustration 6). 7) Faites rouler doucement le flacon entre vos mains pour dissoudre toute la poudre de TADIM visible au fond et sur le côté du flacon (illustration 7). N’agitez pas le flacon trop vigoureusement car cela pourrait entraîner la formation de mousse. 8) Lorsque presque toute la poudre est dissoute, laissez le flacon reposer pendant 5 à 10 minutes pour faire disparaître la mousse éventuelle et permettre à la poudre restante de se dissoudre. Versez la solution dans le nébuliseur et inhalez immédiatement. Si vous ne pouvez pas utiliser la solution immédiatement, replacez le bouchon sur le flacon et conservez le flacon au réfrigérateur pendant 24 heures au maximum. N’utilisez pas une solution ayant été préparée depuis plus de 24 heures. Reportez-vous à la rubrique 5 « Comment conserver TADIM » pour des instructions sur la conservation de TADIM ou l’élimination du médicament non utilisé. Si vous avez pris plus de TADIM que vous n’auriez dû : Si vous découvrez que vous avez pris une dose plus forte de TADIM que celle recommandée par votre médecin (ou si quelqu’un d’autre a pris ce produit), contactez immédiatement votre médecin. Les symptômes liés à l'inhalation d'une quantité excessive de TADIM peuvent inclure : · des picotements ou engourdissements sur le pourtour des lèvres et du visage · des vertiges et étourdissements · des troubles de l'élocution · des troubles de la vue · une confusion · des troubles mentaux · des bouffées de chaleur (rougeur du visage) Si vous oubliez de prendre TADIM : Prenez la dose oubliée dès que possible, sauf si l’heure de la dose suivante est proche. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre TADIM : N’interrompez pas votre traitement prématurément. Votre médecin vous informera de la durée de votre traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. TADIM peut parfois provoquer des réactions allergiques , notamment des éruptions sur la peau . Si vous constatez une telle réaction, interrompez votre traitement par TADIM et contactez immédiatement votre médecin. Lors de l’inhalation de TADIM avec le nébuliseur, il arrive que certaines personnes ressentent une oppression dans la poitrine , sentent que leur respiration est sifflante , se mettent à tousser ou se sentent essoufflées . C’est pourquoi la première dose de TADIM doit être prise en présence de votre médecin ou de votre infirmier/ère. Votre médecin pourra également vous recommander de prendre un autre médicament pour éviter tout essoufflement. Votre médecin pourra contrôler votre respiration lors de vos prochaines consultations. TADIM peut aussi affecter vos reins , généralement si la dose que vous avez prise est trop forte ou si vous prenez également d’autres médicaments susceptibles de causer des troubles rénaux. TADIM peut parfois provoquer une irritation de la bouche ou de la gorge . Déclaration des effets secondaires suspectés Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. Comment conserver Tadim, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le flacon ou la boîte après EXP. La date de péremption fait référence au dernier jour de ce mois. Les flacons de TADIM non ouverts ne nécessitent pas de précautions particulières de conservation. TADIM ne contient aucun conservateur. Une fois préparée, la solution reconstituée doit de préférence être utilisée immédiatement. Si cela n’est pas possible, la solution doit être conservée au réfrigérateur pendant 24 heures au maximum. Ne pas utiliser une solution ayant été préparée depuis plus de 24 heures. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur · La substance active est : Le colistiméthate sodique Chaque flacon contient 1 million d’unités internationales (UI) (équivalent à environ 80 mg) de colistiméthate sodique. · Les autres composants sont : le produit ne contient aucun autre composant. Qu’est-ce que TADIM, 1 million d’unités internationales (UI) poudre pour solution pour inhalation par nébuliseur et contenu de l’emballage extérieur TADIM est une poudre pour solution pour inhalation par nébuliseur qui se présente sous la forme d’une poudre blanche à blanc cassé contenue dans un flacon en verre. TADIM est disponible en boîte de 30 flacons. Dans les pays où le système I-neb AAD est disponible, chaque boîte contient également un disque « Tadim Disc » pour utilisation avec le système I-neb AAD. Titulaire de l’autorisation de mise sur le marché ZAMBON S.p.A. VIA LILLO DEL DUCA 10 20091 BRESSO (MI) ITALIE Exploitant de l’autorisation de mise sur le marché ZAMBON FRANCE S.A. 13, RUE RENE JACQUES 92138 ISSY-LES-MOULINEAUX CEDEX FRANCE Fabricant XELLIA PHARMACEUTICALS APS DALSLANDSGADE 11 DK- 2300, COPENHAGEN S DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres CONSEILS / EDUCATION SANITAIRE QUE SAVOIR SUR LES ANTIBIOTIQUES ? Les antibiotiques sont efficaces pour combattre les infections dues aux bactéries. Ils ne sont pas efficaces contre les infections dues aux virus. Aussi, votre médecin a choisi de vous prescrire cet antibiotique parce qu’il convient précisément à votre cas et à votre maladie actuelle. Les bactéries ont la capacité de survivre ou de se reproduire malgré l’action d’un antibiotique. Ce phénomène est appelé résistance : il rend certains traitements antibiotiques inactifs. La résistance s’accroît par l’usage abusif ou inapproprié des antibiotiques. Vous risquez de favoriser l’apparition de bactéries résistantes et donc de retarder votre guérison ou même de rendre inactif ce médicament, si vous ne respectez pas : · la dose à prendre, · les moments de prise, · et la durée de traitement. En conséquence, pour préserver l’efficacité de ce médicament : 1- N’utilisez un antibiotique que lorsque votre médecin vous l’a prescrit. 2- Respectez strictement votre ordonnance. 3- Ne réutilisez pas un antibiotique sans prescription médicale même si vous pensez combattre une maladie apparemment semblable. 4- Ne donnez jamais votre antibiotique à une autre personne, il n’est peut-être pas adapté à sa maladie. 5- Une fois votre traitement terminé, rapportez à votre pharmacien toutes les boîtes entamées pour une destruction correcte et appropriée de ce médicament. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}