{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113125",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68790394&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TYPHERIX, solution injectable en seringue préremplie Vaccin typhoïdique polyosidique Encadré Veuillez lire attentivement cette notice avant d’utiliser ce vaccin car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce vaccin vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TYPHERIX ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TYPHERIX ? 3. COMMENT UTILISER TYPHERIX ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TYPHERIX ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TYPHERIX ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques TYPHERIX est un vaccin préventif contre la fièvre typhoïde, une maladie infectieuse causée par un type de bactérie appelée Salmonella typhi . Ce vaccin peut être administré à des adultes et des enfants âgés de 2 ans et plus. Toutes les références au terme ‘vous’ dans cette notice peuvent aussi signifier ‘votre enfant’. Comment agit TYPHERIX Typherix contient une petite partie de la bactérie responsable de la fièvre typhoïde. Aucun des composants contenus dans le vaccin ne peut provoquer la maladie. · Quand vous recevez ce vaccin, il stimule le système immunitaire de votre corps pour le préparer à se protéger contre la fièvre typhoïde. · Typherix préviendra seulement la maladie due à la bactérie Salmonella typhi mais ne préviendra pas celle due aux autres bactéries Salmonella pouvant être responsables d'intoxication alimentaire ou de gastroentérite. La fièvre typhoïde est une maladie infectieuse causée par un type de bactérie appelée Salmonella typhi Elle est provoquée et se propage en mangeant ou en buvant de la nourriture ou de l'eau souillée. La bactérie est présente dans les selles. L'infection peut se produire dans n'importe quel pays, mais elle se produit plus fréquemment dans les pays dont le niveau d’hygiène est précaire. Les principaux signes de la maladie comprennent : maux de tête, douleurs d’estomac, constipation ou diarrhée et fièvre pouvant durer une à deux semaines. Normalement les patients vont mieux après environ quatre semaines, mais des rechutes peuvent arriver. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TYPHERIX ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais TYPHERIX : · si vous êtes allergique aux substances actives ou à l’un des autres composants contenus dans ce vaccin mentionnés dans la rubrique 6, · si vous avez une température élevée (fièvre). TYPHERIX ne doit pas vous être administré si vous êtes dans l’un des cas ci-dessus. Si vous n’êtes pas sûr, parlez-en à votre médecin ou à votre pharmacien avant de vous faire vacciner. Précautions d'emploi ; mises en garde spéciales Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant d’utiliser Typherix. · si vous avez des problèmes de saignements, en raison du risque de saignements pouvant survenir suite à l’administration du vaccin, il est nécessaire, après l'injection, d'assurer une pression ferme au niveau du site d'injection pendant au moins deux minutes. · si vous êtes immunodéprimé ou si vous prenez des médicaments qui peuvent modifier votre système immunitaire (comme les stéroïdes). Si vous n’êtes pas sûr si ce qui est décrit ci-dessus s’applique pour vous, parlez-en à votre médecin ou à votre pharmacien avant de vous faire vacciner. Un évanouissement peut survenir (surtout chez les adolescents) après, voire même avant, toute injection avec une aiguille. Aussi parlez-en à votre médecin ou infirmier(e) si vous ou votre enfant vous êtes évanoui lors d’une précédente injection. Interactions avec d'autres médicaments Autres médicaments et TYPHERIX Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament incluant d’autres vaccins. Typherix peut être administré en même temps que d’autres vaccins. Votre médecin s’assurera que les injections sont pratiquées dans des sites différents (bras opposés). Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce vaccin. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines TYPHERIX peut affecter votre aptitude à conduire des véhicules ou à utiliser des machines. Ne conduisez pas ou n'utilisez pas de machines si vous ne vous sentez pas bien. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER TYPHERIX ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Typherix sera administré : · dans le muscle au niveau de la partie supérieure du bras. · au plus tard deux semaines avant le risque d'exposition à la fièvre typhoïde. Les adultes et les enfants de plus de deux ans recevront une dose de 0,5 ml. Si vous avez toujours un risque de contracter la fièvre typhoïde votre médecin pourra vous recommander une seconde dose de Typherix dans un intervalle de trois ans après la première dose. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les vaccins, ce vaccin peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables qui peuvent survenir sont les suivants : Réactions allergiques (pouvant survenir jusqu’à une dose de vaccin sur 10 000): Si vous avez une réaction allergique, consultez un médecin immédiatement. Les signes peuvent inclure : · gonflement de votre visage, · baisse de la pression sanguine, · difficultés à respirer, · bleuissement de votre peau, · perte de connaissance. Ces signes commencent habituellement très peu de temps après l’injection du vaccin. Consultez immédiatement un médecin s'ils se produisent après avoir quitté le cabinet médical. Autres effets indésirables: Fréquent (pouvant survenir jusqu’à une dose de vaccin sur 10) : · douleur, rougeur et gonflement au site d’injection, · augmentation de la température (fièvre), · maux de tête, · douleurs diffuses, · malaise, · nausées, · démangeaisons. Très rare (pouvant survenir jusqu’à une dose de vaccin sur 10 000) : · éruptions cutanées (urticaire). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TYPHERIX ? Tenir hors de la portée et de la vue des enfants. Date de péremption N’utilisez pas ce vaccin après la date de péremption indiquée sur l’étiquette et la boîte. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation A conserver dans l’emballage extérieur d'origine avec cette notice. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient TYPHERIX La substance active est : 25 microgrammes d’antigène de polyoside Vi, partie de la bactérie Salmonella typhi (souche Ty2), qui cause la fièvre typhoïde. Les autres composants sont : phosphate monosodique dihydraté, phosphate disodique dihydraté, chlorure de sodium, phénol et eau pour préparations injectables. Forme pharmaceutique et contenu Aspect de TYPHERIX et contenu de l’emballage extérieur Typherix est une solution claire incolore. Typherix est disponible en seringue préremplie de 0,5 ml et est disponible en boîte de 1, 10, 50 ou 100, toutefois, toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Exploitant LABORATOIRE GLAXOSMITHKLINE 23 RUE FRANCOIS JACOB 92500 RUEIL MALMAISON Fabricant GLAXOSMITHKLINE BIOLOGICALS SA RUE DE L'INSTITUT 89 1330 RIXENSART BELGIQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}