{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113476",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64072763&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille Dextrométhorphane Adultes et adolescents de plus de 12 ans Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3-5 jours. Que contient cette notice ? 1. Qu'est-ce que VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? 3. Comment prendre VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ET DANS QUELS CAS EST-IL UTILISE ? VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES contient du dextromethorphane comme principe actif et est un médicament utilisé pour le traitement symptomatique de la toux sèche d’irritation, non productive. VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES est indiqué chez les adultes et les adolescents âgés de 12 ans et plus Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 3-5 jours. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? Ne prenez jamais VICKS TOUX SECHE DEXTROMETHORPHANE : · si vous êtes allergique (hypersensible) au dextrométhorphane, au lévomenthol ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 , · si vous souffrez d'asthme bronchique, de broncho-pneumopathie chronique obstructive (bronchite chronique et emphysème), d'une pneumonie, d'une insuffisance de la fonction ventilatoire des poumons (dépression respiratoire), d'une activité ventilatoire insuffisante (insuffisance respiratoire), · chez l'enfant de moins de 12 ans, · en même temps que certains médicaments utilisés pour traiter la dépression (IMAO) ou dans les 14 jours suivant l'arrêt du traitement par un IMAO, · si vous souffrez d’insuffisance hépatique. Avertissements et précautions Ce médicament peut entrainer une dépendance. Le traitement doit donc être de courte durée. Discutez avec votre médecin ou pharmacien ou infirmier avant de prendre VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille : · Si vous prenez des médicaments tels que certains antidépresseurs ou antipsychotiques, VICKS TOUX SECHE DEXTROMETHORPHANE 7,33mg ADULTES MIEL, pastille peut interagir avec ces médicaments et vous risquez de subir des altérations de l’état mental (par ex., de l’agitation, des hallucinations, un coma), ainsi que d’autres effets tels qu’une température corporelle supérieure à 38 °C, une augmentation de la fréquence cardiaque, une tension artérielle instable, et une exagération des réflexes, une rigidité musculaire, un manque de coordination et/ou des symptômes gastro-intestinaux (par ex., des nausées, vomissements, diarrhées). En cas de toux avec production importante de mucus, vous ne devez utiliser ce médicament qu'après avoir consulté un médecin et conformément à sa prescription, et uniquement avec une grande prudence, car la suppression de la toux n'est pas souhaitable dans ces cas. Une toux chronique peut être un symptôme précoce d'asthme bronchique ; par conséquent, VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES n'est pas indiqué pour supprimer cette toux, en particulier chez l'enfant. Veuillez noter que VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES peut entraîner une dépendance psychologique et physique. Par conséquent, chez les patients ayant tendance à abuser ou à dépendre des médicaments (abus médicamenteux ou pharmacodépendance), le traitement par VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES doit être de courte durée et sous surveillance médicale stricte . Enfants VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne convient pas à l'enfant de moins de 12 ans. Il existe d'autres formes pharmaceutiques plus adaptées. Autres médicaments et VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · En cas de traitement antérieur ou d'administration simultanée de certains médicaments antidépresseurs (antidépresseurs de la classe des IMAO), il existe un risque d'effets sur le système nerveux central tels qu'agitation et confusion, forte fièvre et modifications des fonctions respiratoire et circulatoire (« syndrome sérotoninergique »). Des symptômes similaires ont également été observés en cas d'administration concomitante avec l'antibiotique linézolide. · La prise simultanée d'autres médicaments ayant un effet dépresseur sur le système nerveux central peut entraîner une augmentation mutuelle des effets. · Si VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES est utilisé en association avec des expectorants , une accumulation dangereuse des sécrétions peut se produire en raison de la diminution du réflexe de toux. · L'administration concomitante de médicaments qui inhibent le système hépatique du cytochrome P450-2D6 dans le foie et donc le métabolisme du dextrométhorphane, (notamment amiodarone, quinidine, fluoxétine, halopéridol, paroxétine, propafénone, thioridazine, cimétidine et ritonavir) peut entraîner une augmentation de la concentration de dextrométhorphane. Certains médicaments (par exemple certains médicaments hypotenseurs appelés IEC) peuvent provoquer une toux. Si vous prenez ce type de médicaments, demandez conseil à votre médecin avant d'utiliser un antitussif. VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Ce médicament ne doit être utilisé pendant la grossesse qu'après une évaluation très attentive par un médecin des bénéfices et effets indésirables potentiels pour la mère et l'enfant (voir également rubrique 4 « Quels sont les effets indésirables éventuels ? »). Le dextrométhorphane ne doit être utilisé pendant l'allaitement qu'après avoir demandé l'avis de votre médecin. Conduite de véhicules et utilisation de machines Même lorsqu'il est pris conformément aux recommandations, ce médicament peut parfois provoquer une légère fatigue et entraîner une diminution des réactions suffisamment importante pour avoir une influence sur l'aptitude à conduire et à utiliser des machines. Ces effets peuvent être majorés en cas d'association avec l'alcool ou avec des médicaments susceptibles de diminuer également les réactions. VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille contient du saccharose et du glucose Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Chaque pastille contient : · 2,2 g de saccharose (sucre), · 1,1 g de glucose, Ceci doit être pris en compte chez les patients diabétiques. Peut être nocif pour les dents. 3. COMMENT PRENDRE VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien ou en suivant les instructions de cette notice. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie/Fréquence d'administration Sauf prescription spécifique de votre médecin, la dose recommandée est de : Adultes et adolescents à partir de 12 ans : selon les besoins, 2 pastilles (correspondant à 14,66 mg de dextrométhorphane) toutes les 4 à 6 heures ; la dose quotidienne totale maximale est de 12 pastilles (correspondant à 88 mg de dextrométhorphane). Utilisation chez les enfants L’utilisation de ce médicament chez les enfants de moins de 12 ans n’est pas recommandée. Mode d'administration Les pastilles doivent être sucées lentement sans les avaler. Durée du traitement N’utilisez pas VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES pendant plus de 3 à 5 jours sans avis médical. Si vous pensez que l'effet de VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES est trop fort ou trop faible, parlez-en à votre médecin ou à votre pharmacien. Si vous avez pris plus de VICKS TOUX SECHE DEXTROMETHORPHANE que vous n’auriez dû: Si vous prenez plus de VICKS TOUX SECHE DEXTROMETHORPHANE que ce que vous devriez prendre, vous pouvez présenter les symptômes suivants : nausées et vomissements, contractions musculaires involontaires, agitation, confusion, somnolence, troubles de la conscience, mouvements oculaires rapides et involontaires, troubles cardiaques (battements rapides du cœur), troubles de la coordination, psychose avec hallucinations visuelles, hyperexcitabilité, étourdissements, chute de la tension artérielle et augmentation du tonus musculaire (tension musculaire). Autres symptômes possibles en cas de surdosage massif : coma, problèmes respiratoires graves, et convulsions. Contactez immédiatement votre médecin ou l’hôpital si vous présentez l’un des symptômes susmentionnés. Si vous oubliez de prendre VICKS TOUX SECHE DEXTROMETHORPHANE : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre VICKS TOUX SECHE DEXTROMETHORPHANE : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les fréquences des effets indésirables sont présentées selon les catégories suivantes : · Très fréquent : pouvant affecter plus de 1 personne sur 10. · Fréquent : pouvant affecter jusqu’à 1 personne sur 10. · Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100. · Rare : pouvant affecter jusqu’à 1 personne sur 1 000. · Très rare : pouvant affecter jusqu’à 1 personne sur 10 000. · Fréquence indéterminée : ne peut être estimée sur la base des données disponibles. Effets indésirables éventuels · Peu fréquent : Réactions d'hypersensibilité incluant réaction/choc anaphylactique, gonflement de la bouche et de la gorge. Aux premiers signes de réaction d'hypersensibilité, le médicament NE DOIT PLUS être utilisé. Prévenez votre médecin. Fatigue légère, étourdissements. Nausées, troubles gastro-intestinaux, vomissements. · Rare : Eruptions cutanées. · Très rare : Somnolence, hallucinations; développement d'une dépendance en cas d'abus. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille ? A conserver à une température ne dépassant pas 25°C. Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et la boîte après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille · La substance active est : le dextrométhorphane. Une pastille contient 7,33 mg de dextrométhorphane. · Les autres composants sont : Saccharose, glucose liquide, lévomenthol, miel, arôme miel, arôme de masquage, cire d'enrobage (huile végétale hydrogénée, carbonate de calcium, lécithine, cire de carnauba), talc, émulsion de siméthicone à 30 %. Qu’est-ce que VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES MIEL, pastille et contenu de l’emballage extérieur Ce médicament se présente sous forme de pastille jaune ronde, sans bulles d’huile, tâches et impuretés visibles. Les boîtes contiennent 12 ou 18 pastilles. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PROCTER & GAMBLE PHARMACEUTICALS FRANCE 163-165, QUAI AULAGNIER 92600 ASNIERES-SUR-SEINE Exploitant de l’autorisation de mise sur le marché P&G HEALTH FRANCE 18C, BOULEVARD WINSTON CHURCHILL 21000 DIJON Fabricant PROCTER & GAMBLE MANUFACTURING GMBH SULZBACHER STR 40 - 50, 65824 SCHWALBACH AM TAUNUS ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}