{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112869",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68672780&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TOPISCAB 5 %, crème Perméthrine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que TOPISCAB 5 %, crème et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser TOPISCAB 5 %, crème ? 3. Comment utiliser TOPISCAB 5 %, crème ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TOPISCAB 5 %, crème ? 6. Informations supplémentaires. 1. QU’EST-CE QUE TOPISCAB 5 %, crème ET DANS QUELS CAS EST-IL UTILISE ? La substance active contenue dans TOPISCAB 5 %, crème est la perméthrine. La perméthrine appartient à la famille des pyréthrines qui agissent contre les parasites. TOPISCAB 5 %, crème est utilisé pour traiter la gale. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TOPISCAB 5 %, crème ? N’utilisez jamais TOPISCAB 5 %, crème · si vous êtes allergique à la perméthrine, à d’autres pyréthrines ou à l’un des autres composants contenus dans ce médicament mentionnés dans la rubrique 6. Mises en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant d’utiliser TOPISCAB 5 %, crème : · pour traiter des nourrissons : voir ci-dessous dans la rubrique « Enfants jusqu’à 23 mois » · si vous avez des allergies connues aux chrysanthèmes ou à d’autres astéracées, vous ne devez utiliser TOPISCAB 5 %, crème qu’après avoir consulté votre médecin. Avertissements et précautions Uniquement réservé à une application cutanée. Ce médicament ne doit pas être avalé. Il faut éviter tout contact avec les yeux et les muqueuses (lèvres, narines, zone génitale) ou les plaies ouvertes. En cas de peau sèche, l’utilisation de crèmes hydratantes et des bains à base d’huiles sont recommandés. TOPISCAB 5 %, crème est nocif pour toutes les espèces d’insectes, ainsi que pour les organismes qui vivent dans l’eau (poissons, daphnies, algues). Il convient par conséquent de veiller à ce que TOPISCAB 5 %, crème ne contamine pas les aquariums et les terrariums. TOPISCAB 5 %, crème contient des composants (la paraffine et la vaseline blanche) qui peuvent diminuer l’efficacité de produits contenant du latex (p. ex. préservatifs, diaphragmes) lors d’une utilisation simultanée. Enfants jusqu’à 23 mois : N’utilisez pas TOPISCAB 5 %, crème chez les nouveau-nés et les nourrissons au cours des 2 premiers mois de la vie, sauf si votre médecin vous l’a formellement prescrit. Les données chez les nourrissons âgés de 2 à 23 mois sont limitées. Aussi le traitement des enfants jusqu’à l’âge de 23 mois ne doit être instauré que sous surveillance médicale étroite. Autres médicaments et TOPISCAB 5 %, crème Informez votre médecin ou pharmacien si vous prenez/utilisez, avez récemment pris/utilisé ou pourriez prendre/utiliser tout autre médicament. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Compte tenu des conditions d’utilisation (voie cutanée, 2 applications à une semaine d’intervalle), l’utilisation de TOPISCAB 5%, crème au cours de la grossesse peut être envisagée si nécessaire. Par mesure de précaution, il convient d’arrêter l’allaitement durant le traitement par TOPISCAB 5%, crème. Sportifs Sans objet. Conduite de véhicules et utilisation de machines Sans objet. TOPISCAB 5 %, crème contient de l’alcool cétostéarylique et de l’acide sorbique et peut provoquer des réactions cutanées locales (par exemple : eczéma, dermatite de contact). 3. COMMENT UTILISER TOPISCAB 5 %, crème ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Le traitement consiste en deux applications cutanées : une 1ère application (jour zéro) suivie d’une 2 ème application une semaine plus tard (jour huit). Dans tous les cas, la durée entre 2 applications ne doit pas être inférieure à 7 jours et pas supérieure à 14 jours. Adultes et adolescents de plus de 12 ans : Appliquer 30 g de crème (correspondant à un tube de 30 g). Enfants de 6 à 12 ans : Appliquer 15 g de crème (correspondant à ½ tube de 30 g). Enfants de 1 à 5 ans : Appliquer 7,5 g de crème (correspondant à une quantité de crème équivalente à la taille de deux noisettes). Enfants de 2 mois à 1 an : Appliquer 3,75 g de crème (correspondant à une quantité de crème équivalente à la taille d’une noisette). Appliquer délicatement une fine couche de crème sur la peau (voir le paragraphe « Mode d’administration »). TOPISCAB 5 %, crème est uniquement réservé à une application cutanée. Afin d’éviter tout risque de contamination entre individus lors de l’application, il est nécessaire d’utiliser 1 tube par patient. Lors de l’application de TOPISCAB 5 %, crème, veillez à ce que la crème ne pénètre pas dans les yeux ou ne soit pas en contact avec les muqueuses (lèvres, bouche, narines, zone génitale) ou des plaies ouvertes. En cas de contact accidentel, rincez soigneusement la zone concernée avec de l’eau. Les informations ci-dessus sont données à titre indicatif. Les posologies peuvent être augmentées selon la corpulence du patient. Mode d’administration Adultes Appliquez la crème en fine couche sur l’ensemble du corps, sans oublier le cou, la nuque, la paume des mains et la plante des pieds. Inutile d’appliquer la crème sur la tête et sur le visage, sauf si atteints par la gale. Lors de l’application, accordez une attention toute particulière aux espaces entre les doigts des mains et des pieds (également aux zones situées sous les ongles des doigts et des orteils), aux poignets, aux coudes, aux aisselles, aux organes génitaux externes et aux fesses. Enfants Appliquez la crème en fine couche uniformément sur l’ensemble du corps, sans oublier la paume des mains et la plante des pieds, le cou, la nuque, le visage, les oreilles et le cuir chevelu. Evitez d’appliquer TOPISCAB 5 %, crème sur les zones de peau qui entourent la bouche (la crème pourrait être léchée) et les yeux. Empêchez l’enfant de lécher la crème sur ses mains. Si nécessaire, les enfants devront porter des gants. Les données relatives à l’utilisation de TOPISCAB 5 %, crème chez les nourrissons et les enfants en bas âge étant limitées, le traitement des enfants jusqu’à 23 mois ne doit être effectué que sous surveillance médicale étroite. Sujets âgés (de plus de 65 ans) Appliquez la crème en fine couche sur les mêmes zones que l’adulte, mais en plus traitez le visage, les oreilles et le cuir chevelu en évitant les zones de peau situées à proximité des yeux. Durée du traitement La crème doit agir sur la peau pendant au moins 8 heures, par exemple pendant la nuit. Pour garantir l’efficacité du traitement, il faut éviter de prendre des bains, de se doucher et de se laver pendant ce laps de temps. S’il arrive exceptionnellement que les mains soient lavées au cours de ces 8 heures, il faut de nouveau appliquer de la crème sur les mains et les poignets. Si vous devez laver d’autres zones de peau traitées (fesses, organes génitaux externes), appliquer de nouveau de la crème sur ces zones. Au minimum 8 heures après l’application, il faut éliminer les restes de crème en se douchant ou en se lavant avec de l’eau et du savon. Informations complémentaires Toutes les personnes avec qui vous avez été en contact, en particulier des membres de la famille et le/la partenaire, doivent consulter un médecin le plus tôt possible. Le médecin décidera si ces personnes doivent aussi être traitées. Il est conseillé de : · Avoir les ongles courts et bien propres. · Le lendemain de l'application (à J1), vous devez changer de vêtements, de draps et de serviettes et les laver à au moins 60°C ce qui permet de décontaminer efficacement le linge. · Désinfectez dans le même temps les vêtements et le linge de lit de toutes les personnes vivant sous le même toit, utilisés depuis moins de 72 heures en cas de gale commune. · Dans le cas où le linge ne peut être lavé en machine à cette température, l'utilisation d'un acaricide permet de procéder à une désinfection du linge dans un délai relativement court. Le linge peut également être laissé dans un sac pendant au moins 72 heures à température intérieure (> 20°C). · Passer l’aspirateur énergiquement sur les tapis et les coussins. Si vous avez utilisé plus de TOPISCAB 5 %, crème que vous n’auriez dû En cas d’utilisation externe, aucun surdosage n’est à craindre. En cas d’ingestion accidentelle ou volontaire, il faut immédiatement consulter un médecin. Si vous oubliez d’utiliser TOPISCAB 5 %, crème Appliquez la crème le plus tôt possible. Si vous arrêtez d’utiliser TOPISCAB 5 %, crème Vous diminuez les chances de succès de votre traitement. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Consulter immédiatement un médecin en cas de réactions graves d’hypersensibilité. Dans ce cas, vous ne devez plus utiliser TOPISCAB 5 %, crème. Fréquents (pouvant affecter 1 sur 10 patients traités) : Démangeaisons (prurit), rougeurs de la peau ou sensations anormales sur la peau (paresthésies) tels que picotements, fourmillements, sensations de brûlure, ainsi que sécheresse de la peau, sont fréquents. Mais de tels symptômes peuvent aussi faire partie de l’évolution naturelle de la maladie. Des démangeaisons et une éruption cutanée (eczéma post-scabieux) peuvent persister jusqu’à quatre semaines après la fin du traitement, ce qui est généralement considéré comme une réaction aux parasites morts. Si après avoir appliqué TOPISCAB 5 %, crème, vous avez l’impression que la maladie persiste, veuillez consulter votre médecin avant de renouveler l’application. Rares (pouvant affecter 1 sur 1 000 patients traités) : Des céphalées peuvent survenir dans de rares cas. Très rares (pouvant affecter 1 sur 10 000 patients traités) : Dans de très rares cas, l’application de TOPISCAB 5 % a été associée à des excoriations superficielles, à une inflammation des follicules du cuir chevelu (folliculite), ainsi qu’à une hypopigmentation de la peau. Des problèmes respiratoires ont également été rapportés chez des personnes allergiques lors de l’utilisation de substances du groupe des pyréthrines. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : Des réactions d’intolérance peuvent apparaître sur la peau (réactions allergiques de contact). Elles peuvent se manifester sous forme de démangeaisons, rougeurs, vésicules ou urticaire. Des nausées peuvent survenir. A ce jour, aucun vomissement n’a été rapporté après utilisation de TOPISCAB 5 %, crème mais après utilisation d’autres médicaments contenant la même substance active (perméthrine). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . 5. COMMENT CONSERVER TOPISCAB 5 %, crème ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le tube et l’étui après « EXP : ». La date de péremption fait référence au dernier jour de ce mois. Conserver le tube soigneusement fermé. Après première ouverture du tube : le médicament doit être conservé maximum 12 semaines. TOPISCAB 5 %, crème est nocif pour tous types d’insectes et aussi pour les animaux vivants dans l’eau comme les poissons. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TOPISCAB 5 %, crème · La substance active est la perméthrine. 100 g de crème contient 5 g de perméthrine · Les autres composants sont : alcool cétostéarylique émulsifiant (type A), paraffine liquide, vaseline blanche, acide sorbique et eau purifiée Qu’est-ce que TOPISCAB 5 %, crème et contenu de l’emballage extérieur Ce médicament se présente sous forme de crème blanche de consistance molle. Ce médicament est disponible en tube de 30 g et 5 x 30 g. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CODEXIAL LABORATOIRE DERMATOLOGIQUE 11 RUE DU BOIS DE LA CHAMPELLE 54500 VANDŒUVRE-LES-NANCY Exploitant de l’autorisation de mise sur le marché CODEXIAL LABORATOIRE DERMATOLOGIQUE 11 RUE DU BOIS DE LA CHAMPELLE 54500 VANDŒUVRE-LES-NANCY Fabricant INFECTOPHARM ARZNEIMITTEL UND CONSILIUM GMBH VON-HUMBOLDT-STRASSE 1 64646 HEPPENHEIM ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [À compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}