{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111610",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61496251&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Rivotril 2 mg, comprimé quadrisécable Clonazépam Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Rivotril 2 mg, comprimé quadrisécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Rivotril 2 mg, comprimé quadrisécable ? 3. Comment prendre Rivotril 2 mg, comprimé quadrisécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Rivotril 2 mg, comprimé quadrisécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Rivotril 2 mg, comprimé quadrisécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIEPILEPTIQUES, code ATC : N03AE01 (N: système nerveux central). Rivotril contient un médicament appelé le clonazépam. Ce médicament appartient à une classe de médicaments appelée les benzodiazépines. Rivotril est utilisé pour traiter l’épilepsie (maladie principalement caractérisée par des convulsions) chez l’adulte et chez l’enfant. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Rivotril 2 mg, comprimé quadrisécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais Rivotril 2 mg, comprimé quadrisécable : · Si vous êtes allergique au clonazépam, aux médicaments apparentés (benzodiazépines) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez une insuffisance respiratoire grave (maladie grave des poumons). · Si vous avez une insuffisance hépatique grave (maladie grave du foie). · Si vous avez un syndrome d’apnée du sommeil (pauses respiratoires pendant le sommeil). · Si vous souffrez d’une myasthénie (maladie caractérisée par une faiblesse musculaire). · Si vous avez eu des problèmes de dépendance ou d’abus de médicaments, de drogues ou d’alcool. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre Rivotril 2 mg, comprimé quadrisécable. Faites attention avec Rivotril 2 mg, comprimé quadrisécable Si la fréquence de vos crises augmente ou si des crises d’un type différent apparaissent, consultez immédiatement votre médecin. Ce médicament ne traite pas la dépression. Si vous souffrez de dépression, ce médicament ne devra pas être utilisé seul car il laisserait la dépression évoluer avec persistance ou majoration du risque suicidaire. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrôme de malabsorption du glucose ou du galactose (maladies héréditaires rares). Avant le traitement, prévenez votre médecin · Si vous avez une insuffisance rénale (vos reins fonctionnent mal). · Si vous avez une maladie chronique du foie. · Si vous avez une maladie respiratoire (maladie des poumons). · Si vous avez déjà eu une dépression et/ou si vous avez déjà fait une tentative de suicide. · Si vous êtes atteint de porphyrie (maladie caractérisée par la présence, dans l'organisme, de quantités massives de substances appelées porphyrines). Dans ce cas, votre médecin devra mettre en place un suivi médical renforcé. Pendant le traitement Des troubles de la mémoire ainsi que des altérations des fonctions psychomotrices (altération du contrôle de vos mouvements) peuvent apparaître dans les heures qui suivent la prise du médicament. En particulier, le traitement sur une longue période ou à des doses élevées peut entraîner des affections réversibles telles que dysarthrie (difficulté de la parole), ataxie (trouble de l’équilibre), nystagmus (mouvements involontaires de l’œil) et diplopie (vision double). Ce médicament peut provoquer chez certaines personnes, en particulier chez les enfants et les personnes âgées, des réactions contraires à l’effet recherché : insomnie, cauchemars, agitation, nervosité, agressivité, colère, anxiété, idées délirantes, hallucinations, état confusionnel, rêves d’apparence réelle, psychose, désinhibition, euphorie ou irritabilité, troubles de la mémoire antérograde (ne plus se rappeler des évènements récents), tension, modifications de la conscience, voire des comportements potentiellement dangereux (agressivité envers soi-même ou son entourage, ainsi que des troubles du comportement et des actes automatiques). Si une ou plusieurs de ces réactions surviennent, contactez le plus rapidement possible votre médecin. Risque de dépendance L’utilisation de Rivotril 2 mg, comprimé quadrisécable, surtout sur une longue période, peut entraîner une dépendance physique et psychologique. Le risque de dépendance augmente avec la dose et la durée du traitement ; il est également plus élevé si vous avez déjà eu des problèmes de dépendance ( à l’alcool, drogues ou médicaments) ; mais elle peut également survenir même si vous n’avez aucun facteur favorisant. Pour plus d’informations, parlez-en à votre médecin ou à votre pharmacien. Utilisation chez les personnes âgées L’utilisation de Rivotril 2 mg, comprimé quadrisécable peut augmenter le risque de somnolence et/ou diminuer le tonus musculaire et favoriser ainsi les chutes. Les chutes ont souvent des conséquences graves chez les personnes âgées, c’est pourquoi ce médicament doit être utilisé avec prudence dans ce cas. Autres médicaments et Rivotril 2 mg, comprimé quadrisécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Rivotril 2 mg, comprimé quadrisécable avec de l’alcool La consommation d’alcool est formellement déconseillée pendant la durée du traitement. Grossesse et allaitement Ce médicament est déconseillé pendant la grossesse. Si vous découvrez que vous êtes enceinte ou que vous souhaitez l’être, consultez votre médecin afin qu’il réévalue l’intérêt du traitement. Si vous prenez Rivotril au cours du 1er trimestre de la grossesse : de nombreuses données n’ont pas montré d’effet malformatif des benzodiazépines. Cependant, certaines études ont décrit un risque potentiellement augmenté de survenue de fente labio-palatine chez le nouveau-né par rapport au risque présent dans la population générale. Une fente labio-palatine (parfois nommée « bec de lièvre») est une malformation congénitale causée par une fusion incomplète du palais et de la lèvre supérieure. Selon ces données, l’incidence des fentes labio-palatines chez les nouveau-nés serait inférieure à 2/1000 après exposition aux benzodiazépines au cours de la grossesse alors que le taux attendu dans la population générale est de 1/1000. Si vous prenez Rivotril au 2ème et/ou 3ème trimestres de grossesse, une diminution des mouvements actifs fœtaux et une variabilité du rythme cardiaque fœtal peuvent survenir. Si vous prenez Rivotril en fin de grossesse, informez en l’équipe médicale, une surveillance du nouveau-né pourrait être effectuée : une faiblesse musculaire (hypotonie axiale), des difficultés d'alimentation (troubles de la succion entrainant une faible prise de poids), une hyperexcitabilité, une agitation ou des tremblements peuvent survenir chez le nouveau-né, ces troubles étant réversibles. A fortes doses, une insuffisance respiratoire ou des apnées, une baisse de la température centrale du corps (hypothermie) pourraient également survenir chez le nouveau-né. Si votre bébé présente un ou plusieurs de ces symptômes à la naissance ou à distance de la naissance, contactez votre médecin et/ou votre sage-femme. L’allaitement est déconseillé en cas d’utilisation de ce médicament. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer une somnolence, une faiblesse musculaire avec sensation de fatigue et une baisse de la vigilance. Ces effets sont aggravés par la consommation d’alcool. Soyez très prudent. Ne pas conduire sans l’avis d’un professionnel de santé. Rivotril 2 mg, comprimé quadrisécable contient du lactose, amidon de maïs, talc et stéarate de magnésium. 3. COMMENT PRENDRE Rivotril 2 mg, comprimé quadrisécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie · Votre médecin décidera de la dose à utiliser selon votre cas. Respectez toujours la dose indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. · Si vous avez l’impression que ce médicament est moins efficace au cours du temps, n’augmentez pas les doses. Si vous devez utiliser ce médicament sur un temps prolongé, votre médecin adaptera la dose si des crises réapparaissent. Il peut également décider de vous prescrire en plus, un autre traitement contre l’épilepsie si nécessaire. Mode d’administration · Ce médicament est utilisé par voie orale. · Avalez ce médicament avec un verre d’eau. · Le comprimé n’est pas adapté à l’enfant de moins de 6 ans car il y a un risque de fausse route (il risque d’avaler le comprimé de travers et de s’étouffer avec). La forme Rivotril 2,5 mg/ml, solution buvable en gouttes est particulièrement adaptée à l’utilisation chez l’enfant de moins de 6 ans. · Le comprimé peut être divisé en deux demi-doses égales ou quatre quarts de doses égaux. Durée de traitement Vous ne devez pas arrêter le traitement sans avoir demandé l’avis de votre médecin. Si vous avez pris plus de Rivotril 2 mg, comprimé quadrisécable que vous n’auriez dû Avertissez un médecin en urgence. Si vous oubliez de prendre Rivotril 2 mg, comprimé quadrisécable Si vous vous en apercevez peu de temps après l’heure prévue, prenez la dose habituelle. Si vous vous en apercevez peu de temps avant la prise suivante, ne prenez pas la dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié de prendre plusieurs doses, prenez contact immédiatement avec votre médecin. Si vous arrêtez de prendre Rivotril 2 mg, comprimé quadrisécable Vous ne devez pas arrêter brutalement le traitement. En effet, un arrêt brutal peut entraîner la réapparition des convulsions. Arrêter BRUTALEMENT ce traitement peut provoquer l’apparition d’un phénomène de SEVRAGE. Celui-ci se caractérise par l’apparition, en quelques heures ou en quelques jours, de signes tels que de l’anxiété importante, des insomnies, des douleurs musculaires, mais on peut également observer une agitation, une irritabilité, des changements d’humeur, des maux de tête, un engourdissement ou des picotements des extrémités, une sensibilité anormale au bruit, à la lumière ou aux contacts physiques, une diarrhée, etc… Les modalités de l’arrêt du traitement doivent être définies avec votre médecin. Pour éviter le phénomène de sevrage, votre médecin diminuera la dose très PROGRESSIVEMENT. Malgré la diminution progressive des doses, un phénomène de REBOND (réapparition des convulsions) peut se produire. Dans tous les cas, consultez votre médecin ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables dépendent de la dose utilisée et de la sensibilité individuelle de chaque personne. Après la mise sur le marché Effets sur le système immunitaire : réactions allergiques et très rares cas d'anaphylaxie (réaction allergique grave avec chute très importante et brutale de la tension) et d'œdème de Quincke (gonflement brusque du visage et sensation d'étouffement). Effets psychiatriques troubles de l’humeur et de l’émotion, état confusionnel (perte des repères dans le temps ou dans l'espace), désorientation, modification de la conscience, troubles du comportement. Une dépression peut se produire mais elle peut également être associée à une dépression ancienne. Les réactions paradoxales (réactions contraires à l’effet recherché) suivantes ont été observées : irritabilité, agressivité, agitation, nervosité, hostilité, anxiété, troubles du sommeil, délires, colère, cauchemars et rêves anormaux, hallucinations, psychoses, hyperactivité, comportement inapproprié et autres troubles du comportement peuvent se produire. Ces manifestations imposent l’arrêt du traitement. Les réactions paradoxales sont plus susceptibles de se produire chez l’enfant et le sujet âgé. Dans de rares cas, une modification de la libido (désir sexuel) peut se produire. Effets sur le système nerveux : altération de la concentration, somnolence, réactions ralenties, diminution du tonus musculaire , étourdissements, ataxie (trouble de l’équilibre). Troubles réversibles tels que dysarthrie (difficulté de la parole), incoordination des mouvements, ataxie et nystagmus (mouvements involontaires oscillatoires de l’œil). Troubles de la mémoire antérograde (ne plus se rappeler des évènements récents) et troubles de la mémoire pouvant être associés à un comportement inapproprié.Augmentation de la fréquence des crises dans certaines formes d’épilepsie. Des céphalées (maux de tête) ont été observées dans de rares cas. Des crises convulsives généralisées ont été observées très rarement. Affections oculaires : troubles réversibles de la vision : vision double, vision floue, apparition fréquente de nystagmus (mouvements oscillatoires de l’œil). Affections cardiaques: insuffisance cardiaque (défaillance du cœur), arrêt cardiaque. Affections respiratoires thoraciques et médiastinales : dépression respiratoire (importantes difficultés à respirer), arrêt respiratoire. Affections gastro-intestinales: dans de rares cas : nausées et troubles de l'estomac, augmentation de la salivation. Affections hépatiques : quelques cas d'augmentation des enzymes hépatiques (substances produites dans le foie). Effets sur la peau et le tissu sous-cutané : dans de rares cas : urticaire (plaques rouges qui démangent), démangeaisons, apparition de plaques rouges sur la peau, chute transitoire des cheveux, modifications de la couleur de la peau. Affections musculo-squelettiques et systémiques: diminution du tonus musculaire (faiblesse musculaire). Effet sur le rein et les voies urinaires : dans de rares cas, une incontinence urinaire (difficulté à retenir ses urines) ou une rétention urinaire (impossibilité d’uriner) peuvent se produire. Effets sur les organes de reproduction et le sein : dans de rares cas, un trouble de l'érection peut se produire. Troubles généraux et anomalies au site d'administration : fatigue, sensation de lassitude. Lésions, intoxications et complications liées aux procédures : une augmentation du risque de chutes et de fractures a été rapportée chez des patients âgés traités par benzodiazépines. Investigations : dans de rares cas, une diminution du nombre de plaquettes, des globules blancs ou des globules rouges peut se produire. Effets indésirables supplémentaires chez les enfants et les adolescents Effets sur les hormones : cas isolés réversibles de puberté précoce incomplète . Effets respiratoires et thoraciques : chez le nourrisson et le jeune enfant, augmentation de la production de salive et de sécrétion bronchique. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Rivotril 2 mg, comprimé quadrisécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {EXP}. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Rivotril 2 mg, comprimé quadrisécable · La substance active est : Clonazépam.............................................................. ............................................................2,0 mg Pour un comprimé quadrisécable. · Les autres composants sont : Lactose, amidon de maïs, talc et stéarate de magnésium. Qu’est-ce que Rivotril 2 mg, comprimé quadrisécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé quadrisécable. Boîte de 28, 30 ou 40 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE BILLANCOURT CEDEX Fabricant ROCHE 4 COURS DE L’ILE SEGUIN 92650 BOULOGNE BILLANCOURT CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}