{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112535",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65845654&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TCAPS 137 microgrammes, capsule molle Lévothyroxine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TCAPS 137 microgrammes, capsule molle et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TCAPS 137 microgrammes, capsule molle ? 3. Comment prendre TCAPS 137 microgrammes, capsule molle ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TCAPS 137 microgrammes, capsule molle ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE TCAPS 137 microgrammes, capsule molle ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Hormones thyroïdiennes, code ATC : H03A A01. La substance active de TCAPS est l’hormone thyroïdienne, lévothyroxine sodique (T4) produite de façon synthétique, identique à l’hormone thyroïdienne naturelle, tant du point de vue de sa structure que de son action. TCAPS est utilisé dans les situations suivantes : · pour combler un déficit en hormones thyroïdiennes en cas d’activité insuffisante de la glande thyroïde (hypothyroïdie), · pour prévenir la récidive du goitre après une opération, chez les patients présentant une fonction thyroïdienne normale, · pour le traitement d’un goitre bénin chez patients présentant une fonction thyroïdienne normale, · pour la suppression d’une nouvelle croissance tumorale (malignité) de la thyroïde, en particulier après une chirurgie, et pour combler un déficit en hormones thyroïdiennes. · Spécifique aux dosages 13, 25, 50, 75, 88 et 100 microgrammes: pour le traitement d’accompagnement dans le traitement d’une activité excessive de la glande thyroïde (hyperthyroïdie), · Spécifique aux dosages de 100 et 200 microgrammes : pour le diagnostic de la fonction thyroïdienne (un test de suppression thyroïdienne). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TCAPS 137 microgrammes, capsule molle ? Ne prenez jamais TCAPS : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si avez récemment souffert d’une crise cardiaque, d’une inflammation aiguë du muscle cardiaque et/ou d’une inflammation aiguë de toutes les couches de la paroi du coeur (pancardite), · si vous êtes enceinte et que vous prenez en même temps un médicament pour une activité excessive de la glande thyroïde (thyréostatique) (voir rubrique « Grossesse et allaitement »), · si vous souffrez d’une insuffisance surrénale non traitée, d’une activité insuffisante de l’hypophyse non traitée (insuffisance hypophysaire) et/ou d’une activité excessive de la glande thyroïde non traitée, · si vous ne pouvez pas avaler une capsule molle intacte. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TCAPS . Faites attention avec TCAPS si vous présentez l’un des troubles cardiaques suivants : · hypertension artérielle, · battements cardiaques rapides ou irréguliers, · dépôts graisseux sur les parois des artères (artériosclérose), · douleur dans la poitrine avec une sensation de constriction (angine de poitrine), · débit sanguin insuffisant dans les artères coronaires (insuffisance coronarienne). Il convient de traiter ces troubles au moyen de médicaments avant de prendre TCAPS et lors du traitement par TCAPS, vous devez faire contrôler régulièrement vos valeurs hormonales thyroïdiennes. Prévenez votre médecin si vous n’êtes pas certain de savoir si l’une de ces situations vous concerne ou bien si vous souffrez de l’un de ces troubles mais que vous n’avez pas encore été traité pour celui-ci. Avant de commencer votre traitement : · Votre médecin réalisera des examens afin de déterminer si vous souffrez d’un trouble fonctionnel de la glande thyroïde, surrénale ou de l’hypophyse en raison d’une surproduction non contrôlée d’hormones thyroïdiennes (autonomie thyroïdienne), car ces troubles doivent être traités avant de débuter un traitement par TCAPS. · L’hyperthyroïdie peut être associée à une perte osseuse, prévenez votre médecin si vous êtes actuellement en phase ménopausique ou post-ménopausique. Afin de minimiser le risque d’ostéoporose, un contrôle régulier de votre fonction thyroïdienne peut s’avérer nécessaire. · Certains troubles cardiaques devront être traités avant de prendre TCAPS, veuillez lire attentivement les informations contenues à la rubrique « Faites attention avec TCAPS ». · Si vous êtes diabétique ou si vous prenez certains médicaments destinés à fluidifier le sang (anticoagulants), veuillez lire attentivement les informations contenues à la rubrique « Autres médicaments et TCAPS». · Un déséquilibre thyroïdien peut survenir en cas de changement vers un autre médicament contenant de la lévothyroxine. Si vous avez des questions sur le changement de votre médicament, parlez-en à votre médecin. Une surveillance étroite (clinique et biologique) devra être mise en place pendant la période de transition. Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin car cela peut indiquer que la posologie de votre traitement doit être augmentée ou diminuée. · Les hormones thyroïdiennes ne sont pas indiquées pour perdre du poids. La prise d’hormones thyroïdiennes ne vous fera pas maigrir si votre taux d’hormones thyroïdiennes est normal. Des effets indésirables graves voire potentiellement mortels peuvent survenir si vous augmentez la dose sans l’avis de votre médecin, en particulier en cas d’association avec d’autres médicaments pour maigrir. · Si vous êtes enceinte ou envisagez de l’être, prévenez votre médecin le plus tôt possible, il mettra en place un suivi rapproché de votre grossesse afin d’adapter les doses si nécessaire (voir rubrique « Grossesse, allaitement et fertilité »). · Si vous avez déjà eu des crises d’épilepsie, prévenez votre médecin en raison d’un risque de modification du seuil de survenue des crises à l’instauration d’un traitement contenant de la lévothyroxine chez les patients ayant des antécédents de crise d’épilepsie. · La tension artérielle sera régulièrement surveillée lorsqu’un traitement par la lévothyroxine est débuté chez un nouveau-né prématuré ayant un très faible poids à la naissance car une chute rapide de la tension artérielle (appelée « collapsus circulatoire ») pourrait se produire. Enfants et adolescents Sans objet. Patients âgés Il est nécessaire d’établir avec soin la posologie et de réaliser de fréquents examens médicaux chez les patients âgés. Autres médicaments et TCAPS Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Le fait de prendre d’autres médicaments lorsque vous êtes sous traitement par TCAPS peut avoir des répercussions sur l’action de TCAPS ou de l’autre médicament. Prévenez votre médecin si vous prenez l’un des médicaments suivants : · Hypoglycémiants (antidiabétiques, médicaments destinés à baisser le taux de sucre dans le sang): TCAPS est susceptible de diminuer l’effet de votre hypoglycémiant (médicament qui fait baisser la glycémie). D’autres examens pourront s’avérer nécessaires afin de mesurer votre glycémie, notamment au début du traitement par TCAPS. Il s’avérera peut-être nécessaire d’adapter la dose de votre antidiabétique au cours du traitement par TCAPS. · Anticoagulants (dérivés coumariniques, médicaments destinés à fluidifier le sang) : TCAPS peut accentuer l’effet de ces médicaments. Un contrôle régulier de votre coagulation sanguine peut s’avérer nécessaire, notamment au début du traitement par TCAPS. Il s’avérera peut-être nécessaire d’adapter la dose de votre coumarinique au cours du traitement par TCAPS · Propylthiouracile (médicament utilisé pour le traitement de l’hyperthyroïdie) · Glucocorticoïdes (médicaments anti-allergiques et anti-inflammatoires) · Bêta-bloquants (médicaments antihypertenseurs, également utilisés pour le traitement de maladies cardiaques) · Sertraline (médicament utilisé pour le traitement de la dépression) · Chloroquine ou proguanil (médicament utilisé pour la prévention ou le traitement du paludisme) · Médicaments pour le traitement de l’épilepsie, tels que carbamazépine, fosphénytoïne, phénytoïne, phénobarbital, primidone · Médicaments à base d’œstrogène pour une hormonothérapie substitutive lors ou après la ménopause, ou comme contraceptifs · Salicylés (médicaments utilisés pour soulager la douleur et faire baisser la fièvre) · Dicoumarol (médicament utilisé pour inhiber la coagulation sanguine) · Furosémide à des doses élevées (250 mg ou plus) (diurétique : médicament utilisé pour baisser la tension artérielle) · Clofibrate (médicament utilisé pour diminuer le cholestérol) · Amiodarone (médicament utilisé pour traiter les troubles du rythme cardiaque) · Ritonavir (médicament utilisé pour le traitement des infections par le VIH) · Sevelamer (médicament utilisé chez les patients sous dialyse ou les patients atteints d’une maladie rénale chronique et qui ne sont pas dialysés) · Orlistat (par ex. Alli) (médicament utilisé pour perdre du poids) · Imatinib, Sunitinib (médicaments utilisés pour le traitement de certains cancers) · Rifabutine, Rifampicine (antibiotiques) · Inhibiteurs de la protéase (médicaments utilisés dans le traitement des infections à VIH) Veillez à respecter les intervalles recommandés si vous devez prendre l’un des médicaments suivants : · Antiacides (médicaments utilisés pour soulager les maux et brûlures d’estomac), sucralfate (pour le traitement d’ulcères gastro-duodénaux) et médicaments contenant de l’aluminium, du fer ou du carbonate de calcium : Prendre TCAPS au moins 2 heures avant ces médicaments car l’effet de TCAPS est susceptible d’être diminué. · Médicaments utilisés pour lier les acides biliaires et baisser les taux élevés de cholestérol (tels que colestyramine ou colestipol) : Prendre TCAPS au moins 2 heures avant ces médicaments car ceux-ci peuvent inhiber l’absorption de TCAPS dans l’intestin. Autres associations nécessitant une précaution particulière lors du traitement par TCAPS : Si vous devez passer un examen radiologique ou tout autre test diagnostic utilisant un produit de contraste, informez votre médecin que vous prenez TCAPS, car vous pourriez recevoir une substance qui peut avoir une influence sur votre fonction thyroïdienne. TCAPS avec des aliments et boissons : Informez votre médecin si vous prenez des produits à base de soja, et surtout si vous modifiez la quantité de produits à base de soja présente dans votre alimentation. Les produits à base de soja peuvent réduire l’absorption intestinale de lévothyroxine, une adaptation de la posologie de TCAPS peut donc s’avérer nécessaire. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse · Le traitement par TCAPS est particulièrement important pendant la grossesse et ne doit par conséquent pas être interrompu, ceci est fondamental pour le développement normal de l’enfant à naître. Étant donné que votre dose devra peut-être être ajustée (le besoin en lévothyroxine peut augmenter pendant la grossesse), vous devez consulter votre médecin. Un contrôle attentif de votre fonction thyroïdienne est nécessaire. · Au cours de la grossesse, TCAPS ne doit pas être utilisé en même temps que des médicaments utilisés dans le traitement d’une hyperthyroïdie (les thyréostatiques). Au cours de la grossesse, une hyperthyroïdie ne devra être traitée qu’avec des thyréostatiques à faibles doses (voir rubrique « Ne prenez jamais TCAPS»). Allaitement · TCAPS peut être utilisé pendant l’allaitement. Aucune donnée n’indique que l’utilisation de lévothyroxine par une mère qui allaite a eu des effets néfastes sur son enfant présentant une fonction thyroïdienne normale. Spécifique aux dosages de 100 et 200 microgrammes : Pendant la grossesse ou l’allaitement, votre médecin ne réalisera pas de test de suppression de la glande thyroïdienne. Fertilité L’hypothyroïdie ou l’hyperthyroïdie sont susceptibles d’altérer la fertilité. Le traitement d’une hypothyroïdie par TCAPS doit donc être adapté sur la base d’une surveillance biologique car un sous-dosage est susceptible de ne pas améliorer l’hypothyroïdie et un surdosage peut entrainer une hyperthyroïdie. Conduite de véhicules et utilisation de machines Il n’existe aucune indication laissant supposer que TCAPS limite l’aptitude à conduire des véhicules ou à utiliser des machines étant donné que la lévothyroxine est identique à l’hormone thyroïdienne naturelle. TCAPS contient Gélatine, glycérol, eau purifiée. 3. COMMENT PRENDRE TCAPS 137 microgrammes, capsule molle ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le médecin déterminera votre dose individuelle en fonction des résultats des tests de laboratoire. Pour un traitement individuel, des capsules molles de TCAPS sont disponibles à des dosages progressifs allant de 13 à 200 microgrammes de lévothyroxine sodique, de sorte que vous n’avez généralement à prendre qu’une seule capsule par jour. Adultes : · Traitement d’une hypothyroïdie : Au départ, prendre 25 à 50 microgrammes de lévothyroxine sodique chaque jour. Votre médecin peut vous demander d’augmenter cette dose par paliers de 25 à 50 microgrammes de lévothyroxine sodique toutes les deux à quatre semaines, jusqu’à une dose quotidienne de 100 à 200 microgrammes de lévothyroxine sodique. · Prévention de la récidive du goitre après retrait chirurgical et traitement d’un goitre bénin : la dose quotidienne est de 75 à 200 microgrammes de lévothyroxine sodique. · Traitement de supplément dans le traitement thyréostatique d’une hyperthyroïdie: la dose quotidienne est de 50 à 100 microgrammes de lévothyroxine sodique. · Après une chirurgie de la thyroïde en raison d’une tumeur maligne de la glande thyroïde : la dose quotidienne est de 150 à 300 microgrammes de lévothyroxine. · Spécifique aux dosages 13, 25, 50, 75, 88 et 100 microgrammes : pour le traitement d’accompagnement dans le traitement d’une activité excessive de la glande thyroïde (hyperthyroïdie), administration journalière de 50 à 100 microgrammes de lévothyroxine sodique · Spécifique aux dosages de 100 et 200 microgrammes : dans le cadre d’un contrôle de la fonction thyroïdienne lors de la réalisation d’un test de suppression de la glande thyroïdienne, une dose journalière de 200 microgrammes de lévothyroxine sodique est administrée pendant 14 jours jusqu’à la réalisation de l’examen radiologique (scintigraphie). Pour l’instauration d’un traitement et l’augmentation de la dose chez les adultes, ainsi que pour le traitement des enfants, il est recommandé d’utiliser, le cas échéant, une forme pharmaceutique avec une teneur en substance active inférieure. Patients âgés, patients présentant une maladie des artères coronaires et patients présentant une hypothyroïdie sévère ou de longue durée : Il convient d’être particulièrement prudent lors de l’instauration du traitement par hormones thyroïdiennes. Ce qui signifie qu’il conviendra de choisir une dose de départ inférieure, qui sera ensuite progressivement augmentée à intervalles prolongés et avec une surveillance fréquente au moyen d’examens de laboratoire. Utilisation chez les enfants et les adolescents · TCAPS n’est pas recommandé chez les enfants ne pouvant pas avaler une capsule entière. TCAPS n’est pas recommandé chez les enfants de 6 ans ou moins. · Les enfants devront commencer le traitement à une dose quotidienne de 13 à 50 microgrammes de lévothyroxine sodique. La posologie au cours du traitement à long terme repose sur l’âge et la surface corporelle de chaque enfant, ainsi que sur d’autres facteurs. La dose individuelle est déterminée par le médecin. Veuillez informer votre médecin ou votre pharmacien si vous avez l’impression que l’effet de TCAPS est trop fort ou trop faible. Comment prendre TCAPS : · Avaler la capsule entière avec suffisamment de liquide (par ex. un demi-verre d’eau) · Prendre la dose quotidienne complète le matin à jeun, au moins une demi-heure avant le petit-déjeuner . L’absorption de la substance active est meilleure à jeun plutôt qu’avant ou après un repas. Les capsules molles de TCAPS ne doivent pas être écrasées avant la prise du médicament. Elles ne peuvent également pas être mises en suspension ni dissoutes dans l’eau. Durée du traitement : Vous devez prendre ce médicament aussi longtemps que votre médecin vous l’a indiqué. · Si vous souffrez d’hypothyroïdie ou si vous avez subi une chirurgie de la thyroïde en raison d’une tumeur maligne de la glande thyroïde, vous devrez, en règle générale, prendre TCAPS à vie. · En cas de goitre bénin ou pour prévenir une nouvelle croissance du goitre, vous devrez prendre TCAPS pendant une période allant de plusieurs mois ou années jusqu’à la fin de votre vie. · En cas de traitement de soutien pour le traitement d’une hyperthyroïdie, vous devrez prendre TCAPS aussi longtemps que le thyréostatique. · Pour le traitement d’un goitre bénin avec une fonction thyroïdienne normale, une période de traitement allant de 6 mois à 2 ans est nécessaire. Si le traitement par TCAPS n’a pas produit l’effet escompté au cours de cette période, d’autres options de traitement devront être envisagées. Si vous avez pris plus de TCAPS que vous n’auriez dû Si vous prenez une dose supérieure à celle prescrite, des symptômes d’une activité excessive de la glande thyroïde peuvent survenir, tels que palpitations, état anxieux, agitation, transpiration excessive ou tremblements (voir rubrique 4 « Quels sont les effets indésirables éventuels »). En pareils cas, vous devez contacter votre médecin. Si vous oubliez de prendre TCAPS Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Laissez-la de côté et prenez la dose normale comme d’habitude le jour suivant. Si vous arrêtez de prendre TCAPS Pour la bonne réussite du traitement, il convient de prendre TCAPS régulièrement à la dose prescrite par votre médecin. Ne modifiez pas, ne suspendez pas ou n’arrêtez pas votre traitement sans avoir consulté votre médecin. Un arrêt ou une interruption temporaire du traitement pourra entraîner la récidive de vos symptômes. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Le risque de survenue d’effet indésirable du type hypothyroïdie ou hyperthyroïdie est très réduit si vous prenez bien la dose prescrite de TCAPS et que vous vous présentez aux rendez-vous médicaux pour passer les examens de laboratoire. Cela tient au fait que la lévothyroxine, la substance active contenue dans TCAPS, correspond à l’hormone thyroïdienne naturelle. Si vous prenez plus de TCAPS qu’il vous a été prescrit ou que vous ne supportez pas le dosage prescrit (par ex. si la dose est augmentée trop rapidement), des symptômes caractéristiques d’une activité excessive de la thyroïde pourront alors survenir, tels que : · perte de poids, augmentation de l’appétit, · tremblement des doigts, agitation, insomnie, maux de tête, augmentation de la pression intracrânienne avec gonflement des yeux (en particulier chez les enfants), · palpitations, troubles du rythme cardiaque, notamment le cœur qui s’emballe, douleur dans la poitrine avec une sensation de constriction (angine de poitrine), · élévation de la pression artérielle, · vomissements, diarrhée, · faiblesse et crampes musculaires, · règles irrégulières, · transpiration excessive, perte des cheveux, sensation de chaleur (le visage devient rouge), fièvre. Prévenez votre médecin si de tels symptômes surviennent. Il décidera s’il convient d’interrompre le traitement pendant quelques jours ou de diminuer la dose jusqu’à ce que les effets indésirables aient disparu. En cas d’hypersensibilité, des réactions allergiques cutanées ou respiratoires peuvent survenir. Les signes et symptômes les plus fréquents sont urticaire, démangeaisons, gonflement du cou et du visage (angioedème), gêne respiratoire, rougeurs et éruptions cutanées. Si cela se produit, consultez immédiatement votre médecin . Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TCAPS 137 microgrammes, capsule molle ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois . A conserver à une température ne dépassant pas 25°C dans son emballage d’origine. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TCAPS 137 microgrammes, capsule molle · La substance active est : Lévothyroxine sodique.................................................................................. 137 microgrammes · Les autres composants sont : gélatine, glycérol, eau purifiée. Qu’est-ce que TCAPS 137 microgrammes, capsule molle et contenu de l’emballage extérieur TCAPS se présente sous forme de capsule molles ovales, rondes, de couleur ambre. Chaque capsule molle est marquée d’une lettre-code correspondant à son dosage. Les capsules molles de TCAPS 13 microgrammes sont identifiées par la lettre A Les capsules molles de TCAPS 25 microgrammes sont identifiées par la lettre E Les capsules molles de TCAPS 50 microgrammes sont identifiées par la lettre G Les capsules molles de TCAPS 75 microgrammes sont identifiées par la lettre H Les capsules molles de TCAPS 88 microgrammes sont identifiées par la lettre J Les capsules molles de TCAPS 100 microgrammes sont identifiées par la lettre K Les capsules molles de TCAPS 112 microgrammes sont identifiées par la lettre M Les capsules molles de TCAPS 125 microgrammes sont identifiées par la lettre N Les capsules molles de TCAPS 137 microgrammes sont identifiées par la lettre P Les capsules molles de TCAPS 150 microgrammes sont identifiées par la lettre S Les capsules molles de TCAPS 175 microgrammes sont identifiées par la lettre U Les capsules molles de TCAPS 200 microgrammes sont identifiées par la lettre Y Titulaire de l’autorisation de mise sur le marché LABORATOIRE GENEVRIER 280 RUE DE GOA ZI LES TROIS MOULINS PARC DE SOPHIA ANTIPOLIS 06600 ANTIBES FRANCE Exploitant de l’autorisation de mise sur le marché LABORATOIRE GENEVRIER 280 RUE DE GOA ZI LES TROIS MOULINS PARC DE SOPHIA ANTIPOLIS 06600 ANTIBES FRANCE Fabricant IBSA FARMACEUTICI ITALIA SRL VIA MARTIRI DI CEFALONIA 2 26900 LODI ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}