{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112487",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69284407&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée Chlorhydrate de tamsulosine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? 3. Comment prendre TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique: Antagoniste des récepteurs alpha-1A-adrénergiques, code ATC : G04CA02. La substance active de TAMSULOSINE ARROW LAB LP est le chlorhydrate de tamsulosine . Il s’agit d’un antagoniste des récepteurs des récepteurs alpha1A/1D-adrénergiques. Il réduit la tension des muscles lisses de la prostate et de l’urètre, ce qui permet à l’urine de passer plus facilement à travers l’urètre et à faciliter la miction. De plus, il diminue les sensations urgentes d’uriner. TAMSULOSINE ARROW LAB LP est utilisé chez l’homme, dans le traitement des douleurs du bas appareil urinaire associé à un élargissement de la glande prostatique (hyperplasie bénigne de la prostate). Ces douleurs peuvent être des difficultés à uriner (débit urinaire faible), miction goutte à goutte, besoin urgent d’uriner et envie d’uriner fréquemment aussi bien la nuit que le jour. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? Ne prenez jamais TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée : · si vous êtes allergique au chlorhydrate de tamsulosine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. L’hypersensibilité peut se traduire par un gonflement local soudain des tissus mous du corps (par exemple, de la gorge ou de la langue), une difficulté à respirer et/ou des démangeaisons et des éruptions cutanées (angio-œdème) ; · si vous avez des problèmes hépatiques sévères ; · si vous avez déjà eu une baisse de votre tension artérielle lors d’un passage de la position couchée à la position debout ou assise pouvant s’accompagner de vertiges et de malaises (hypotension orthostatique). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée. · Des examens médicaux périodiques sont nécessaires pour suivre l’évolution de votre maladie. · Des malaises peuvent survenir rarement avec l’utilisation de la tamsulosine et des médicaments apparentés. Aux premiers signes de vertiges ou de faiblesse, vous devez vous asseoir ou vous allonger jusqu’à ce que les sensations de malaise disparaissent. · Prévenez votre médecin si vous avez des problèmes rénaux sévères. · Si vous devez vous faire opérer prochainement de la cataracte (opacité du cristallin) ou d’un glaucome (augmentation de la pression interne de l’œil), et si vous avez été ou êtes actuellement ou prévoyez d’être traité par TAMSULOSINE ARROW LAB LP, informez-en votre ophtalmologiste. Il pourra alors prendre des précautions appropriées en fonction de votre traitement et utiliser des techniques chirurgicales appropriées. Demandez à votre médecin si vous devez ou non remettre à plus tard cette intervention ou interrompre temporairement votre médicament, en cas d'opération de la cataracte ou d’un glaucome. Enfants Ne donnez pas ce médicament à des enfants ou des adolescents de moins de 18 ans, car son efficacité n’a pas été établie sur cette population. Autres médicaments et TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. La prise de TAMSULOSINE ARROW LAB LP avec d'autres médicaments de la même classe (α1-bloquants) peut provoquer une diminution indésirable de la pression artérielle. Il est particulièrement important d'informer votre médecin si vous êtes traité concomitamment avec des médicaments qui peuvent diminuer l'élimination de TAMSULOSINE ARROW LAB LP du corps (par exemple, le kétoconazole, l'érythromycine). TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée avec des aliments et boissons Prenez votre médicament après le premier repas de la journée. Grossesse et allaitement TAMSULOSINE ARROW LAB LP n’est pas indiqué chez la femme. Chez l’homme, une éjaculation anormale a été rapportée (troubles de l’éjaculation). Cela signifie que le sperme ne sort pas par l’urètre, mais se dirige vers la vessie (éjaculation rétrograde) ou bien le volume d’éjaculation est diminué ou absent (échec de l’éjaculation). Ce phénomène est sans gravité. Conduite de véhicules et utilisation de machines Il n'y a pas été mis en évidence que la tamsulosine affecte la capacité à conduire des véhicules ou à utiliser des machines. Toutefois, vous devriez garder à l'esprit que des étourdissements peuvent survenir, auquel cas vous ne devez pas entreprendre ces activités requiert de l’attention. TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée contient du sodium Ce médicament contient moins d’1 mmol de sodium (23 mg) par comprimé, c’est-à-dire il est essentiellement « sans sodium ». 3. COMMENT PRENDRE TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose est une gélule par jour à prendre après le petit déjeuner ou après le premier repas de la journée. La gélule doit être avalée en entière et ne doit pas être mâchée ou croquée. Habituellement, TAMSULOSINE ARROW LAB est prescrit sur une longue période. Les effets sur la vessie et sur la miction sont maintenus au cours du traitement à long terme par TAMSULOSINE ARROW LAB LP. Si vous avez pris plus de TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée que vous n’auriez dû Un surdosage de TAMSULOSINE ARROW LAB LP peut conduire à une diminution indésirable de la pression artérielle et une augmentation de la fréquence cardiaque, avec une sensation de malaise. Contactez votre médecin immédiatement si vous avez pris trop de TAMSULOSINE ARROW LAB. Si vous oubliez de prendre TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée Vous pouvez prendre votre dose quotidienne de TAMSULOSINE ARROW LAB LP plus tard, le même jour si vous avez oublié de la prendre selon les recommandations. Si vous avez l’avez oubliée un jour, continuer à prendre votre gélule une fois par jour comme cela vous a été prescrit. Ne prenez jamais une double dose pour compenser la dose oubliée. Si vous arrêtez de prendre TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée Lorsque le traitement par TAMSULOSINE ARROW LAB LP est arrêté prématurément, des symptômes peuvent réapparaître. Par conséquent, utilisez TAMSULOSINE ARROW LAB LP aussi longtemps que votre médecin vous l’a prescrit, même si vos symptômes ont déjà disparu. Consultez toujours votre médecin, si vous songez à arrêter ce médicament. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Cessez de prendre votre médicament et consulter immédiatement un médecin, si vous avez une des réactions allergiques suivantes : · difficultés à respirer, · gonflement du visage, de la langue ou de la gorge (œdème de Quincke), · des démangeaisons et des éruptions cutanées. Fréquent (peut affecter jusqu’à 1 patient sur 10): · vertiges, en particulier lors des changements de position assise ou debout, · éjaculation anormale (trouble de l’éjaculation). Troubles de l'éjaculation. Cela signifie que le sperme n’est pas évacué par l'urètre, mais plutôt par la vessie (éjaculation rétrograde) ou le volume de l’éjaculation est réduit ou absent (incapacité d’éjaculation). Ce phénomène est sans danger. Peu fréquent (peut affecter jusqu’à 1 patient sur 100): · maux de tête, · palpitations (le cœur bat plus rapidement que la normale et il est également perceptible), · pression artérielle diminuée parfois accompagnée d’étourdissements, par exemple lorsque vous vous levez rapidement lorsque vous étiez assis ou couché, · rhinite (nez qui coule ou nez bouché), · constipation, · diarrhée, · nausées et vomissements, · faiblesse (asthénie), · éruptions, · démangeaisons et urticaire. Rare (peut affecter jusqu’à 1 patient sur 1 000): · évanouissement et gonflement des tissus sous-cutanés, souvent autour de la bouche ou de la muqueuse buccale ou de la gorge, susceptible d’apparaître très rapidement, · difficulté à respirer et/ou démangeaisons et éruptions cutanées, tels qu’une réaction allergique (œdème de Quincke). Très rare (peut affecter jusqu’à 1 patient sur 10000): · priapisme (érection prolongée douloureuse et indésirable) nécessitant un traitement médical immédiat, · rash, inflammation et formation des cloques sur la peau et/ou sur les muqueuses des lèvres, des yeux, de la bouche, des voies nasales ou des organes génitaux (syndrome de Stevens-Johnson). Indéterminée (ne peut être estimée à partir des données disponibles) · vision floue, · troubles visuels, · saignement du nez (épistaxis), · éruptions cutanées graves (érythèmes multiformes, dermatite exfoliative), · rythme cardiaque irrégulier anormal (fibrillation auriculaire, arythmie, tachycardie), difficulté à respirer (dyspnée), · si vous devez subir une opération de la cataracte ou d’un glaucome et que vous êtes ou avez été traité par TAMSULOSINE ARROW LAB LP, la pupille peut mal se dilater et l’iris (la partie circulaire et colorée de l’œil) peut devenir flasque pendant l’intervention, · bouche sèche. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation concernant la température. A conserver dans son emballage d’origine, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TAMSULOSINE ARROW LAB LP 0,4 mg, gélule a libération prolongée · La substance active est : Chlorhydrate de tamsulosine............................................................................................ 0,4 mg Pour une gélule à libération prolongée. · Les autres composants sont : Contenu de la gélule : Cellulose microcristalline, copolymère acide méthacrylique-acrylate d'éthyle, laurilsulfate de sodium, polysorbate 80, triacétine, talc, stéarate de calcium. Enveloppe de la gélule : Gélatine, laurilsulfate de sodium, indigotine (E132), dioxyde de titane (E 171), oxyde de fer jaune (E172), oxyde de fer rouge (E172). Encre : Gomme laque, oxyde de fer noir (E172), propylèneglycol, hydroxyde de potassium. Qu’est-ce que TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée et contenu de l’emballage extérieur Gélule à libération prolongée. Gélule de taille « 1EL » bicolore, vert olive et orange marquée d’un « D » sur la coiffe et d’un « 53 » sur le corps à l’encre noire contenant des granulés de couleur blanche à blanchâtre. TAMSULOSINE ARROW LAB LP 0,4 mg, gélule à libération prolongée est disponible en : Boîte de 1, 2, 4, 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 90, 98, 100 ou 200 gélules sous plaquettes (PVC/PE/PVDC/Aluminium) ou en Boîte de 10 ou 250 gélules dans un pilulier blanc, opaque en PEHD muni d’une fermeture opaque blanche en polypropylène. Toutes les tailles de conditionnement peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (Malta) Limited HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBUGGIA, BBG 3000 Malte ou MILPHARM LTD ARES ODYSSEY BUSINESS PARK, WEST END ROAD SOUTH RUISLIP HA4 6QD ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}