{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113655",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66602114&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "YOCORAL 5 mg, comprimé Chlorhydrate de yohimbine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que YOCORAL 5 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre YOCORAL 5 mg, comprimé ? 3. Comment prendre YOCORAL 5 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver YOCORAL 5 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE YOCORAL 5 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : G04BE04 Ce médicament contient de la yohimbine. Il est indiqué comme traitement d'appoint de certaines formes d'insuffisance érectile (voir rubrique \"Conseils d'éducation sanitaires\"). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE YOCORAL 5 mg, comprimé ? Ne prenez jamais YOCORAL 5 mg, comprimé : · si vous êtes allergique à la yohimbine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous présentez une maladie du cœur (notamment des coronaires ou un trouble du rythme cardiaque). · si vous présentez une hypertension, une hypotension. · en cas de maladie grave du foie ou des reins. · si vous présentez un ulcère de l'estomac. · en cas de pression intraoculaire élevée (glaucome). · en cas de maladie psychiatrique, particulièrement des troubles de l'humeur ou de l'anxiété. · si vous prenez certains médicaments traitant les troubles psychiatriques ou neurologiques, l’hypertension artérielle, ou si vous prenez de l’alcool. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre YOCORAL 5 mg, comprimé. Il n’est pas recommandé d’utiliser la yohimbine en cas de dysfonction érectile causée par une maladie psychologique ou organique grave, ou si la maladie est d'origine organique clairement corrigible. Prévenez votre médecin si vous êtes épileptique et prenez un traitement pour l’épilepsie. YOCORAL peut aggraver une maladie des reins préexistante. Une maladie du foie peut ralentir la dégradation de YOCORAL et influencer son efficacité et ses effets indésirables. L’effet de l’association de la yohimbine à d’autres médicaments utilisés dans le traitement de l’insuffisance érectile n’est pas connu. En conséquence, une interaction potentialisant les effets indésirables ne peut pas être exclue. Un délai de 2 à 3 semaines peut être nécessaire pour voir apparaître les premiers effets du traitement. En l'absence d'amélioration au bout de 4 semaines : consultez votre médecin. Enfants et adolescents YOCORAL n’est pas indiqué chez les patients de moins de 18 ans. Autres médicaments et YOCORAL 5 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Informez votre médecin ou pharmacien si vous prenez notamment certains médicaments traitant l’hypertension artérielle (clonidine), les antidépresseurs, l’alprazolam, la phénothiazine, certains stimulants (amphétamines), les opiacés. Informez votre médecin ou pharmacien si vous prenez un coupe-faim contenant de la sibutramine et si vous présentez des facteurs de risques cardiovasculaires. Il est recommandé de ne pas utiliser d’autres médicaments destinés à l’insuffisance érectile en même temps que YOCORAL 5 mg, comprimé, sans l’avis de votre médecin. YOCORAL 5 mg, comprimé avec des aliments, boissons et de l’alcool Dans la mesure du possible, vous ne devez pas boire d'alcool pendant le traitement par YOCORAL. Grossesse, allaitement et fertilité Ce médicament n'est pas indiqué chez la femme. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament peut altérer l’aptitude à conduire un véhicule ou à utiliser des machines notamment en association avec la consommation d’alcool. YOCORAL 5 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE YOCORAL 5 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie usuelle est de 3 à 4 comprimés par jour répartis en 3 prises. Ne pas dépasser 4 comprimés par jour. En cas d’effet indésirable, la posologie devra être réduite ou le traitement devra être arrêté. Demandez conseil à votre médecin si vous avez une maladie du foie et/ou des reins. Mode d’administration Voie orale. Les comprimés sont à prendre à distance des repas, avec un verre d’eau. Durée du traitement Un délai de 2 à 3 semaines peut être nécessaire pour voir apparaître les premiers effets du traitement. En l'absence d'amélioration au bout de 4 semaines : consultez votre médecin. Si vous avez l’impression que YOCORAL 5 mg, comprimé n’agit pas comme vous l’attendiez, consultez votre médecin ou votre pharmacien. Si vous avez pris plus de YOCORAL 5 mg, comprimé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Les effets suivants peuvent apparaître : Symptômes toxiques, nausées, douleurs épigastriques, vomissements, diarrhée, fourmillements, frissons, bouffées de chaleur, syndrome psycho-organique avec anxiété, confusion, inconscience, mauvaise coordination, convulsions épileptiformes, somnolence, diminution ou augmentation de la pression artérielle, accélération du rythme cardiaque, douleurs dans la poitrine, fibrillation auriculaire, amnésie rétrograde, troubles végétatifs, cyanose, diminution du volume urinaire, lupus érythémateux disséminé. Si vous oubliez de prendre YOCORAL 5 mg, comprimé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre YOCORAL 5 mg, comprimé Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (moins de 1 personne sur 10) : · insomnie, anxiété, agitation, irritabilité, impatiente. · maux de tête. · nausées. · augmentation de la fréquence urinaire. Effets indésirables peu fréquents (moins de 1 personne sur 100) : · réactions allergiques. · nervosité, diminution de la libido. · vertiges, pieds froids, fourmillements. · palpitations, tachycardie (augmentation du rythme du cœur). · augmentation ou diminution de la pression artérielle. · vomissement, manque d’appétit, douleur abdominale, diarrhée, reflux, constipation, flatulence. · rougeurs de la peau, rash, urticaire, augmentation de la pilosité. · sueurs, frissons, fièvre, fatigue. Effets indésirables très rares (moins de 1 personne sur 10 000) : · tremblements. · bronchospasme (diminution du calibre des bronches). · éruption cutanée. · difficulté à uriner, diminution de l’urgence urinaire, douleur génitale. Effets indésirables de fréquence indéterminée : · agranulocytose (diminution brutale du nombre de globules blancs). · priapisme persistant. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER YOCORAL 5 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte après « EXP : ». La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient YOCORAL 5 mg, comprimé · La substance active est : chlorhydrate de yohimbine............................................................................ 5 mg par comprimé · Les autres composants sont : Hydrogénophosphate de calcium dihydraté, povidone K25, cellulose microcristalline, amidon de maïs, stéarate de magnésium, silice colloïdale anhydre. Qu’est-ce que YOCORAL 5 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés. Boîte de 50 ou de 100 comprimés. Titulaire de l’autorisation de mise sur le marché CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 24 17489 GREIFSWALD ALLEMAGNE Exploitant de l’autorisation de mise sur le marché CHEPLAPHARM FRANCE 105 RUE ANATOLE FRANCE 92300 LEVALLOIS PERRET FRANCE Fabricant CHEPLAPHARM ARZNEIMITTEL GMBH ZIEGELHOF 23-24 17489 GREIFSWALD ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Conseil d’éducation sanitaire : L'impuissance, plus précisément dénommée \"insuffisance érectile\", est un problème fréquent qui affecte de nombreux hommes, en particulier lorsqu'ils vieillissent. Il s'agit de l'incapacité à obtenir ou à maintenir une érection du pénis suffisante pour permettre un rapport sexuel avec pénétration. Ce trouble peut survenir chez tout adulte de façon ponctuelle et transitoire : il ne nécessite alors pas de traitement. Même si ce trouble est vécu avec difficulté, il ne traduit habituellement pas une maladie. Néanmoins, si ce trouble dure plus de 3 mois, parlez-en à votre médecin. Il pourra vous prescrire un traitement ou vous orienter vers la méthode de traitement la mieux adaptée à votre cas après avoir éliminé certaines causes organiques telles que hypertension artérielle, diabète, trouble neurologique ou hormonal et/ou certaines causes favorisantes telles que tabagisme ou alcoolisme. Enfin, de nombreux médicaments peuvent aussi être à l'origine d'une insuffisance érectile : médicaments utilisés pour le traitement de l'hypertension artérielle, de certaines maladies cardio-vasculaires, de l'anxiété ou de la dépression. Votre médecin pourra alors modifier votre traitement, mais vous ne devez jamais le modifier de vous-même. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}