{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111425",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62318942&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé Ribavirine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? 3. COMMENT PRENDRE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques La ribavirine, substance active de RIBAVIRINE ZENTIVA, est un médicament antiviral qui empêche la multiplication de plusieurs types de virus dont le virus de l'hépatite C. RIBAVIRINE ZENTIVA est utilisé en association avec l'interféron alfa-2a pour traiter les patients adultes atteints d'hépatite chronique C (infection virale du foie). Ce traitement concerne les patients adultes n'ayant jamais été traités et les patients adultes ayant préalablement répondu à l'interféron alpha, puis ensuite rechuté après l'arrêt du traitement. RIBAVIRINE ZENTIVA doit être utilisé uniquement en association avec l'interféron alfa-2a. RIBAVIRINE ZENTIVA ne doit pas être utilisé seul. Veuillez lire également la notice de l'interféron alfa-2a pour obtenir des informations complémentaires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé: · si vous êtes allergique (hypersensible) à la ribavirine ou à l’un des autres composants contenus dans RIBAVIRINE ZENTIVA, · si vous êtes enceinte ou si vous allaitez (voir rubrique « Grossesse et allaitement »), · si vous avez eu une crise cardiaque ou si vous avez présenté au cours des 6 derniers mois un problème cardiaque sévère, · si vous avez une maladie du foie à un stade avancé (p. ex. votre peau est devenue jaune et vous présentez une augmentation du volume de l'abdomen), · si vous avez un désordre sanguin tel qu'une anémie chronique (drépanocytose, thalassémie), · si vous êtes dans la situation suivante : si vous êtes co-infecté par le VIH et le VHC et que vous avez une maladie du foie à un stade avancé, dans certains cas vous ne pourrez pas être traité par RIBAVIRINE ZENTIVA en association avec le peginterféron alfa-2a. Votre médecin déterminera si c’est votre cas. Veuillez lire également la notice du peginterféron alfa-2a ou de l’interféron alfa-2a pour obtenir des informations complémentaires. Précautions d'emploi ; mises en garde spéciales Faites attention avec RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé : Dites à votre médecin · si vous avez déjà eu une anémie (le risque de développer une anémie est plus important chez la femme que chez l’homme en général), · si vous avez déjà eu une dépression ou si vous développez des signes de dépression (c. à d. sentiment de tristesse, mélancolie…) au cours du traitement par RIBAVIRINE ZENTIVA (voir rubrique 4), · si vous êtes une femme en âge d'avoir des enfants (voir rubrique « Grossesse et allaitement »), · si vous êtes un homme et que votre partenaire est en âge d'avoir des enfants (voir rubrique « Grossesse et allaitement »), · si vous avez un problème cardiaque, vous devez faire l’objet d’une surveillance attentive par votre médecin. Un électrocardiogramme est recommandé avant et pendant le traitement, · si un problème cardiaque avec une fatigue intense apparaît pendant le traitement. Ce problème peut être dû à une diminution du nombre de globules rouges (anémie) provoquée par RIBAVIRINE ZENTIVA, · si vous avez un problème hépatique autre que l'hépatite C, · si vous avez un problème rénal. Les doses de RIBAVIRINE ZENTIVA peuvent être diminuées ou le traitement arrêté, · si vous développez des symptômes d’une réaction allergique, tels que difficultés pour respirer, respiration sifflante, gonflement soudain de la peau et des muqueuses (œdème), démangeaisons (prurit) ou éruption cutanée. Le traitement par RIBAVIRINE ZENTIVA doit être arrêté immédiatement et vous devez consulter sans délai un médecin. · si vous avez moins de 18 ans. L’efficacité et la sécurité de RIBAVIRINE ZENTIVA en association avec le peginterféron alfa-2a ou l’interféron alfa-2a n’ont pas été suffisamment évaluées chez des patients de moins de 18 ans. · si vous êtes co-infecté par le VIH et traité par des médicaments anti-VIH. · si vous avez suspendu un précédent traitement de l’hépatite C à cause d’une anémie ou d’une numération globulaire basse. Avant le début du traitement, vous bénéficierez d'un contrôle de votre fonction rénale et des analyses de sang seront réalisées. Ces analyses doivent être répétées après 2 et 4 semaines de traitement puis selon la fréquence définie par votre médecin. Si vous êtes une femme en âge d'avoir des enfants, vous devez également effectuer un test de grossesse avant le début du traitement par RIBAVIRINE ZENTIVA, tous les mois pendant le traitement, et pendant les 4 mois qui suivent l'arrêt du traitement (voir rubrique « Grossesse et allaitement »). Des affections dentaires et des gencives, pouvant entraîner un déchaussement des dents, ont été rapportées chez des patients recevant RIBAVIRINE ZENTIVA en association avec le peginterféron alfa-2a. De plus, la sécheresse buccale pourrait avoir un effet néfaste sur les dents et les muqueuses de la bouche lors d'un traitement à long terme avec l'association RIBAVIRINE ZENTIVA /peginterféron alfa-2a. Vous devez vous brosser soigneusement les dents deux fois par jour et consulter régulièrement un dentiste. De plus, certains patients peuvent présenter des vomissements. Dans ce cas, veillez ensuite à vous rincer soigneusement la bouche. Interactions avec d'autres médicaments Prise d'autres médicaments Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou si vous avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Patients présentant également une infection à VIH (virus de l'immunodéficience humaine): informez votre médecin si vous prenez un traitement anti-VIH. L'acidose lactique (formation d'acide lactique dans l'organisme entraînant une acidité du sang) et l'aggravation de la fonction hépatique sont des effets indésirables associés à un traitement antirétroviral anti-VIH. Si vous prenez un traitement antirétroviral, l'addition de RIBAVIRINE ZENTIVA au peginterféron alfa-2a ou à l'interféron alfa-2a peut augmenter le risque de survenue d'acidose lactique ou d'insuffisance hépatique. Votre médecin surveillera l'apparition des signes et symptômes correspondants. Si vous prenez de la zidovudine ou de la stavudine pour traiter une infection par le VIH, il est possible que RIBAVIRINE ZENTIVA puisse entraîner une diminution de l'effet de ces médicaments. De ce fait, des analyses de sang régulières seront effectuées pour s'assurer que l'infection par le VIH ne s'aggrave pas. En cas d'aggravation, votre médecin décidera s'il doit interrompre votre traitement par RIBAVIRINE ZENTIVA. De plus, les patients recevant de la zidovudine en association à RIBAVIRINE ZENTIVA et aux interférons alpha ont un risque augmenté de développer une anémie. La prise concomitante de RIBAVIRINE ZENTIVA et de la didanosine (traitement anti-VIH) n'est pas recommandée. Cette association peut entraîner une augmentation de la fréquence de certains effets indésirables de la didanosine (tels que problèmes hépatiques, fourmillements et douleurs dans les bras et/ou aux pieds, pancréatite). Assurez-vous d'avoir lu la notice du peginterféron alfa-2a ou de l'interféron alfa-2a pour bien connaître les médicaments que vous pouvez également prendre avec l'un ou l'autre de ces médicaments. La ribavirine peut rester dans votre organisme jusqu'à deux mois. Par conséquent, vous devez parler à votre médecin ou votre pharmacien avant de commencer un traitement avec tout autre médicament mentionné dans cette notice. Interactions avec les aliments et les boissons Aliments et boissons Les comprimés pelliculés de RIBAVIRINE ZENTIVA sont généralement administrés en deux prises par jour (matin et soir) avec de la nourriture et doivent être avalés entiers. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. RIBAVIRINE ZENTIVA peut être très dangereux pour l'enfant à naître; il pourrait entraîner une anomalie congénitale. Par conséquent, si vous êtes une femme, il est très important d'éviter toute grossesse durant le traitement et pendant les 4 mois suivant son arrêt. RIBAVIRINE ZENTIVA peut altérer le sperme et être dangereux pour l'enfant à naître. Par conséquent, si vous êtes un homme, il est très important que votre partenaire évite toute grossesse durant votre traitement et pendant les 7 mois suivant son arrêt. Si vous êtes une fille ou une femme en âge d'avoir des enfants, traitée par RIBAVIRINE ZENTIVA, vous devez présenter un test de grossesse négatif avant de débuter le traitement, tous les mois pendant la durée du traitement et pendant les 4 mois suivant son arrêt. Vous et votre partenaire devez chacun utiliser une méthode de contraception efficace durant toute la durée de votre traitement et pendant les 4 mois suivant son arrêt. Vous pouvez en discuter avec votre médecin. Veuillez lire la rubrique \"si vous êtes un homme \" si votre partenaire est traité par RIBAVIRINE ZENTIVA. Si vous êtes un homme traité par RIBAVIRINE ZENTIVA, n'ayez pas de rapport sexuel non protégé par préservatif avec une femme enceinte. Ceci diminuera le risque d'exposition à la ribavirine chez votre partenaire. Si votre partenaire féminine n'est pas actuellement enceinte mais en âge d'avoir des enfants, elle doit effectuer un test de grossesse tous les mois pendant la durée de votre traitement et pendant les 7 mois suivant son arrêt. Vous et votre partenaire devez chacun utiliser une méthode de contraception efficace durant toute la durée de votre traitement et pendant les 7 mois suivant son arrêt. Vous pouvez en discuter avec votre médecin. Veuillez lire la rubrique \"si vous êtes une femme \" si votre partenaire est traitée par RIBAVIRINE ZENTIVA. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En l'absence de données sur le passage du médicament dans le lait maternel et en raison de sa possible nocivité pour l'enfant, l'allaitement est contre-indiqué. Si un traitement par RIBAVIRINE ZENTIVA se révèle nécessaire, l'allaitement devra être arrêté Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines RIBAVIRINE ZENTIVA a un très faible effet sur votre capacité à conduire des véhicules et à utiliser des machines. Par contre, le peginterféron alfa-2a ou l'interféron alfa-2a peuvent induire une somnolence, une fatigue ou une confusion. En conséquence, ne conduisez pas de véhicule ou n'utilisez pas de machine si vous présentez l'un de ces symptômes au cours du traitement. Liste des excipients à effet notoire Sans objet. 3. COMMENT PRENDRE RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie de RIBAVIRINE ZENTIVA indiquée par votre médecin. En cas d'incertitude, consultez votre médecin ou votre pharmacien. Votre médecin vous prescrira la dose adaptée à votre poids et type de virus. La posologie usuelle est de : · 800 mg/jour, vous prendrez 2 comprimés de RIBAVIRINE ZENTIVA 200 mg le matin et 2 comprimés le soir. · 1000 mg/jour, vous prendrez 2 comprimés de RIBAVIRINE ZENTIVA 200 mg le matin et 3 comprimés le soir. · 1200 mg/jour, vous prendrez 3 comprimés de RIBAVIRINE ZENTIVA 200 mg le matin et 3 comprimés le soir. Avalez les comprimés pelliculés entiers avec de la nourriture. Le traitement dure normalement de 24 à 48 semaines selon le type de virus qui vous a infecté et la présence de facteurs pronostiques de réponse. Veuillez vérifier avec votre médecin et suivre la durée de traitement recommandée. Si vous avez un problème rénal, RIBAVIRINE ZENTIVA doit être utilisé avec prudence et sous surveillance de votre médecin. Si vous avez un problème hépatique, vous devez consulter votre médecin avant de débuter le traitement par RIBAVIRINE ZENTIVA. Si vous êtes âgé de plus de 65 ans, vous devez consulter votre médecin avant d’utiliser RIBAVIRINE ZENTIVA. L’utilisation de RIBAVIRINE ZENTIVA n’est pas recommandée chez les patients de moins de 18 ans. Comme la ribavirine peut entraîner des malformations chez l’enfant à naître, les comprimés doivent être manipulés avec précaution et ne doivent pas être cassés ou écrasés . En cas de contact accidentel avec des comprimés endommagés, se laver abondamment avec de l'eau et du savon. En cas de contact avec les yeux, bien se rincer les yeux avec de l’eau stérile ou avec de l’eau du robinet si l’on ne dispose pas d’eau stérile. Si vous avez l’impression que l’effet de RIBAVIRINE ZENTIVA est trop fort ou trop faible, parlez-en à votre médecin ou votre pharmacien. Si des effets indésirables apparaissent pendant le traitement, votre médecin adaptera la dose ou arrêtera votre traitement. RIBAVIRINE ZENTIVA est administré en association avec l’interféron alfa-2a. Veuillez lire également la notice de l’interféron alfa-2a pour obtenir des informations complémentaires. Symptômes et instructions en cas de surdosage Si vous avez pris plus de RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous oubliez une dose, prenez-la dès que vous vous en apercevez et prenez la suivante comme prévu. Risque de syndrome de sevrage Si vous arrêtez de prendre RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé: Seul votre médecin peut décider de la poursuite ou de l'arrêt de votre traitement. N'arrêtez jamais le traitement de votre propre initiative car la maladie pour laquelle vous êtes traité pourrait réapparaître ou s'aggraver. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé est susceptible d'avoir des effets indésirables, bien que tous n'y soient pas sujets. Une dépression peut survenir chez certaines personnes traitées par RIBAVIRINE ZENTIVA en association à un interféron, et certains patients peuvent présenter des idées suicidaires ou un comportement agressif (dirigé parfois contre les autres). Certains patients sont allés jusqu'au suicide. Si vous vous sentez déprimé(e) ou avez des idées suicidaires, ou si vous observez des modifications de votre comportement, consultez d'urgence un médecin. Vous pouvez demander à un membre de votre famille ou à un proche de vous aider à surveiller d’éventuels signes de dépression ou des modifications de votre comportement. Pendant le traitement, votre médecin vous prescrira régulièrement une prise de sang afin de surveiller toute modification de vos cellules sanguines (de vos globules blancs qui combattent les infections, de vos globules rouges qui transportent l’oxygène et de vos plaquettes qui permettent la coagulation du sang), de votre fonction hépatique ou de tout autre paramètre biologique. Contactez immédiatement votre médecin si l’un des effets indésirables suivants survient : des douleurs intenses dans la poitrine, une toux persistante, un rythme cardiaque irrégulier, une difficulté à respirer, une confusion, une dépression, des douleurs d’estomac sévères, la présence de sang dans les selles (ou selles noires), un saignement de nez important, de la fièvre ou des frissons, des troubles de la vision. Ces effets indésirables peuvent survenir lorsque vous prenez RIBAVIRINE ZENTIVA en association avec le peginterféron alfa-2a ou l'interféron alfa-2a. Ces effets indésirables peuvent être graves et vous pouvez avoir besoin d'une prise en charge médicale d'urgence. Les effets indésirables très fréquents avec l'association du peginterféron alfa-2a ou de l’interféron alfa-2a et de la ribavirine (survenant chez plus de 10 patients sur 100) sont : Affections du sang : anémie (diminution des globules rouges). Troubles métaboliques : perte d’appétit. Affections psychiatriques : humeur dépressive (se sentir déprimé, négatif à propos de soi ou sans espoir), troubles du sommeil. Affections du système nerveux : maux de tête, difficulté de concentration et étourdissements. Affections respiratoires : toux, essoufflement. Affections gastro-intestinales : diarrhée, nausées, douleurs abdominales. Affections de la peau : chute des cheveux et réactions cutanées (comprenant démangeaisons, dermatite et sécheresse cutanée). Affections des muscles et des articulations : douleurs musculaires et articulaires. Troubles généraux : fièvre, faiblesse, fatigue, frissons, douleur, irritation au site d’injection et irritabilité (être facilement contrarié. Les effets indésirables fréquents avec l'association du peginterféron alfa-2a ou de l’interféron alfa-2a et de la ribavirine (survenant chez plus de 1 patient sur 100) sont : Infections : infection respiratoire haute, bronchite, mycose de la bouche et herpès (une infection virale fréquente récidivante affectant les lèvres, la bouche). Affections du sang : diminution des plaquettes (affectant la capacité de coagulation) et augmentation de la taille de certains ganglions. Affections endocriniennes : hyperthyroïdie et hypothyroïdie. Affections psychiatriques : changements d’humeur et troubles affectifs, anxiété, agressivité, nervosité, diminution de la libido. Affections du système nerveux : troubles de mémoire, perte brève de connaissance, force musculaire diminuée, migraine, engourdissements, fourmillements, sensation de brûlure, tremblements, altération du goût, cauchemars, somnolence. Affections oculaires : vision floue, douleur oculaire, inflammation oculaire et sécheresse oculaire. Affections de l’oreille : vertiges, douleur de l’oreille. Affections cardiaques : accélération du rythme cardiaque, palpitations, gonflement des extrémités. Affections respiratoires : essoufflement pendant une activité, saignement de nez, rhinopharyngite, infections du nez et des sinus (espaces remplis d’air dans les os de la tête et de la face), écoulement nasal, angine. Affections gastro-intestinales : vomissements, indigestion, difficulté à avaler, ulcération de la bouche, saignements des gencives, inflammation de la bouche et de la langue, flatulences (quantité d’air ou de gaz en excès), constipation, sécheresse de la bouche. Affections de la peau : éruption, augmentation de la transpiration, psoriasis, urticaire, eczéma, sensibilité au soleil, sueurs nocturnes. Affections des muscles et des articulations : douleurs lombaires, inflammation des articulations, faiblesse musculaire, douleur osseuse, douleur cervicale, douleur musculaire, crampe musculaire. Affections des organes de reproduction : impuissance (incapacité à maintenir une érection). Troubles généraux : douleur dans la poitrine, syndrome pseudo-grippal, malaise (ne pas se sentir bien), léthargie, bouffées de chaleur, soif, perte de poids. Les effets indésirables peu fréquents avec l'association du peginterféron alfa-2a ou de l’interféron alfa-2a et de la ribavirine (survenant chez plus de 1 patient sur 1000) sont : Infections : infection respiratoire basse, infection urinaire, infections de la peau. Tumeurs bénignes et troubles malins : tumeur du foie. Affections du système immunitaire : sarcoïdose (inflammation de zones de tissus survenant sur tout le corps), inflammation de la thyroïde. Affections endocriniennes : diabète (teneur élevée en sucre dans le sang). Troubles métaboliques : déshydratation. Affections psychiatriques : idées suicidaires, hallucinations (perception anormale), colère. Affections du système nerveux : perte d’audition, neuropathie périphérique (troubles nerveux affectant les extrémités). Affections oculaires : saignement de la rétine (arrière de l’oeil). Affections vasculaires : pression sanguine élevée. Affections respiratoires : respiration sifflante. Affections gastro-intestinales : saignements digestifs, inflammation des lèvres, inflammation des gencives. Affections du foie : altérations des fonctions du foie. Les effets indésirables rares avec l’association du peginterféron alfa-2a ou de l’interféron alfa-2a de la ribavirine (survenant chez plus de 1 patient sur 10 000) sont : Infections : infection du cœur, infection de l’oreille externe. Affections du sang : diminution sévère des globules rouges, des globules blancs et des plaquettes. Affections du système immunitaire : réaction allergique sévère, lupus érythémateux disséminé (une affection où le corps attaque ses propres cellules), polyarthrite rhumatoïde (une maladie auto-immune). Affections psychiatriques : suicide, troubles psychotiques (problèmes sévères de personnalité et troubles du comportement). Affections du système nerveux : coma (une perte de conscience prolongée), convulsions, paralysie faciale. Affections oculaires : inflammation et gonflement du nerf optique, inflammation de la rétine, ulcération de la cornée. Affections cardiaques : crise cardiaque, insuffisance cardiaque, douleur cardiaque, accélération du rythme cardiaque, troubles du rythme ou inflammation de la membrane du cœur. Affections vasculaires : saignement dans le cerveau. Affections respiratoires : pneumonie interstitielle (inflammation des poumons avec issue fatale), caillots sanguins dans les poumons. Affections gastro-intestinales : ulcère de l’estomac, inflammation du pancréas. Affections du foie : défaillance des fonctions du foie, inflammation des canaux biliaires, stéatose hépatique. Affections des muscles et des articulations : inflammation des muscles. Lésions ou intoxications : surdosage. Les effets indésirables très rares avec l'association du peginterféron alfa-2a ou de l’interféron alfa-2a et de la ribavirine (survenant chez moins de 1 patient sur 10 000) sont : Affections du sang : anémie aplasique (fabrication insuffisante par la moelle osseuse des globules rouges, des globules blancs et des plaquettes). Affections du système immunitaire : purpura thrombocytopénique idiopathique ou purpura thrombotique thrombocytopénique (se traduisant par une augmentation des bleus, des saignements, une diminution des plaquettes, une anémie et une faiblesse extrême). Affections oculaires : perte de la vision. Affections de la peau : nécrolyse épidermique toxique/syndrome de Stevens Johnson/­érythème polymorphe (un ensemble d’éruptions avec des degrés variables de gravité qui peuvent être associées à des bulles dans la bouche, le nez, les yeux et d’autres muqueuses), angioedème (gonflement de la peau et des muqueuses). Effets indésirables de fréquence inconnue : Affections occulaires : forme rare de décollement de la rétine avec liquide dans la rétine. Si vous êtes co-infecté par les virus VHC et VIH et que vous recevez un traitement antirétroviral anti-VIH, l’addition de RIBAVIRINE ZENTIVA au peginterféron alfa-2a ou à l'interféron alfa-2a peut entraîner les effets indésirables suivants : une insuffisance hépatique pouvant être fatale, des neuropathies périphériques (engourdissement, fourmillements et douleurs dans les mains et/ou aux pieds), une pancréatite (symptômes pouvant inclure des douleurs d’estomac, nausées, vomissements), une acidose lactique (formation d’acide lactique dans l'organisme, entraînant une acidité du sang), une grippe, une pneumonie, des troubles émotionnels, une apathie (léthargie), des acouphènes (bourdonnements d’oreille), des douleurs pharyngo-laryngées (mal de gorge), une chéilite (lèvres sèches et gercées), une lipodystrophie acquise (accumulation d’amas graisseux dans la nuque et le haut du dos) et une chromaturie (coloration des urines). Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. Veuillez lire également la notice du peginterféron alfa-2a ou de l’interféron alfa-2a pour obtenir des informations complémentaires sur les effets indésirables de ces médicaments 5. COMMENT CONSERVER RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser RIBAVIRINE ZENTIVA après la date de péremption mentionnée sur le flacon. La date d’expiration fait référence au dernier jour du mois Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne pas utiliser RIBAVIRINE ZENTIVA si le flacon ou l'emballage est endommagé. Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé ? La substance active est: Ribavirine .................................................................................................................................... 200,00 mg Pour un comprimé pelliculé. Les autres composants sont: Noyau : Inuline, croscarmellose sodique, stéarate de magnésium. Pelliculage : Opadry 02F34053 rose (hypromellose, dioxyde de titane (E171), polyéthylène glycol, talc, oxyde de fer jaune (E172), oxyde de fer rouge (E172)). Forme pharmaceutique et contenu Qu'est-ce que RIBAVIRINE ZENTIVA 200 mg, comprimé pelliculé et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé rose, ovale, convexe, lisse. Flacon (PEHD) de 28, 56, 84, 112, 168 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant INTERNATIONAL DRUG DEVELOPMENT technopole (idd-tech) 27 CHEMIN DES PEUPLIERS 69570 DARDILLY ou SYNERLAB DEVELOPPEMENT 1 RUE CHARlES DE COULOMB 45000 ORLEANS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}