{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111299",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63476564&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RELPAX 20 mg, comprimé pelliculé élétriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est-ce que RELPAX 20 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RELPAX 20 mg, comprimé pelliculé ? 3. Comment prendre RELPAX 20 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RELPAX 20 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RELPAX 20 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? RELPAX contient une substance active, l’élétriptan. RELPAX appartient à un groupe de médicaments appelés agonistes des récepteurs sérotoninergiques. La sérotonine est une substance naturelle qui se trouve dans le cerveau et qui aide à resserrer les vaisseaux sanguins. RELPAX peut être utilisé pour traiter les maux de tête de la crise de migraine avec ou sans aura chez les adultes. Les maux de tête de votre crise de migraine peuvent être précédés d’une phase appelée ‘aura’ ; au cours de cette phase, vous pouvez présenter des troubles de la vision, un engourdissement ou des troubles de la parole. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RELPAX 20 mg, comprimé pelliculé ? Ne prenez jamais RELPAX 20 mg, comprimé pelliculé : · si vous êtes allergique (hypersensible) à l'élétriptan ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une maladie grave du foie ; · si vous avez une maladie grave des reins ; · si vous avez une hypertension artérielle modérée à sévère ou une hypertension artérielle légère, non traitée ; · si vous avez déjà eu des problèmes cardiaques (tels que crise cardiaque, angine de poitrine, insuffisance cardiaque ou des anomalies importantes du rythme cardiaque (arythmie), un rétrécissement temporaire et brutal de l’une des artères coronaires) ; · si vous avez une mauvaise circulation sanguine (maladie vasculaire périphérique) ; · si vous avez déjà eu un accident vasculaire cérébral (même un épisode léger de quelques minutes ou quelques heures) ; · si vous avez pris de l’ergotamine ou des médicaments dérivés de l’ergotamine (y compris le méthysergide) dans les 24 heures précédant ou suivant la prise de RELPAX ; · si vous prenez d’autres médicaments de la classe des triptans (par ex. sumatriptan, rizatriptan, naratriptan, zolmitriptan, almotriptan et frovatriptan). Veuillez consulter votre médecin et ne prenez pas RELPAX si ces mises en garde vous concernent ou si elles vous ont concerné dans le passé. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RELPAX 20 mg, comprimé pelliculé si : · vous avez un diabète ; · vous fumez ou vous utilisez une thérapie de substitution de la nicotine ; · vous êtes un homme de plus de 40 ans ; · vous êtes une femme ménopausée ; · vous ou un membre de votre famille souffrez d’une maladie coronarienne ; · vous avez été informé dans le passé que vous pourriez présenter un risque accru de maladie cardiaque. Dans ce cas, parlez-en à votre médecin avant de prendre RELPAX . Utilisation répétée de médicaments contre la migraine L’utilisation répétée pendant plusieurs jours ou plusieurs semaines de RELPAX ou de tout médicament contre la migraine peut provoquer des maux de tête chroniques quotidiens. Dans ce cas prévenez votre médecin, un arrêt temporaire de votre traitement peut être nécessaire. Autres médicaments et RELPAX 20 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prendre simultanément RELPAX et les médicaments suivants peut entraîner des effets indésirables graves. N’utilisez pas RELPAX si : · vous avez pris de l’ergotamine ou des médicaments dérivés de l’ergotamine (y compris le méthysergide) dans les 24 heures précédant ou suivant la prise de RELPAX ; · vous prenez d’autres médicaments de la classe des triptans (par ex. sumatriptan, rizatriptan, naratriptan, zolmitriptan, almotriptan et frovatriptan). Certains médicaments peuvent affecter l’effet de RELPAX , ou l’efficacité d’autres médicaments pris simultanément peut être diminuée par RELPAX. Ils comprennent : · des médicaments utilisés pour traiter les infections fongiques (par ex. kétoconazole et itraconazole) ; · des médicaments utilisés pour traiter les infections bactériennes (par ex. érythromycine, clarithromycine et josamycine) ; · des médicaments utilisés pour traiter le SIDA et le VIH (par ex. ritonavir, indinavir et nelfinavir). Les préparations à base de plantes contenant du millepertuis ( Hypericum perforatum ) ne peuvent pas être prises en même temps que ce médicament. Si vous prenez déjà du millepertuis, consultez votre médecin avant d'arrêter la préparation contenant du millepertuis. Parlez avec votre médecin avant de commencer votre traitement avec l’élétriptan si vous prenez certains médicaments (communément appelés ISRS : Inhibiteurs sélectifs de la recapture de la sérotonine ou IRSN : inhibiteurs de la recapture de la sérotonine et de la noradrénaline) contre la dépression et d'autres troubles mentaux. Ces médicaments peuvent augmenter le risque de développement d'un syndrome sérotoninergique lorsqu'ils sont utilisés en même temps que certains antimigraineux. Voir rubrique 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? pour plus d’informations sur les symptômes du syndrome sérotoninergique . RELPAX 20 mg, comprimé pelliculé avec des aliments et boissons RELPAX peut être utilisé avant ou après les repas ou les boissons. Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il est recommandé d’éviter d’allaiter dans les 24 heures qui suivent la prise de ce médicament. Conduite de véhicules et utilisation de machines RELPAX, tout comme la crise de migraine, peut entraîner une somnolence. Ce médicament peut aussi occasionner des vertiges. Par conséquent, vous ne devez pas conduire des véhicules ou utiliser des machines pendant la crise de migraine ou après la prise de ce médicament. RELPAX 20 mg, comprimé pelliculé contient du lactose, de la laque aluminique jaune orangé FCF (E110) et du sodium. Lactose Le lactose est un type de sucre. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Laque aluminique jaune orangé FCF La laque aluminique jaune orangé FCF (E110), un agent colorant, peut provoquer des réactions allergiques. Sodium RELPAX 20 mg, comprimé pelliculé contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE RELPAX 20 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Adultes Bien que votre médicament puisse être pris à n’importe quel moment après le début de la crise de migraine, il vaut mieux le prendre le plus rapidement possible. Toutefois vous devez seulement prendre RELPAX pendant la phase de maux de tête de la crise de migraine. Ne prenez pas ce médicament pour prévenir une crise de migraine. · La dose initiale habituelle est de 40 mg ; · Vous devez avaler le comprimé en entier, avec un verre d'eau ; · Si le premier comprimé ne soulage pas votre douleur, vous ne devez pas prendre un deuxième comprimé pour la même crise ; · Si après un soulagement votre douleur réapparaît, vous pouvez prendre un deuxième comprimé. Néanmoins, après la prise du premier comprimé vous devez attendre au moins 2 heures avant de prendre le deuxième ; · Vous ne devez pas prendre plus de 80 mg (2 comprimés de 40 mg) par 24 heures ; · Si vous pensez que la dose d'un comprimé de 40 mg ne soulage pas vos migraines, prévenez votre médecin. Il peut décider d'augmenter la dose à deux comprimés de 40 mg pour la crise suivante. Utilisation chez les enfants et les adolescents de moins de 18 ans Les comprimés RELPAX ne sont pas recommandés pour des enfants et des adolescents de moins de 18 ans. Personnes âgées L es comprimés RELPAX ne sont pas recommandés pour des patients âgés de plus de 65 ans. Insuffisance rénale Ce médicament peut être utilisé chez les patients souffrant de troubles rénaux légers ou modérés. Chez ces patients, une dose initiale de 20 mg est recommandée et la dose quotidienne maximale ne doit pas dépasser 40 mg. Votre médecin vous dira quelle dose vous devez prendre. Insuffisance hépatique Ce médicament peut être utilisé chez les patients souffrant de problèmes hépatiques légers ou modérés. Une adaptation de la dose n’est pas nécessaire en cas d’insuffisance hépatique légère ou modérée. Si vous avez pris plus de RELPAX 20 mg, comprimé pelliculé que vous n'auriez dû Si vous avez pris accidentellement trop de RELPAX, contactez votre médecin immédiatement, ou allez au service des urgences de l’hôpital le plus proche. Prenez toujours la notice et la boîte avec vous, même si elle est vide. Lorsque l’on a pris trop de RELPAX, les effets indésirables sont une hypertension artérielle et des problèmes cardiaques. Si vous oubliez de prendre RELPAX 20 mg, comprimé pelliculé Si vous oubliez de prendre une dose, prenez-la dès que vous vous en rendez compte, à moins que ce ne soit l’heure de prendre la dose suivante. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Veuillez informer immédiatement votre médecin si vous rencontrez l’un des symptômes suivants après la prise de ce médicament. · respiration sifflante d’apparition brutale, difficulté à respirer, gonflement des paupières, du visage ou des lèvres, éruption cutanée ou démangeaison (notamment sur tout le corps), qui peuvent être des manifestations d’une réaction allergique ; · douleurs dans la poitrine et sensation d’oppression, qui peuvent être intenses et localisées au niveau de la gorge. Ils peuvent être des symptômes de problèmes de la circulation sanguine du cœur (maladie cardiaque ischémique) ; · signes et symptômes d’un syndrome sérotoninergique qui peuvent comprendre : agitation, hallucinations, perte de coordination, accélération du rythme cardiaque, augmentation de la température corporelle, modifications brusques de la tension sanguine et exagération des réflexes. Les autres effets indésirables qui peuvent se produire, sont : Fréquents (pouvant affecter jusqu’à 1 personne sur 10) · douleurs dans la poitrine ou sensation de lourdeur ou d’oppression, palpitations, rythme cardiaque accéléré ; · étourdissement, vertiges, maux de tête, somnolence, diminution de la sensibilité au toucher ou à la douleur ; · mal de gorge, serrement de la gorge, bouche sèche ; · douleur abdominale et à l’estomac, indigestion (maux d’estomac), nausées (sensations de gêne et d’inconfort gastrique ou abdominal avec une urgente envie de vomir) ; · raideur (tonus musculaire élevé), faiblesse musculaire, mal de dos, douleur musculaire ; · sensation de faiblesse, sensation générale de chaleur, frissons, nez qui coule, transpiration, picotements ou sensation anormale, bouffées de chaleur, douleur. Peu fréquents (pouvant affecter jusqu’à 1 personne sur 100) · respiration difficile, bâillements ; · gonflement du visage ou des mains et des pieds, inflammation ou infection de la langue, éruption cutanée, démangeaison ; · augmentation de la sensibilité au toucher ou à la douleur (hyperesthésie), perte de coordination, mouvements lents ou diminution des mouvements, tremblements, troubles de l’articulation des mots ; · ne pas se sentir soi-même (dépersonnalisation), dépression, pensées étranges, sensation d’agitation, sensation de confusion, changements d’humeur (euphorie), périodes de passivité (stupeur), sensation générale d’inconfort, maladie ou sensation de mal être (malaise), difficultés d’endormissement (insomnie) ; · perte d’appétit et perte de poids (anorexie), troubles du goût, sensation de soif ; · affection dégénérative (arthrose), douleurs articulaires et osseuses ; · augmentation du besoin d’uriner, difficultés à uriner, augmentation excessive du volume des urines, diarrhée ; · vision anormale, douleur oculaire, intolérance à la lumière, yeux secs ou larmoyants ; · douleur à l’oreille, bourdonnements d’oreilles (acouphènes) ; · mauvaise circulation (affection vasculaire périphérique). Rares (pouvant affecter jusqu’à 1 personne sur 1 000) · choc, asthme, urticaire, affection de la peau, gonflement de la langue ; · infection de la gorge ou des voies respiratoires, gonflement des ganglions ; · ralentissement des battements du cœur ; · fragilité émotionnelle (changements d’humeur) ; · inflammation des articulations (arthrite), affection musculaire, contractions des muscles ; · constipation, inflammation de l’œsophage, renvois ; · douleur aux seins, règles abondantes ou prolongées ; · inflammation de l’œil (conjonctivite) ; · modification de la voix. D’autres effets indésirables rapportés comprennent évanouissement, pression sanguine élevée, inflammation du gros intestin, vomissements, accidents liés aux vaisseaux du cerveau ou sanguins, débit sanguin du cœur inapproprié, crise cardiaque, spasmes liés au muscle/artères du cœur. Votre médecin peut aussi régulièrement effectuer des prises de sang pour contrôler une augmentation des enzymes hépatiques ou tout autre problème sanguin. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RELPAX 20 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou sur le flacon. La date de péremption fait référence au dernier jour de ce mois. Pour les plaquettes opaques (PVC/Aclar/Aluminium) : Pas de précautions particulières de conservation. Pour les flacons (PEHD) : Conserver le flacon soigneusement fermé, à l'abri de l'humidité. Ne jetez aucun médicament au tout - à - l’égout ou avec les ordures ménagères . Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus . Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RELPAX 20 mg, comprimé pelliculé · La substance active est : Elétriptan ................................................................................................................. 20,000 mg Sous forme d'hydrobromure d'élétriptan.................................................................... 24,242 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau du comprimé : Cellulose microcristalline, lactose monohydraté, croscarmellose sodique et stéarate de magnésium. Pelliculage : Dioxyde de titane (E 171), hypromellose, lactose monohydraté, triacétate de glycérol et laque aluminique jaune orangé FCF (E 110) (voir rubrique 2 RELPAX 20 mg, comprimé pelliculé contient du lactose, de la laque aluminique jaune orangé FCF (E110) et du sodium ). Qu’est-ce que RELPAX 20 mg, comprimé pelliculé et contenu de l’emballage extérieur Comprimé rond, orange, convexe avec l'inscription « REP20 » gravée sur une face et « Pfizer » sur l'autre face. RELPAX se présente sous forme de comprimés pelliculés, boîtes de 2, 3, 4, 5, 6, 10, 18, 30 ou 100 comprimés, ou 30 ou 100 comprimés en flacon de polyéthylène de haute densité avec fermeture de sécurité enfants. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché PFIZER PFE FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Exploitant de l’autorisation de mise sur le marché PFIZER PFE FRANCE 23-25, AVENUE DU DOCTEUR LANNELONGUE 75014 PARIS Fabricant R-PHARM GERMANY GMBH HEINRICH-MACK-STR. 35 89257 ILLERTISSEN ALLEMAGNE Ou PFIZER ITALIA S.R.L. LOCALITÀ MARINO DEL TRONTO 63100 ASCOLI PICENO ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. La dernière date à laquelle cette notice a été révisée est : A compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}