{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112510",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61231388&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TANGANIL 500mg/5ml, solution injectable I.V. en ampoule Acétylleucine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Que contient cette notice ? 1. Qu'est-ce que TANGANIL 500mg/5ml, solution injectable I.V. en ampoule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser TANGANIL 500mg/5ml, solution injectable I.V. en ampoule ? 3. Comment utiliser TANGANIL 500mg/5ml, solution injectable I.V. en ampoule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TANGANIL 500mg/5ml, solution injectable I.V. en ampoule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TANGANIL 500mg/5ml, solution injectable I.V. en ampoule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIVERTIGINEUX. Ce médicament est préconisé dans le traitement symptomatique de la crise vertigineuse. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TANGANIL 500mg/5ml, solution injectable I.V. en ampoule? N’utilisez jamais TANGANIL 500mg/5ml, solution injectable I.V. en ampoule •si vous êtes allergique à l’acétylleucine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre TANGANIL 500mg/5ml, solution injectable I.V. en ampoule Enfants et adolescents Sans objet Autres médicaments et TANGANIL 500mg/5ml, solution injectable I.V. en ampoule Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TANGANIL 500mg/5ml, solution injectable I.V. en ampoule avec des aliments et des boissons Sans objet Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse ou l’allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. TANGANIL 500mg/5ml, solution injectable I.V. en ampoule contient Sans objet. 3. COMMENT UTILISER TANGANIL 500mg/5ml, solution injectable I.V. en ampoule ? Posologie Chez l'adulte 2 ampoules par jour (jusqu'à 4 si nécessaire) par voie intraveineuse directe. La durée du traitement est variable selon l'évolution clinique. DANS TOUS LES CAS, SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode et voie d’administration Voie intraveineuse. Mode d’ouverture des ampoules OPC (One point cut) Avant d’ouvrir l’ampoule assurez-vous qu’il ne reste plus de solution dans la partie supérieure de l’ampoule. Les ampoules sont munies d’un système d’ouverture OPC et doivent être cassées selon les instructions suivantes : 1. D’une main tenir fermement le corps de l’ampoule, point coloré face à vous (schéma 1) 2. De l’autre saisir la partie supérieure de l’ampoule (index posé derrière le col de l’ampoule et le pouce sur le point coloré comme indiqué sur le schéma n°2°) 3. En tenant fermement chaque partie de l’ampoule, casser d’un coup sec la partie supérieure en exerçant une pression dans la direction opposée au point coloré (schéma 2) Schéma 1 Schéma 2 Si vous avez pris plus de TANGANIL 500mg/5ml, solution injectable I.V. en ampoule que vous n’auriez dû Sans objet. Si vous oubliez de prendre TANGANIL 500mg/5ml, solution injectable I.V. en ampoule Sans objet. Si vous arrêtez de prendre TANGANIL 500mg/5ml, solution injectable I.V. en ampoule Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Des réactions cutanées (éruption, rougeurs, urticaire et démangeaisons) ont été très rarement observées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TANGANIL 500 mg/5ml, solution injectable I.V. en ampoule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Après ouverture: le produit doit être utilisé immédiatement. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TANGANIL 500mg/5ml, solution injectable I.V. en ampoule La substance active est : Acétylleucine ....................................................................................................................... 500 mg Pour une ampoule. Les autres composants sont : Monoéthanolamine, eau pour préparations injectables. Qu’est-ce que TANGANIL 500mg/5ml, solution injectable I.V. en ampoule et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable en ampoule. Boîte de 5 ou 10 Titulaire de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Exploitant de l’autorisation de mise sur le marché PIERRE FABRE MEDICAMENT 45, PLACE ABEL GANCE 92100 BOULOGNE Fabricant PIERRE FABRE MEDICAMENT PRODUCTION 45, PLACE ABEL GANCE 92100 BOULOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA}>< {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}