{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110508",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68627340&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable Périndopril tert-butylamine/indapamide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous . · Gardez cette notice.Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres . · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? 3. Comment prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : périndopril et diurétiques, code ATC : C09BA04. PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg est une association de deux principes actifs, le périndopril et l’ indapamide. Ce médicament est un anti-hypertenseur et est indiqué dans le traitement de l’hypertension artérielle chez l’adulte. Le périndopril appartient à une classe de médicaments appelés inhibiteurs de l’enzyme de conversion de l’angiotensine (IEC). Ceux-ci agissent en dilatant les vaisseaux sanguins, facilitant ainsi le travail du cœur pour expulser le sang dans les vaisseaux. L’indapamide est un diurétique. Les diurétiques augmentent la quantité d’urine produite par les reins. Cependant, l’indapamide est différent des autres diurétiques ; il n’entraîne qu’une légère augmentation de la quantité d’urine produite. Ces deux principes actifs réduisent la pression artérielle et agissent ensemble pour la contrôler. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ne prenez jamais PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable : · si vous êtes allergique au périndopril ou à tout autre inhibiteur de l'enzyme de conversion, à l’indapamide ou à tout autre sulfamide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6, · si vous avez déjà eu des symptômes tels que des sifflements respiratoires, un gonflement de la face ou de la langue, des démangeaisons intenses ou des éruptions cutanées sévères lors d’un traitement antérieur par IEC ou si vous ou un membre de votre famille a déjà eu ces symptômes quelles qu’en soient les circonstances (état appelé angioedème ou œdème de Quincke), · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · si vous avez une maladie sévère du foie ou si vous souffrez d’un état appelé encéphalopathie hépatique (troubles neurologiques graves rencontrés lors d'insuffisance hépatique sévère), · si vous avez une maladie sévère du rein avec diminution de l’apport sanguin au niveau rénal (sténose artérielle rénale), · si vous êtes dialysé ou si vous bénéficiez d’un autre type de filtration sanguine. En fonction de la machine utilisée, PERINDOPRIL/INDAPAMIDE ARROW LAB peut ne pas être adapté, · si vous avez un taux anormalement bas de potassium sanguin, · si une décompensation cardiaque non traitée est suspectée (importante rétention d’eau, difficultés à respirer), · si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d’éviter de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg en début de grossesse, voir la rubrique « Grossesse et Allaitement »), · si vous allaitez, · si vous êtes actuellement traité par sacubitril/valsartan, un médicament utilisé pour traiter l’insuffisance cardiaque (voir les rubriques « Avertissements et précautions » et «Autres médicaments et PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg »). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg : · si vous avez une sténose de l’aorte (rétrécissement du principal vaisseau alimentant le cœur) ou une cardiomyopathie hypertrophique (maladie du muscle cardiaque) ou une sténose de l’artère rénale (rétrécissement de l’artère menant le sang au rein), · si vous avez une insuffisance cardiaque ou tout autre problème cardiaque, · si vous avez des troubles rénaux ou si vous êtes sous dialyse , · si vous avez des taux anormalement élevés d’une hormone appelée aldostérone dans le sang (aldostéronisme primaire), · si vous avez des problèmes hépatiques, · si vous souffrez d’une maladie du collagène (maladie de la peau) comme un lupus érythémateux disséminé ou une sclérodermie, · si vous souffrez d’athérosclérose (durcissement des artères), · si vous souffrez d’hyperparathyroïdie (dysfonctionnement de la glande parathyroïde), · si vous souffrez de goutte, · si vous êtes diabétique, · si vous suivez un régime pauvre en sel ou si vous utilisez un substitut de sel contenant du potassium, · si vous prenez du lithium ou des épargneurs de potassium (spironolactone, triamtérène) ou des suppléments potassiques car leur utilisation en même temps que PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable doit être évitée (voir la rubrique « Autres médicaments et PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable »), · si vous êtes âgé, · si vous avez présenté des réactions de photosensibilité, · si vous avez une réaction allergique sévére avec un gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge qui peut rendre difficile la déglutition ou la respiration (angioedème), pouvant apparaître à n’importe quel moment au cours du traitement, arrêtez votre traitement et contactez immédiatement votre médecin. · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA-II) (aussi connu sous le nom de sartans - par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète. o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ». · si vous êtes noir de peau, le risque de faire un angioedème est plus élevé et l’ efficacité hypotensive diminuée, · si vous êtes hémodialysé par des membranes à haute perméabilité, · si vous prenez l’un des médicaments suivants, le risque d’angioedème est augmenté : o racécadotril (utilisé pour traiter la diarrhée), o sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR (utilisé pour éviter le rejet d’organes transplantés), o sacubitril (disponible en association à dose fixe avec valsartan), utilisé pour traiter l’insuffisance cardiaque chronique. Angioedème · Des angioedèmes (réactions allergiques sévères avec un gonflement du visage, des lèvres, de la langue ou de la gorge pouvant entraîner une difficulté à avaler ou respirer) ont été rapportés chez les patients traités par inhibiteurs de l'enzyme de conversion, dont PERINDOPRIL/INDAPAMIDE ARROW LAB. · Ceci peut se produire à n’importe quel moment du traitement. Si vous présentez de tels symptômes, arrêtez tout de suite de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB et contactez immédiatement votre médecin. Voir rubrique 4. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir la rubrique « Grossesse et allaitement »). Informer également votre médecin que vous prenez PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg : · si vous devez subir une anesthésie et/ou une intervention chirurgicale, · si vous avez souffert récemment de diarrhées et de vomissements, ou si vous êtes deshydraté, · si vous devez subir une dialyse ou une aphérèse des lipoprotéines de basse densité (LDL) (qui consiste à enlever du cholestérol de votre sang avec une machine), · si vous devez recevoir un traitement de désensibilisation pour réduire les effets d’une allergie aux piqûres d’abeilles ou de guêpes, · si vous devez subir un examen médical nécessitant une injection d’un produit de contraste iodé (une substance qui rend les organes comme le rein ou l’estomac visibles aux rayons X). · si vous constatez une altération de votre vision ou une douleur dans un œil ou les deux yeux lors du traitement par PERINDOPRIL/INDAPAMIDE ARROW LAB. Ce pourrait être un signe que vous développez un glaucome, c’est-à-dire une pression accrue dans votre œil ou vos yeux. Vous devez arréter votre traitement par PERINDOPRIL/INDAPAMIDE ARROW LAB et consulter votre médecin. Les sportifs doivent être avertis que PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg contient un principe actif (indapamide) pouvant induire une réaction positive des tests pratiqués lors des contrôles antidopage. Enfants et adolescent PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg ne doit pas être administré aux enfants et aux adolescents. Autres médicaments et PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez éviter de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg avec : · du lithium (utilisé pour traiter la manie ou la dépression), · de l’aliskiren (utilisé dans le traitement de l’hypertension) si vous n’êtes pas diabétique ou si vous n’avez pas de troubles rénaux, · des diurétiques épargneurs de potassium (ex : triamtérène, amiloride…), sels de potassium, autres médicaments pouvant augmenter le taux de potassium dans l’organisme (comme l’héparine et le cotrimoxazole aussi connu sous le nom de triméthoprime/sulfaméthoxazole), · de l’estramustine (utilisé dans le traitement du cancer), · d’autres médicaments utilisés dans le traitement de l’hypertension : inhibiteurs de l’enzyme de conversion et antagonistes des récepteurs de l’angiotensine. Le traitement par PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg peut être affecté par d’autres médicaments. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin du fait de précautions d’emploi particulières : · autres médicaments pour traiter l’hypertension, incluant un antagoniste des récepteurs de l’angiotensine II (ARA-II) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable » et « Avertissements et précautions»), ou les diurétiques (médicaments qui augmentent la quantité d’urine produite par les reins), · épargneurs de potassium utilisés dans le traitement de l’insuffisance cardiaque : éplerenone et spironolactone aux doses comprises entre 12.5mg et 50mg par jour, · médicaments, qui sont le plus souvent utilisés pour traiter la diarrhée (racécadotril) ou pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir la rubrique « Avertissements et précautions », · sacubitril/valsartan (utilisé pour traiter l’insuffisance cardiaque chronique). Voir rubriques « Ne prenez jamais PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable » et « Avertissements et précautions », · médicaments anesthésiants, · produits de contraste iodés, · moxifloxacine, sparfloxacine (antibiotiques : médicaments utilisés pour traiter les infections), · méthadone (utilisée pour traiter les addictions), · procaïnamide (pour le traitement de battements cardiaques irréguliers), · allopurinol (pour le traitement de la goutte), · mizolastine, terfénadine ou astémizole (antihistaminiques pour le rhume des foins ou allergies), · corticostéroïdes utilisés pour traiter divers troubles dont l’asthme sévère et la polyarthrite rhumatoïde, · immunosuppresseurs utilisés pour le traitement de maladies auto-immunes ou suite à une transplantation chirurgicale pour prévenir le rejet (ex. : ciclosporine, tacrolimus), · érythromycine par injection (un antibiotique), · halofantrine (utilisé pour traiter certains types de paludisme), · pentamidine (utilisé pour traiter la pneumonie), · injection d’or (utilisée pour traiter la polyarthrite rhumatoïde), · vincamine (utilisé pour traiter des troubles symptomatiques cognitifs chez les personnes âgées, en particulier les troubles de la mémoire), · bépridil (utilisé pour traiter l’angine de poitrine), · médicaments utilisés pour des problèmes du rythme cardiaque (ex. : quinidine, hydroquinidine, disopyramide, amiodarone, sotalol), · cisapride, diphemanil (utilisés pour traiter les troubles gastriques et digestifs), · digoxine ou autres digitaliques (pour le traitement de problèmes cardiaques), · baclofène (pour traiter la raideur musculaire survenant notamment lors de scléroses multiples), · médicaments pour traiter le diabète tels que insuline, metformine ou gliptines, · calcium y compris les suppléments calciques, · laxatifs stimulants (ex : sené), · anti-inflammatoires non-stéroïdiens (ex : ibuprofène) ou dose élevée de salicylates (ex. : aspirine), · amphotéricine B par injection pour traiter une infection fongique (dûe à des champignons microscopiques) sévère, · médicaments pour traiter des troubles mentaux tels que dépression, anxiété, schizophrénie dont les antidépresseurs tricycliques et les neuroleptiques (comme l’amisulpride, le sulpiride, le sultopride, le tiapride, l’halopéridol, le dropéridol), · tétracosactide (pour traiter la maladie de Crohn), · trimethoprime (pour le traitement d’infections), · vasodilatateurs incluant les dérivés nitrés (produits permettant de dilater les vaisseaux sanguins), · médicaments utilisés dans le traitement de l’hypotension, du choc ou de l’asthme (ex : éphédrine, noradrénaline ou adrénaline). PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable avec des aliments et boissons Il est conseillé de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg avant un repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez d’être enceinte, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d’arrêter de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg. PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Vous ne devez pas prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg si vous allaitez. Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. Consulter votre médecin immédiatement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg n’affecte habituellement pas la vigilance mais des réactions individuelles comme des étourdissements ou de la fatigue en relation avec une baisse de la pression artérielle peuvent survenir chez certains patients. Par conséquent, votre aptitude à conduire des véhicules ou à utiliser des machines peut être diminuée. PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable contient du lactose monohydraté. Si votre médecin vous a informé que vous présentiez une intolérance à certains sucres, contactez-le avant de prendre ce médicament . 3. COMMENT PRENDRE PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est de un comprimé par jour. Votre médecin pourra décider d’ augmenter la posologie à 2 comprimés par jour ou à modifier la posologie si vous souffrez d’insuffisance rénale. Le comprimé doit être avalé avec un verre d’eau en une prise quotidienne, de préférence le matin et avant le repas. Si vous avez pris plus de PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous avez pris trop de comprimés, contactez immédiatement votre médecin ou l’hôpital le plus proche. L’évènement le plus probable, en cas de surdosage, est l’hypotension. Si une hypotension importante se produit (associée à des nausées, vomissements, crampes, étourdissements, somnolence, état confusionnel, changements dans la quantité d’urine produite par les reins), elle peut être combattue en allongeant le patient, avec les jambes relevées. Si vous oubliez de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable Il est important de prendre votre médicament chaque jour car un traitement régulier est plus efficace. Cependant, si vous avez oublié de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, reprenez simplement votre traitement le jour suivant comme d’habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable Le traitement de l’hypertension artérielle étant généralement un traitement de longue durée, vous devez demander conseil à votre médecin avant de l’interrompre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre ce médicament et consultez immédiatement un médecin si vous remarquez l’un ou l’autre des effets secondaires graves suivants : · étourdissements sévères ou évanouissements dus à l’hypotension (Fréquent) (peut affecter jusqu’à 1 patient sur 10), · bronchospasme (sensation de serrement dans la poitrine, souffle bruyant et court), (Peu fréquent) (peut affecter jusqu’à 1 patient sur 100), · gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge, difficulté à respirer (angioedème) (Voir rubrique 2 « Avertissements et précautions » (Peu fréquent) (peut affecter jusqu’à 1 patient sur 100), · manifestations cutanées sévères telles que érythème multiforme (éruptions cutanées débutant souvent par des tâches rouges et des démangeaisons sur le visage, les bras ou les jambes) ou une éruption cutanée intense, un urticaire, un rougissement de la peau du corps entier, des démangeaisons sévères, des ampoules, la peau qui pèle et qui gonfle, une inflammation des membranes muqueuses (syndrome de Stevens Johnson) ou d’autres réactions allergiques, (Très rare) (peut affecter jusqu’à 1 patient sur 10 000), · troubles cardiovasculaires (battements cardiaques irréguliers, angine de poitrine (douleurs au niveau de la poitrine, de la mâchoire et du dos, provoquées par un effort physique), crise cardiaque (Très rare) (peu affecter jusqu’à 1 patient sur 10 000), · faiblesse des bras ou des jambes, ou problème d’élocution pouvant être les signes d’un éventuel accident vasculaire cérébral (Très rare) (peut affecter jusqu’à 1 patient sur 10 000), · inflammation du pancréas pouvant entraîner des douleurs abdominales et dorsales sévères accompagnées d’un sentiment de grand malaise (Très rare) (peut affecter jusqu’à 1 patient sur 10 000), · coloration jaune de la peau ou des yeux (jaunisse) pouvant être le signe d’une hépatite (Très rare) (peut affecter jusqu’à 1 patient sur 10 000), · battements du coeur irréguliers, mettant en jeu le pronostic vital, (IndéterminéeIndéterminée), · troubles neurologiques rencontrés lors d’insuffisance hépatique (encéphalopathie hépatique) (IndéterminéeIndéterminée). Par ordre décroissant de fréquence, les effets secondaires peuvent inclure : · Fréquent (peut affecter jusqu’à 1 patient sur 10) : Réactions cutanées chez les sujets prédisposés aux réactions allergiques ou asthmatiques maux de tête, étourdissements, vertiges, picotements, troubles de la vision, acouphènes (sensations de bruits dans les oreilles), toux, essoufflement (dyspnée), troubles gastro-intestinaux (nausées, vomissements, douleur abdominale, troubles du goût, dyspepsie ou digestion difficile, diarrhée, constipation), réactions allergiques (telles que éruptions cutanées, démangeaisons), crampes musculaires, sensation de fatigue. · Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : changements d’humeur, troubles du sommeil, urticaire, purpura (points rouges sur la peau), ampoules, troubles du rein, dysérection, transpiration, excès d’éosinophiles (catégorie de globules blancs), modification des paramètres biologiques ; augmentation du taux de potassium réversible à l’arrêt du traitement, diminution du taux de sodium, somnolence, évanouissements, palpitations (vous êtes conscient de vos battements cardiaques), tachycardie (battements cardiaques rapides), hypoglycémie (très faible taux de sucre dans le sang) chez les patients diabétiques, vascularite (inflammation des vaisseaux sanguins), bouche sèche, réactions de photosensibilité (augmentation de la sensibilité de la peau au soleil), arthralgie (douleur articulaire), myalgie (douleur musculaire), douleur thoracique, malaise, œdème périphérique, fièvre, élévation du taux sanguin d’urée, élévation du taux sanguin de créatinine, chute. · Rare (peut affecter jusqu’à 1 patient sur 1000) : aggravation du psoriasis, modification des paramètres biologiques : augmentation du taux d’enzymes hépatiques, taux élevé de bilirubine sérique, fatigue. · Très rare (peut affecter jusqu’à 1 patient sur 10 000) : confusion, pneumonie éosinophile (une forme rare de pneumonie), rhinite (nez bouché ou qui coule), problèmes rénaux sévères, modifications de taux sanguins telle qu’une diminution du nombre de globules blancs et de globules rouges, diminution de l’hémoglobine, diminution du nombre de plaquettes, taux élevé de calcium dans le sang, troubles de la fonction hépatique. · Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : Tracé d’électrocardiogramme anormal, modifications des paramètres biologiques : diminution du taux de potassium, augmentation du taux d’acide urique et augmentation du taux de sucre dans le sang, rétrécissement de la vue (myopie), vision trouble, troubles visuels, décoloration, engourdissement et douleur au niveau des doigts ou des orteils (syndrome de Raynaud). Si vous souffrez de lupus érythémateux disséminé (une forme de maladie du collagène), celle-ci peut être agravée. Des troubles du rein, du foie ou du pancréas et des modifications dans les paramètres biologiques (dosages sanguins) peuvent survenir. Votre médecin peut avoir à vous prescrire des prises de sang pour surveiller votre état. Des urines concentrées (de couleur foncée), nausées ou vomissements, crampes musculaires, confusion et crises pouvant s’expliquer par une sécrétion inappropriée de l’hormone antidiurétique peuvent survenir avec les inhibiteurs de l’enzyme de conversion. Si vous développez ces symptômes, veuillez contacter votre médecin au plus vite. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30°C. Ne pas utiliser le blister plus de 2 mois après l’ouverture du sachet extérieur. A conserver dans l’emballage extérieur d’origine pour protéger de l’humidité. Ne jetez aucun médicament au tout à l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement . 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable · Les substances actives sont : Périndopril .................................................................................................................. 1,669 mg Sous forme de périndopril tert-butylamine........................................................................... 2 mg Indapamide................................................................................................................. 0,625 mg Pour un comprimé · Les autres composants sont : Lactose monohydraté, stéarate de magnésium (E470B), silice colloïdale hydrophobe et cellulose microcristalline. Qu’est-ce que PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable et contenu de l’emballage extérieur Les comprimés de PERINDOPRIL/INDAPAMIDE ARROW LAB 2 mg/0,625 mg, comprimé sécable sont blancs, en forme de bâtonnet sécable sur chaque face. Un comprimé contient 2 mg de périndopril tert-butylamine et 0,625 mg d’indapamide. Les comprimés sont disponibles en plaquettes thermoformées, suremballées dans un sachet, de 14, 20, 28, 30, 50, 56, 60, 90, 100 ou 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LES LABORATOIRES SERVIER 50, RUE CARNOT 92284 SURESNES CEDEX Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant LES LABORATOIRES SERVIER INDUSTRIE 905 ROUTE DE SARAN 45520 GIDY OU SERVIER (IRELAND) INDUSTRIES LTD GOREY ROAD ARKLOW, CO. WICKLOW IRLANDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}