{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110955",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67225100&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROFENID 100 mg par 2 ml, solution injectable (I.M.) Kétoprofène Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROFENID 100 mg par 2 ml, solution injectable (I.M.) et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? 3. Comment utiliser PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROFENID 100 mg par 2 ml, solution injectable (I.M.) ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTI-INFLAMMATOIRES, ANTIRHUMATISMAUX, NON STEROIDIENS. - Code ATC : M01AE03. (M : Muscle et Squelette). PROFENID 100 mg par 2 ml, solution injectable (I.M.) contient du kétoprofène. Ce médicament appartient à une famille appelée les anti-inflammatoires non stéroïdiens. Ces médicaments sont utilisés notamment pour diminuer l’inflammation et calmer la douleur. Indications thérapeutiques PROFENID 100 mg par 2 ml, solution injectable (I.M.) est destiné à l’adulte et l’adolescent à partir de 15 ans. PROFENID 100 mg par 2 ml, solution injectable (I.M.) est utilisé pour soulager les symptômes en traitement court : · dans les crises douloureuses : o de rhumatismes inflammatoires (inflammation des articulations), o du bas du dos (lombalgies), · en cas d’inflammation du nerf (par exemple en cas de sciatiques), · de certaines douleurs intenses, · dans les crises douloureuses du bas du dos suite à un blocage des voies urinaires par un calcul rénal (coliques néphrétiques). PROFENID 100 mg par 2 ml, solution injectable (I.M.) existe en forme orale, rectale et injectable. La forme injectable est généralement utilisée lorsque les formes orales et rectale ne peuvent pas l’être. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? N’utilisez jamais PROFENID 100 mg par 2 ml, solution injectable (I.M.) : · Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez déjà eu des bronchospasmes, une crise d’asthme, une rhinite, de l’urticaire ou d’autres réactions allergiques déclenchées par la prise de kétoprofène ou par d’autres médicaments de la même famille que PROFENID 100 mg par 2 ml, solution injectable (I.M.) (l’aspirine, les anti-inflammatoires non stéroïdiens). Des réactions allergiques graves, rarement fatales ont été rapportées chez des patients ayant de tels antécédents. · Si vous êtes enceinte, à partir du début du 6 ème mois de grossesse (au-delà de 24 semaines d’aménorrhée). · Si vous avez déjà eu des saignements de l’estomac ou de l’intestin, une ulcération ou une perforation du tube digestif. · Si vous souffrez d’un ulcère de l’estomac ou de l’intestin ou si vous en avez déjà eu précédemment. · Si vous avez des saignements au niveau de l’estomac, de l’intestin, du cerveau ou d’un autre organe. · Si vous souffrez d’une maladie grave du foie, des reins ou du cœur. · Si vous avez un trouble de la coagulation ou si vous suivez actuellement un traitement anticoagulant (contre - indication liée à la voie intra-musculaire). · Chez les bébés prématurés et nouveau-nés à terme, car ce médicament contient de d'alcool benzylique. Si vous prenez un autre médicament, assurez-vous que l’association avec PROFENID 100 mg par 2 ml, solution injectable (I.M.) n’est pas contre-indiquée (voir le paragraphe « Autres médicaments et PROFENID 100 mg par 2 ml, solution injectable (I.M.) ». Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser PROFENID 100 mg par 2 ml, solution injectable (I.M.) si vous êtes dans l’une des situations suivantes : · Vous avez déjà eu de l’asthme associé à des polypes dans le nez ou à une inflammation au niveau du nez ou des sinus (rhinite ou sinusite chronique). La prise de ce médicament peut entraîner une gêne respiratoire ou une crise d’asthme, notamment chez les personnes allergiques à l’aspirine ou à un anti-inflammatoire non stéroïdien (voir rubrique « N’utilisez jamais PROFENID 100 mg par 2 ml, solution injectable (I.M.) »). · Vous souffrez d’une maladie du cœur (hypertension et/ou insuffisance cardiaque), du foie ou du rein, ou de rétention d’eau. · Vous souffrez de troubles de la coagulation. · Vous souffrez d’une maladie inflammatoire chronique de l’intestin (telle que maladie de Crohn ou rectocolite hémorragique). · Vous avez déjà eu des problèmes digestifs (comme un ulcère de l’estomac ou du duodénum ancien). · Vous suivez déjà un traitement avec un médicament qui augmente le risque d’ulcère gastroduodénal ou d’hémorragie (voir rubrique « Autres médicaments et PROFENID 100 mg par 2 ml, solution injectable (I.M.) »). · Vous avez une infection – Veuillez consulter le chapitre « Infections » ci-dessous. · Vous avez déjà eu une réaction exagérée de la peau au soleil ou aux UV (cabine de bronzage). Personnes ayant un risque cardiovasculaire Vous devez prévenir votre médecin si vous êtes dans l’une des situations suivantes : · Vous avez des problèmes cardiaques. · Vous avez déjà eu une attaque cérébrale (accident vasculaire cérébral). · Vous pensez avoir des facteurs de risques de maladies cardio-vasculaires (par exemple vous avez une tension artérielle élevée, du diabète, un taux de cholestérol élevé ou si vous fumez). Les médicaments tels que PROFENID 100 mg par 2 ml, solution injectable (I.M.), pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d’accident vasculaire cérébral. Le risque est d’autant plus important que les doses utilisées sont élevées et la durée de traitement prolongée. Ne pas dépasser les doses recommandées ni la durée de traitement. Infections PROFENID 100 mg par 2 ml, solution injectable (I.M.) peut masquer des signes d’infections tels que fièvre et douleur. Il est donc possible que PROFENID 100 mg par 2 ml, solution injectable (I.M.) retarde la mise en place d’un traitement adéquat de l’infection, ce qui peut accroître les risques de complications. C’est ce que l’on a observé dans le cas de pneumonies d’origine bactérienne et d’infections cutanées bactériennes liées à la varicelle. Si vous prenez ce médicament alors que vous avez une infection et que les symptômes de cette infection persistent ou qu’ils s’aggravent, consultez immédiatement un médecin. Pendant le traitement Arrêtez le traitement et consultez immédiatement un médecin ou les urgences médicales : · Si une crise d’asthme ou une difficulté à respirer survient après avoir reçu ce médicament. Ceci peut être le signe d’une allergie à ce médicament. · Si vous avez une éruption de boutons ou des plaques sur la peau, des démangeaisons, un brusque gonflement du visage et du cou. Il peut alors s’agir d’une allergie à ce médicament. · Si vous rejetez du sang par la bouche, si vous avez du sang dans les selles ou si vos selles sont colorées en noir. Il peut alors s’agir de saignements localisés dans votre estomac et/ou votre intestin (hémorragie digestive). · Si vous souffrez d’ulcération gastro-intestinale. Arrêtez le traitement et prévenez votre médecin si des troubles de la vision surviennent (vision floue). Prévenez votre médecin si vous pensez avoir une infection (notamment en cas de fièvre), ou si vos symptômes s’aggravent. Comme tout anti-inflammatoire non stéroïdien, le kétoprofène peut masquer les symptômes d’une infection. Patients âgés et patients de faible poids Si vous êtes âgé ou si votre poids corporel est faible vous avez plus de risque d’avoir des effets indésirables, en particulier des hémorragies gastro-intestinales, des ulcères et des perforations. Votre médecin vous demandera de faire une prise de sang pour surveiller le fonctionnement de vos reins, de votre foie, et de votre cœur, et réduira la dose. Autres médicaments et PROFENID 100 mg par 2 ml, solution injectable (I.M.) Ce médicament contient un anti-inflammatoire non stéroïdien : le kétoprofène . Vous ne devez pas prendre en même temps que ce médicament d'autres médicaments contenant des anti-inflammatoires non stéroïdiens et/ou de l'aspirine. Lisez attentivement les notices des autres médicaments que vous prenez afin de vous assurer de l'absence d'anti-inflammatoires non stéroïdiens et/ou d'aspirine. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. En effet, certains médicaments ne doivent pas être pris ensemble et d'autres peuvent nécessiter une modification de la dose lorsqu'ils sont pris ensemble. Vous devez toujours prévenir votre médecin ou votre pharmacien si vous utilisez ou recevez l'un des médicaments suivants avant de recevoir PROFENID 100 mg par 2 ml, solution injectable (I.M.) : · des médicaments de la même famille que PROFENID (aspirine, anti-inflammatoires non stéroïdiens) qui sont utilisés pour diminuer l’inflammation et la fièvre et/ou pour calmer la douleur, · des corticostéroïdes, · des médicaments qui empêchent la formation de caillots et fluidifient le sang (anticoagulant par voie orale comme la warfarine, les inhibiteurs de la thrombine comme le dabigatran, les inhibiteurs direct du facteur Xa comme l’apixaban, le rivaroxaban et l’édoxaban, les antiagrégants plaquettaires, l’héparine injectable). Si la prise ou l’utilisation concomitante de l’un de ces médicaments s’avérait nécessaire, votre médecin devra vous surveiller étroitement en raison d’un risque accru de saignements, · du lithium (utilisé pour certains troubles de l’humeur), · certains anti-cancéreux (pemetrexed, méthotrexate), · des médicaments utilisés pour diminuer la tension et traiter certaines maladies du cœur (inhibiteurs de l'enzyme de conversion de l'angiotensine, diurétiques, bêta-bloquants, antagonistes de l'angiotensine II, nicorandil et glycosides cardiaques), · certains antidépresseurs (inhibiteurs sélectifs de la recapture de la sérotonine), · du deferasirox (utilisé pour abaisser la quantité de fer dans le sang), · certains médicaments immunosuppresseurs utilisés en cas de greffe d’organe (ciclosporine, tacrolimus). PROFENID 100 mg par 2 ml, solution injectable (I.M.) avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre tout médicament. Grossesse Avant le début du 6 ème mois de grossesse (jusqu’à la 24 ème semaine d’aménorrhée), vous ne devez pas prendre ce médicament, sauf en cas d’absolue nécessité déterminée par votre médecin, en raison du risque potentiel de fausses couches ou de malformations. Dans ce cas, la dose devra être la plus faible possible et la durée du traitement la plus courte possible. A partir du début du 6 ème mois jusqu’à la fin de la grossesse (au-delà de la 24 ème semaine d’aménorrhée), ce médicament est contre-indiqué , vous ne devez EN AUCUN CAS prendre ce médicament, car ses effets sur votre enfant peuvent avoir des conséquences graves voire fatales, notamment sur le cœur, les poumons et/ou les reins, et cela même avec une seule prise. Si vous avez pris ce médicament alors que vous étiez enceinte, parlez-en immédiatement à votre gynécologue obstétricien, afin qu’une surveillance adaptée vous soit proposée si nécessaire. Allaitement Ce médicament passant dans le lait maternel, il est déconseillé de l'utiliser pendant l'allaitement. Fertilité Ce médicament, comme tous les anti-inflammatoires non stéroïdiens (AINS), peut altérer la fertilité des femmes et entraîner des difficultés pour devenir enceinte, de façon réversible à l’arrêt du traitement. Informez votre médecin si vous planifiez une grossesse ou si vous avez des difficultés à concevoir. Conduite de véhicules et utilisation de machines Dans de rares cas, la prise de ce médicament peut entraîner des vertiges, une somnolence, des convulsions ou des troubles visuels. Il est conseillé de ne pas conduire ou d'utiliser de machines si vous ressentez l'un de ces symptômes. PROFENID 100 mg par 2 ml, solution injectable (I.M.) contient de l’alcool benzylique. Ce médicament contient 125 mg/5 ml de solution reconstituée d'alcool benzylique. Il peut provoquer des réactions toxiques et des réactions allergiques chez les nourrissons et les enfants jusqu'à 3 ans. 3. COMMENT UTILISER PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? Veillez à toujours prendre médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Posologie et fréquence d’administration La dose à utiliser dépend de la maladie traitée. Elle est de 1 à 3 ampoules par jour (soit 100 à 300 mg par jour). Votre médecin répartira votre dose en 2 ou 3 injections au cours de la journée. Pour atténuer les symptômes, la dose efficace la plus faible devra être utilisée pendant la durée la plus courte possible. Si vous avez une infection et que les symptômes (tels que fièvre et douleur) persistent ou qu’ils s’aggravent, consultez immédiatement un médecin (voir rubrique 2). Mode d'administration Ce médicament est utilisé par voie intra-musculaire stricte et vous sera administré par un professionnel de santé. Le mode d’administration est détaillé à la fin de la notice. Durée de traitement La durée du traitement par voie intra-musculaire est de 2 à 3 jours. Au-delà, le traitement sera poursuivi en utilisant les formes orales ou rectale de la gamme de médicaments PROFENID. Si vous avez utilisé plus de PROFENID 100 mg par 2 ml, solution injectable (I.M.) que vous n’auriez dû En cas de surdosage ou d'intoxication accidentelle, prévenir immédiatement un médecin ou les urgences médicales. Si vous oubliez d’utiliser PROFENID 100 mg par 2 ml, solution injectable (I.M.) Si vous pensez que l’on a oublié de vous injecter votre médicament, indiquez-le à l’un des professionnels de santé qui s’occupe de vous. Si vous arrêtez d’utiliser PROFENID 100 mg par 2 ml, solution injectable (I.M.) Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les médicaments tels que PROFENID 100 mg par 2 ml, solution injectable (I.M.) pourraient augmenter le risque de crise cardiaque (« infarctus du myocarde ») ou d'accident vasculaire cérébral. En général, la fréquence des effets indésirables est classée comme suit : · Très fréquent (plus de 1 personne sur 10). · Fréquent (plus de 1 personne sur 100 et moins de 1 personne sur 10). · Peu fréquent (plus de 1 personne sur 1000 et moins de 1 personne sur 100). · Rare (plus de 1 personne sur 10000 et moins de 1 personne sur 1000). · Très rare (moins de 1 personne sur 10 000). · Fréquence indéterminée (ne peut être estimée sur la base des données disponibles). Arrêtez immédiatement le traitement et avertissez votre médecin, si les réactions suivantes surviennent : · Des réactions allergiques sur la peau : o peu fréquent : éruption de boutons ou plaques, démangeaisons, o fréquence indéterminée : urticaire, aggravation d'urticaire chronique. · Des réactions allergiques respiratoires : o rare : crise d'asthme, o fréquence indéterminée : rhinite, difficulté à respirer notamment chez les patients allergiques à l'aspirine ou à des anti-inflammatoires non stéroïdiens. · Des réactions allergiques générales : o fréquence indéterminée : brusque gonflement du visage et du cou pouvant entraîner une difficulté à respirer (œdème de Quincke), et pouvant aller jusqu’au malaise brutal avec baisse de la tension artérielle (choc allergique). · Fréquence indéterminée : des saignements digestifs, une perforation digestive (voir rubrique 2 « Avertissements et précautions »). Ils sont d'autant plus fréquents que la dose utilisée est élevée et la durée de traitement prolongée. · Fréquence indéterminée : une réaction exagérée de la peau après exposition au soleil ou aux UV (cabine de bronzage). · Fréquence indéterminée : une éruption de bulle avec décollement de la peau pouvant rapidement s'étendre à tout le corps et mettre en danger le patient (syndrome de Stevens Johnson et syndrome de Lyell). Avertissez votre médecin si les réactions suivantes surviennent : · Effets indésirables fréquents : o nausées, vomissements, difficulté pour digérer, douleurs abdominales, maux d'estomac. · Effets indésirables peu fréquents : o diarrhée, constipation, flatulence, inflammation de l’estomac (gastrite), o maux de tête, étourdissements, somnolence, o gonflement (œdème), o fatigue. · Effets indésirables rares : o inflammation dans la bouche (stomatite), ulcère gastro-intestinal, inflammation de l’intestin (colite), o sensation de fourmillements et de picotements, o bourdonnements d’oreille, o troubles de la vue (vision floue), o prise de poids, o diminution des globules rouges (anémie) due à un saignement, o augmentation des enzymes hépatiques, maladie du foie (hépatite), augmentation de la bilirubine. · Effets indésirables de fréquence indéterminée : o aggravation d'une inflammation de l'intestin, d'une maladie de Crohn, inflammation du pancréas (pancréatite), o inflammation non infectieuse des méninges (méningite aseptique), convulsions, vertiges, troubles de l’humeur, confusion, troubles du goût, o hypertension, insuffisance cardiaque, augmentation du diamètre des vaisseaux sanguins (vasodilatation), inflammation des parois des vaisseaux sanguins (vascularite), o chute des cheveux ou des poils, éruption de pustules sur tout le corps, o diminution du nombre de globules blancs (leucopénie), diminution importante de certains globules blancs pouvant provoquer des infections graves (agranulocytose), diminution des plaquettes, insuffisance de la moelle osseuse, baisse du nombre de globules rouges dans le sang (anémie hémolytique), o augmentation du taux de potassium dans le sang (hyperkaliémie), maladie rénale, défaillance du fonctionnement des reins, o réactions au point d’injection incluant une lésion cutanée douloureuse (syndrome de Nicolau), o des douleurs et des sensations de brûlure au point d’injection (effets liés à la voie d’administration). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROFENID 100 mg par 2 ml, solution injectable (I.M.) ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ce médicament doit être conservé à l'abri de la lumière. Après ouverture/reconstitution/dilution : le produit doit être utilisé immédiatement. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROFENID 100 mg par 2 ml, solution injectable (I.M.) · La substance active est : Kétoprofène.................................................................................................................... 100,00 mg Pour une ampoule. · Les autres composants sont : Arginine, alcool benzylique, acide citrique monohydraté, eau pour préparations injectables. Qu’est-ce que PROFENID 100 mg par 2 ml, solution injectable (I.M.) et contenu de l’emballage extérieur Ce médicament se présente sous forme de solution injectable (IM). Boîte de 2, 6 ou 50 ampoules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant HAUPT PHARMA 1 RUE DU COMTE SINARD B.P.1 26250 LIVRON SUR DROME ou SANOFI S.r.l. VIA VALCANELLO 4 03012 ANAGNI ITALIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}