{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110343",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61621858&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé Paracétamol/phosphate de codéine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? 3. Comment prendre PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Analgésiques, Opioïdes en association avec des analgésiques non-opioïdes, code ATC : N02AJ06. Le nom de votre médicament est PARACETAMOL/CODEINE TEVA. PARACETAMOL/CODEINE TEVA contient deux antalgiques (antidouleurs) appelés paracétamol et codéine (sous forme de phosphate de codéine hémihydraté). La codéine appartient à un groupe de médicaments appelés les antalgiques opioïdes qui agissent pour soulager la douleur. PARACETAMOL/CODEINE TEVA peut être utilisé chez les adultes et les enfants âgés de plus de 12 ans pour le soulagement à court terme des douleurs modérées ou sévères qui ne sont pas soulagées par d’autres antalgiques comme le paracétamol ou l’ibuprofène utilisés seuls. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? Ne prenez jamais PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé : · si vous êtes allergique à la codéine, au paracétamol ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6). Les signes d’une réaction allergique peuvent être les suivants : éruption cutanée et problèmes respiratoires. Il peut également y avoir un gonflement des jambes, des bras, du visage, de la gorge ou de la langue ; · si vous avez des crises d’asthme sévères ou de graves problèmes respiratoires ; · si vous avez récemment subi un traumatisme crânien ; · si vous avez de graves problèmes hépatiques ; · si votre médecin vous a dit que vous avez une pression trop élevée dans la tête. Les signes peuvent être les suivants : maux de tête, vomissements et vision trouble ; · si vous avez récemment eu une opération du foie, de la vésicule biliaire ou des voies biliaires (tractus biliaire) ; · si vous prenez un médicament pour traiter la dépression, appelé un IMAO (inhibiteur de la monoamine oxydase) ou si vous en avez pris un au cours des 2 dernières semaines. Les IMAO sont des médicaments comme le moclobémide, la phénelzine ou la tranylcypramine (voir « Autres médicaments et PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ») ; · si vous souffrez d’alcoolisme aigu ; · si vous allaitez ; · si vous savez que vous métabolisez très rapidement la codéine en morphine. Ne prenez pas PARACETAMOL/CODEINE TEVA plus longtemps que prescrit par votre médecin. N’utilisez pas ce médicament pour soulager les douleurs chez les enfants et les adolescents (0-18 ans) après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre PARACETAMOL/CODEINE TEVA . · si vous avez de graves problèmes rénaux ; · si vous avez des problèmes hépatiques ; · si vous avez des problèmes pour uriner ou des problèmes de prostate ; · si vous avez une glande thyroïde sous-active ; · si vous avez une addiction aux opioïdes ; · si vous avez des problèmes de glandes surrénales ; · si vous avez une maladie intestinale comme une colite ou une maladie de Crohn ou un blocage de l’intestin ; · si vous êtes âgé ; · si vous souffrez d’anémie (réduction du nombre de globules rouges) ; · si vous êtes dénutri ou déshydraté ; · si la personne qui va prendre les comprimés est âgée de moins de 18 ans et souffre de problèmes respiratoires. La prise régulière et prolongée de codéine peut entraîner une addiction, qui pourrait déclencher une agitation et une irritabilité à l’arrêt des comprimés. La prise trop fréquente ou trop prolongée d’un antidouleur pour soulager des maux de tête peut aggraver ceux-ci. Ne prenez jamais plus de PARACETAMOL/CODEINE TEVA que la dose recommandée. Une dose plus élevée n’améliore pas le soulagement de la douleur ; elle peut au contraire provoquer une grave atteinte hépatique. Les symptômes d’atteinte hépatique apparaissent au bout de quelques jours. Il est donc très important que vous contactiez votre médecin le plus rapidement possible si vous avez pris plus de PARACETAMOL/CODEINE TEVA que la dose recommandée dans cette notice. La codéine est transformée en morphine dans le foie par une enzyme. La morphine est la substance qui soulage la douleur. Certaines personnes ont un taux d’enzyme variable et cela peut les affecter de différente manière. Pour certaines personnes, la morphine n’est pas produite ou produite en petite quantité, et ne soulagera pas assez la douleur. Pour d’autres, une quantité importante de morphine est produite pouvant être à l’origine d’effets indésirables graves. Si vous remarquez l’un des effets indésirables suivants, vous devez arrêter ce médicament et demander immédiatement l’avis de votre médecin : respiration lente ou superficielle, confusion, somnolence, rétrécissement de la pupille, nausées ou vomissements, constipation, manque d’appétit. Enfants et adolescents PARACETAMOL/CODEINE TEVA ne doit pas être pris par les enfants âgés de moins de 12 ans. Utilisation chez les enfants et les adolescents après une chirurgie : La codéine ne doit pas être utilisée après ablation des amygdales ou des végétations dans le cadre d’un syndrome d’apnée obstructive du sommeil. Utilisation chez les enfants avec des problèmes respiratoires : La codéine n’est pas recommandée chez les enfants avec des problèmes respiratoires car les symptômes de toxicité de la morphine sont aggravés chez ces enfants. Autres médicaments et PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela est particulièrement important avec les médicaments suivants : · médicaments pour traiter la dépression ; · médicaments qui provoquent une somnolence (dépresseurs du SNC) comme les somnifères, les médicaments pour traiter l’anxiété ou les anesthésiques ; · médicaments utilisés pour fluidifier le sang comme la warfarine ; · médicaments utilisés en cas de battements cardiaques irréguliers comme la quinidine ; · antibiotiques utilisés pour traiter les infections (par exemple : chloramphénicol, rifampicine) ; · métoclopramide ou dompéridone : utilisés pour stopper les nausées ou les vomissements ; · colestyramine : pour diminuer les taux sanguins de cholestérol ; · probénécide : utilisé pour traiter la goutte ; · le remède à base de plante « millepertuis » ; · cimétidine : utilisée pour traiter les brûlures épigastriques et les ulcères gastro-duodénaux ; · autres antidouleurs ; · barbituriques (par exemple : phénobarbital) ; · médicaments pour traiter l’épilepsie (par exemple : phénytoïne, carbamazépine) ; · la pilule contraceptive. L'utilisation concomitante de PARACETAMOL/CODEINE TEVA et de médicaments sédatifs tels que les benzodiazépines ou des médicaments apparentés augmente le risque de somnolence, de difficultés respiratoires (dépression respiratoire), de coma et peut mettre la vie en danger. Pour cette raison, l'utilisation concomitante ne doit être envisagée que lorsque d'autres options thérapeutiques ne sont pas envisageables. Toutefois, si votre médecin vous prescrit PARACETAMOL/CODEINE TEVA en association avec des médicaments sédatifs, la dose et la durée du traitement concomitant doivent être limitées par votre médecin. Veuillez informer votre médecin de tous les médicaments sédatifs que vous prenez et respectez scrupuleusement la dose recommandée par votre médecin. Il pourrait être utile de fournir aux amis ou parents des informations concernant les signes et symptômes évoqués ci-dessus. Contactez votre médecin si vous présentez de tels symptômes. Pendant la prise de PARACETAMOL/CODEINE TEVA, vous ne devez pas prendre d’autres médicaments contenant du paracétamol. Cela inclut certains médicaments contre les douleurs, la toux et le rhume. Cela inclut également un vaste éventail d’autres médicaments disponibles auprès de votre médecin ou en pharmacie. PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Vous ne devez pas boire d’alcool pendant la prise de ces comprimés car l’alcool peut accroître le risque d’effets indésirables graves. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. PARACETAMOL/CODEINE TEVA ne doit pas être utilisé pendant la grossesse, sauf avis de votre médecin. L’utilisation régulière pendant la grossesse peut provoquer des symptômes de sevrage chez le nouveau-né. En cas d’utilisation, vous devez utiliser la dose la plus faible possible permettant de réduire vos douleurs et/ou votre fièvre et l’utiliser pendant la période de temps la plus courte possible. Ne prenez pas PARACETAMOL/CODEINE TEVA si vous allaitez, car PARACETAMOL/CODEINE TEVA passe dans le lait maternel. Conduite de véhicules et utilisation de machines Vous pourriez ressentir des étourdissements ou une somnolence lors de la prise de PARACETAMOL/CODEINE TEVA. Si cela se produit, ne conduisez pas de véhicules et n’utilisez pas d’outils ou de machines. PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Ne dépassez pas la dose recommandée · Ce médicament ne doit pas être pris pendant plus de 3 jours. Si les douleurs ne sont pas améliorées après 3 jours, demandez conseil à votre médecin Prenez ce médicament par voie orale. Avalez les comprimés tels quels avec un verre d’eau. Si nécessaire, les comprimés peuvent être coupés en deux afin d’être avalés plus facilement. Adultes · La dose recommandée de PARACETAMOL/CODEINE TEVA est de 1 ou 2 comprimés · Attendez au moins 4 heures avant de prendre une autre dose · Ne prenez pas plus de 8 comprimés par période de 24 heures · Une dose plus faible pourra être prescrite aux personnes âgées · Des intervalles plus longs entre les doses pourront être nécessaires chez les patients avec des problèmes rénaux Adolescents de plus de 50 kg de poids corporel âgés de 16 ans et plus · La dose recommandée de PARACETAMOL/CODEINE TEVA est de 1 ou 2 comprimés · Attendez au moins 6 heures avant de prendre une autre dose · Ne prenez pas plus de 8 comprimés par période de 24 heures Enfants et adolescents âgés de 12 à 15 ans · La dose recommandée de PARACETAMOL/CODEINE TEVA est de 1 comprimé · Attendez au moins 6 heures avant de prendre une autre dose · Ne prenez pas plus de 4 comprimés par période de 24 heures Enfants âgés de moins de 12 ans PARACETAMOL/CODEINE TEVA ne doit pas être administré aux enfants âgés de moins de 12 ans en raison du risque de graves problèmes respiratoires. [Pour les boîtes de plaquettes avec sécurité enfant uniquement :] Instructions pour l’utilisation des plaquettes avec sécurité enfant : 1. N’essayez pas de pousser le comprimé pour le faire sortir directement de l’alvéole. Le comprimé ne peut pas sortir de l’alvéole au travers de la feuille d’aluminium. C’est la feuille d’aluminium qui doit être soulevée. 2. Commencez par détacher une alvéole du reste de la plaquette en suivant les lignes de prédécoupage . 3. Puis soulevez délicatement la feuille de protection pour ouvrir l’alvéole. 4. Vous pouvez alors retirer le comprimé de l’alvéole. [Pour les piluliers avec sécurité enfant uniquement :] Instructions pour l’utilisation des piluliers avec sécurité enfant : Appuyez sur le couvercle et tournez pour ouvrir Si vous avez pris plus de PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé que vous n’auriez dû · Prévenez votre médecin ou allez immédiatement aux urgences de l’hôpital le plus proche – même si vous vous sentez bien. En effet, trop de paracétamol peut provoquer de graves lésions retardées du foie. · N’oubliez pas de prendre avec vous les comprimés restants et la boîte afin que le médecin sache ce que vous avez pris. Si vous oubliez de prendre PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé Si vous oubliez de prendre une dose au moment prévu, prenez-la dès que vous vous en rendez compte. Toutefois, s’il est presque l’heure de la prochaine prise, ne prenez pas la dose omise. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. N’oubliez pas de laisser au moins 4 heures entre les doses pour les adultes et 6 heures entre les doses pour les enfants et les adolescents. Si vous arrêtez de prendre PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé Changement ou arrêt du traitement L’utilisation prolongée de PARACETAMOL/CODEINE TEVA peut conduire à une accoutumance et une dépendance. Si vous avez pris des doses quotidiennes régulières de PARACETAMOL/CODEINE TEVA pendant une période prolongée, vous pourriez présenter des symptômes de sevrage si vous arrêtez brutalement le traitement. Demandez conseil à votre médecin sur la façon d’arrêter progressivement la prise des comprimés afin d’éviter les symptômes de sevrage. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables importants que vous devez connaître · La prise trop fréquente ou trop prolongée d’un antidouleur pour soulager des maux de tête peut aggraver ceux-ci. · La prise régulière et prolongée de codéine peut entraîner une addiction, qui pourrait déclencher une agitation et une irritabilité à l’arrêt des comprimés. Arrêtez de prendre PARACETAMOL/CODEINE TEVA et consultez un médecin ou allez à l’hôpital immédiatement dans les cas suivants : · Vous avez des difficultés à respirer ou vous avez des étourdissements. · Vous présentez un gonflement des mains, des pieds, des chevilles, du visage, des lèvres ou de la gorge qui peuvent rendre difficile la déglutition ou la respiration. Vous pourriez également remarquer une éruption surélevée, prurigineuse ou ortiée (urticaire). Cela pourrait indiquer que vous avez une réaction allergique à PARACETAMOL/CODEINE TEVA. · Vous développez de graves réactions cutanées. De très rares cas ont été rapportés. Consultez immédiatement votre médecin si vous remarquez l’effet indésirable grave suivant : · Graves maux d’estomac pouvant irradier jusque dans votre dos. Cela pourrait être un signe d’inflammation du pancréas (pancréatite). Il s’agit d’un effet indésirable très rare. Autres effets indésirables Fréquent : pouvant affecter jusqu’à 1 personne sur 10 : Somnolence, maux de tête, sueurs anormales, nausées, vomissements, constipation, fatigue. Peu fréquent : pouvant affecter jusqu’à 1 personne sur 100 : Étourdissements, troubles de la vue, sécheresse de la bouche. Rare : pouvant affecter jusqu’à 1 personne sur 1 000 : Vous développez des infections ou des ecchymoses plus facilement que d’habitude. Cela pourrait indiquer un problème sanguin (comme une agranulocytose, une neutropénie, une pancytopénie, une anémie ou une thrombopénie). Troubles du sommeil, essoufflement, jaunissement de la peau ou du blanc des yeux (symptômes d’atteinte hépatique), éruption cutanée. Très rare : pouvant affecter jusqu’à 1 personne sur 10 000 : De très rares cas d’atteinte rénale ont été observés chez des patients traités au long cours par PARACETAMOL/CODEINE TEVA. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, le flacon ou la plaquette après « EXP ». La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de conditions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé · Les substances actives sont : Paracétamol................................................................................................................... 500 mg Phosphate de codéine hémihydraté................................................................................... 30 mg Pour un comprimé pelliculé. · Les autres composants sont : Povidone (K29/K32), stéarate de magnésium, silice colloïdale anhydre, talc (E553b), croscarmellose sodique, copovidone (25,2-30,8), cellulose microcristalline, hypromellose (E464), macrogol (E1521) et dioxyde de titane (E171). PARACETAMOL/CODEINE TEVA contient et du sodium. Voir rubrique 2. Qu’est-ce que PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé et contenu de l’emballage extérieur PARACETAMOL/CODEINE TEVA 500 mg/30 mg, comprimé pelliculé se présente sous forme de comprimés blancs, ovales, biconvexes, de 8,5 × 17 mm, comportant la mention « 5 3 » gravée sur une face avec une barre de cassure. Présentations : Plaquettes blanches PVC/Aluminium ou plaquettes blanches PVC/Aluminium/PET/papier avec sécurité enfant : 8, 10, 16, 20, 24, 30, 40, 50, 90 ou 100 comprimés pelliculés Piluliers en plastique blanc avec bouchon à vis blanc avec sécurité enfant : 50, 100 ou 200 comprimés pelliculés Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché TEVA B.V. SWENSWEG 5 2031GA HAARLEM PAYS-BAS Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 LA DEFENSE CEDEX Fabricant BALKANPHARMA-DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR. 2600 DUPNITSA BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}