{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110707",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63489405&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRAMIPEXOLE EG 0,18 mg, comprimé Pramipexole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PRAMIPEXOLE EG 0,18 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PRAMIPEXOLE EG 0,18 mg, comprimé ? 3. Comment prendre PRAMIPEXOLE EG 0,18 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PRAMIPEXOLE EG 0,18 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PRAMIPEXOLE EG 0,18 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N04BC05 PRAMIPEXOLE EG contient la substance active pramipexole et appartient à une classe de médicaments appelés agonistes dopaminergiques, qui stimulent les récepteurs à la dopamine situés dans le cerveau. La stimulation des récepteurs de la dopamine déclenche des impulsions nerveuses dans le cerveau qui contribuent au contrôle des mouvements du corps. Dans quels cas PRAMIPEXOLE EG est-il utilisé · pour le traitement des symptômes de la maladie de Parkinson chez l’adulte. Il peut être utilisé seul ou en association à la lévodopa (autre médicament pour la maladie de Parkinson). · pour le traitement du syndrome des jambes sans repos modéré à sévère chez l’adulte. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAMIPEXOLE EG 0,18 mg, comprimé ? Ne prenez jamais PRAMIPEXOLE EG 0,18 mg, comprimé · si vous êtes allergique au pramipexole ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin avant de prendre PRAMIPEXOLE EG. Informez votre médecin si vous présentez (avez présenté) ou si vous développez des affections ou des symptômes quelconques, en particulier ceux indiqués ci-dessous : · Maladie des reins. · Hallucinations (voir, entendre ou ressentir des choses qui n’existent pas). La plupart des hallucinations sont visuelles. · Dyskinésie (c’est-à-dire des mouvements anormaux et non contrôlés des membres). Si vous présentez une maladie de Parkinson avancée et si vous prenez également de la lévodopa, vous pouvez développer des dyskinésies pendant la période d’augmentation de doses de PRAMIPEXOLE EG. · Dystonie (incapacité à garder votre corps et votre cou bien droit et vertical (dystonie axiale)). Enparticulier, vous pouvez présenter une flexion de la tête et du cou vers l’avant (également appelée «antécolis»), une flexion de la partie basse du dos vers l’avant (également appelée «camptocormie») ou une flexion du dos vers le côté (également appelée «pleurothotonus» ou syndrome de la Tour de Pise). Si vous présentez ces symptômes. · Somnolence et épisodes d’endormissement soudain. · Utilisation excessive et besoin irrésistible d’utiliser le produit. · Psychose, (par exemple comparable aux symptômes de la schizophrénie). · Troubles de la vue. Vos yeux devront être examinés à intervalles réguliers au cours du traitement par PRAMIPEXOLE EG. · Maladie sévère du cœur ou des vaisseaux sanguins. Votre pression artérielle devra être contrôlée régulièrement, en particulier au début du traitement. Ces précautions sont destinées à éviter une hypotension orthostatique (chute de la pression artérielle en se levant). · Augmentation des symptômes (syndrome des jambes sans repos). Vos symptômes peuvent apparaître plus tôt dans la journée que d’habitude, être plus sévères et toucher d’autres membres. Informez votre médecin si vous ou votre famille/soignant remarquez que vous développez des envies ou besoins impérieux d’adopter un comportement qui vous est inhabituel et que vous ne pouvez pas résister à l’impulsion, au besoin ou à la tentation d’effectuer des activités qui pourraient être dangereuses pour vous-même ou pour les autres. C’est ce qu’on appelle les troubles du contrôle des impulsions, qui comprennent des comportements tels que dépendance au jeu, prise excessive de nourriture, dépenses excessives, pulsions et obsessions sexuelles anormalement accrues avec une augmentation des pensées et des sensations à caractère sexuel. Votre médecin devra peut-être ajuster ou interrompre votre traitement. Informez votre médecin si vous ou votre famille/soignant remarquez que vous développez une manie (agitation, sentiment d’exaltation ou de surexcitation) ou un délire (diminution de l’attention, confusion ou perte de contact avec la réalité). Votre médecin devra peut-être ajuster ou interrompre votre traitement. Informez votre médecin si vous présentez des symptômes tels qu’une dépression, un désintéressement, une anxiété, une fatigue, une transpiration ou des douleurs après avoir arrêté ou réduit votre traitement par PRAMIPEXOLE EG. Si les troubles persistent au-delà de quelques semaines, votre médecin devra peut-être ajuster le traitement. Informez votre médecin si vous développez une incapacité à garder votre corps et votre cou bien droit et vertical (dystonie axiale). Si vous présentez ces symptômes, il est possible que votre médecin souhaite ajuster ou modifier votre traitement. Enfants et adolescents Le traitement par PRAMIPEXOLE EG n’est pas recommandé chez l’enfant et l’adolescent âgé de moins de 18 ans. Autres médicaments et PRAMIPEXOLE EG 0,18 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela comprend les médicaments, médicaments à base de plantes, aliments diététiques ou compléments alimentaires obtenus sans ordonnance. Vous devez éviter de prendre PRAMIPEXOLE EG simultanément à des antipsychotiques. Soyez prudent si vous prenez d'autres médicaments tels que : · la cimétidine (utilisée dans le traitement de l’excès d’acidité gastrique et d’ulcère gastrique) ; · l’amantadine (qui peut être utilisée comme traitement de la maladie de Parkinson) ; · la mexilétine (utilisée dans le traitement des battements irréguliers du cœur, affection appelée arythmie ventriculaire) ; · la zidovudine (qui peut être utilisée dans le traitement du syndrome d’immunodéficience acquise (SIDA), une maladie du système immunitaire humain) ; · le cisplatine (utilisé dans le traitement de différents types de cancer) ; · la quinine (qui peut être utilisée pour la prévention des crampes nocturnes douloureuses des jambes et pour le traitement d’un type de paludisme appelé paludisme à P. Falciparum (forme maligne du paludisme)) ; · le procaïnamide (utilisé dans le traitement des battements irréguliers du cœur). Si vous prenez de la lévodopa, il est recommandé de réduire la posologie de lévodopa lorsque vous commencez un traitement par PRAMIPEXOLE EG. Des précautions doivent être prises si vous utilisez des médicaments ayant un effet sédatif ou si vous buvez de l'alcool. L'effet additif de PRAMIPEXOLE EG peut affecter votre aptitude à conduire des véhicules ou à utiliser les machines. PRAMIPEXOLE EG 0,18 mg, comprimé avec des aliments, boissons et de l’alcool Vous devez prendre des précautions si vous buvez de l’alcool pendant le traitement par PRAMIPEXOLE EG. PRAMIPEXOLE EG peut être pris pendant ou en dehors des repas. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Votre médecin discutera alors avec vous afin de déterminer si vous devez continuer à prendre PRAMIPEXOLE EG. Les effets de PRAMIPEXOLE EG sur l’enfant à naître ne sont pas connus. Ainsi, ne prenez pas PRAMIPEXOLE EG si vous êtes enceinte, sauf si votre médecin vous recommande de le faire. PRAMIPEXOLE EG ne doit pas être utilisé pendant l’allaitement. PRAMIPEXOLE EG peut réduire la production de lait. De même, le médicament peut passer dans le lait maternel et atteindre votre enfant. En cas de nécessité de traitement par PRAMIPEXOLE EG, l’allaitement devra être interrompu. Demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines PRAMIPEXOLE EG peut provoquer des hallucinations (voir, entendre ou ressentir des choses qui n’existent pas). Si tel est le cas, vous devez vous abstenir de conduire ou d’utiliser des machines. PRAMIPEXOLE EG peut causer une somnolence et des accès de sommeil d’apparition soudaine, en particulier chez les patients atteints de la maladie de Parkinson. Si vous présentez ces effets indésirables, vous ne devez pas conduire de véhicules ni utiliser de machines. Vous devez informer votre médecin si cette situation se produit. PRAMIPEXOLE EG 0,18 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE PRAMIPEXOLE EG 0,18 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. Votre médecin vous indiquera le bon dosage. Vous pouvez prendre PRAMIPEXOLE EG pendant ou en dehors des repas. Les comprimés doivent être avalés avec un verre d’eau. Maladie de Parkinson La posologie quotidienne doit être prise en trois doses égales. Au cours de la première semaine, vous devez prendre un comprimé de PRAMIPEXOLE EG 0,088 mg trois fois par jour (soit une dose quotidienne de 0,264 mg) : 1 re semaine Nombre de comprimés 1 comprimé de PRAMIPEXOLE EG 0,088 mg trois fois par jour Dose quotidienne totale (mg) 0,264 La dose quotidienne sera ensuite augmentée graduellement tous les 5 à 7 jours suivant les recommandations de votre médecin afin d’atteindre la dose d’entretien adaptée à vos besoins. 2 e semaine 3 e semaine Nombre de comprimés 1 comprimé de PRAMIPEXOLE EG 0,18 mg trois fois par jour OU 2 comprimés de PRAMIPEXOLE EG 0,088 mg trois fois par jour 1 comprimé de PRAMIPEXOLE EG 0,35 mg trois fois par jour OU 2 comprimés de PRAMIPEXOLE EG 0,18 mg trois fois par jour Dose quotidienne totale (mg) 0,54 1,1 La dose d'entretien habituelle est de 1,1 mg/jour. Cependant, votre dose peut devoir être augmentée encore davantage. Le cas échéant, votre médecin peut augmenter votre dose en comprimés jusqu'à un maximum de 3,3 mg de pramipexole par jour. Une dose d'entretien inférieure à trois comprimés de PRAMIPEXOLE EG 0,088 mg par jour est également possible. Dose d'entretien minimale Dose d'entretien maximale Nombre de comprimés 1 comprimé de PRAMIPEXOLE EG 0,088 mg trois fois par jour 1 comprimé de PRAMIPEXOLE EG 1,1 mg trois fois par jour Dose quotidienne totale (mg) 0,264 3,3 Patients présentant une insuffisance rénale Si vous souffrez d'insuffisance rénale modérée ou sévère, votre médecin pourra vous prescrire une dose réduite. Dans ce cas, votre traitement pourra se limiter à une ou deux prises par jour. Si vous présentez une insuffisance rénale modérée, la posologie initiale habituelle est de 1 comprimé de PRAMIPEXOLE EG 0,088 mg deux fois par jour. En cas d'insuffisance rénale sévère, la dose initiale habituelle n'est que de 1 comprimé de PRAMIPEXOLE EG 0,088 mg par jour. Syndrome des jambes sans repos La posologie habituelle est de un comprimé une fois par jour, le soir, 2 à 3 heures avant le coucher. Au cours de la première semaine, vous devez prendre un comprimé de PRAMIPEXOLE EG 0,088 mg une fois par jour (équivalant à 0,088 mg par jour) : 1 re semaine Nombre de comprimés 1 comprimé de PRAMIPEXOLE EG 0,088 mg Dose quotidienne totale (mg) 0,088 Cette dose sera augmentée tous les 4 à 7 jours selon les instructions de votre médecin, jusqu'à ce que vos symptômes soient contrôlés (dose d'entretien). 2 e semaine 3 e semaine 4 e semaine Nombre de comprimés 1 comprimé de PRAMIPEXOLE EG 0,18 mg OU 2 comprimés de PRAMIPEXOLE EG 0,088 mg 1 comprimé de PRAMIPEXOLE EG 0,35 mg OU 2 comprimés de PRAMIPEXOLE EG 0,18 mg OU 4 comprimés de PRAMIPEXOLE EG 0,088 mg 1 comprimé de PRAMIPEXOLE EG 0,35 mg et 1 comprimé de PRAMIPEXOLE EG 0,18 mg OU 3 comprimés de PRAMIPEXOLE EG 0,18 mg OU 6 comprimés de PRAMIPEXOLE EG 0,088 mg Dose quotidienne totale (mg) 0,18 0,35 0,54 La dose quotidienne ne doit pas dépasser 6 comprimés de PRAMIPEXOLE EG 0,088 mg ou une dose de 0,54 mg (0,75 mg de sel de pramipexole). Si vous arrêtez de prendre vos comprimés pendant plusieurs jours et si vous désirez recommencer le traitement, vous devez le reprendre à la dose la plus faible. Vous pouvez ensuite augmenter à nouveau la posologie, comme vous l'avez fait la première fois. Demandez conseil à votre médecin. Votre médecin réexaminera votre traitement après trois mois afin de décider si vous pouvez ou non continuer le traitement. Patients présentant une insuffisance rénale Si vous souffrez d’insuffisance rénale sévère, PRAMIPEXOLE EG peut ne pas vous convenir. Si vous avez pris plus de PRAMIPEXOLE EG 0,18 mg, comprimé que vous n’auriez dû Si vous absorbez accidentellement un nombre trop important de comprimés : · Appelez immédiatement votre médecin ou rendez-vous au service des urgences de l’hôpital le plus proche. · Vous risquez d’avoir des vomissements, une agitation, ou tout autre effet indésirable décrit à la rubrique 4 « Quels sont les effets indésirables éventuels ? ». Si vous oubliez de prendre PRAMIPEXOLE EG 0,18 mg, comprimé Ne vous inquiétez pas. Ne prenez simplement pas cette dose puis reprenez le cours habituel de votre traitement. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PRAMIPEXOLE EG 0,18 mg, comprimé N'arrêtez pas de prendre PRAMIPEXOLE EG sans en avoir au préalable parlé à votre médecin. Si vous devez arrêter de prendre ce médicament, votre médecin réduira progressivement la posologie. Cela réduit les risques d'aggraver les symptômes. Si vous souffrez de la maladie de Parkinson, vous ne devez pas interrompre brutalement le traitement par PRAMIPEXOLE EG. Dans certains cas, vous pourriez présenter une maladie dénommée syndrome malin des neuroleptiques. Cette affection peut constituer un risque majeur pour la santé. Ses symptômes sont les suivants : · akinésie (perte des mouvements musculaires) · rigidité musculaire · fièvre · instabilité de la pression artérielle · tachycardie (augmentation de la fréquence cardiaque) · confusion · diminution du niveau de conscience (notamment coma) Si vous arrêtez ou réduisez la dose Pramipexol EG cela peut provoquer une affection médicale appelée syndrome de sevrage des agonistes dopaminergiques, qui peut se manifester par une dépression, une apathie, une anxiété, une fatigue, une sudation ou des douleurs. Contactez votre médecin si vous présentez ces symptômes. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous souffrez de la maladie de Parkinson , vous pouvez voir survenir les effets indésirables suivants : Très fréquent (pouvant affecter plus de 1 personne sur 10) : · Dyskinésie (par ex., mouvements involontaires anormaux des membres) · Somnolence · Etourdissements · Nausées (avoir mal au cœur) Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Envie de se comporter de façon inhabituelle · Hallucinations (voir, entendre ou ressentir des choses qui n’existent pas) · Confusion · Fatigue · Insomnie · Rétention d’eau, généralement dans les jambes (œdème périphérique) · Maux de tête · Hypotension (pression artérielle basse) · Rêves anormaux · Constipation · Altération de la vision · Vomissements · Perte de poids y compris diminution de l’appétit Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Paranoïa (par exemple peur excessive pour son propre bien-être) · Idées délirantes · Somnolence diurne excessive et accès de sommeil d’apparition soudaine · Amnésie (troubles de la mémoire) · Hyperkinésie (augmentation des mouvements et incapacité à rester immobile) · Prise de poids · Réactions allergiques (par exemple éruption cutanée, démangeaisons, hypersensibilité) · Evanouissement · Insuffisance cardiaque (problèmes cardiaques pouvant causer un essoufflement ou un gonflement des chevilles)* · Sécrétion inappropriée d’hormone antidiurétique* · Agitation · Dyspnée (difficultés à respirer) · Hoquet · Pneumonie (infection des poumons) · Incapacité à résister à l’impulsion, au besoin ou à la tentation d’accomplir un acte qui pourrait être dangereux pour vous-même ou pour les autres, par exemple : o Impulsion forte à jouer (de l’argent) de façon excessive malgré les graves conséquences sur votre vie personnelle ou familiale. o Modification ou augmentation de l’intérêt porté au sexe et comportement préoccupant pour vous ou pour les autres, par exemple des pulsions sexuelles accrues. o Achats ou dépenses excessifs incontrôlables. o Manger de façon excessive (manger de grosses quantités de nourriture dans un laps de temps très court) ou compulsions alimentaires (manger plus que d’habitude et plus que nécessaire pour atteindre la satiété)*. · Délire (diminution de l’attention, confusion, perte de contact avec la réalité) Rare (pouvant affecter jusqu’à 1 personne sur 1 000) : · Manie (agitation, sentiment d’exaltation ou de surexcitation) Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Après avoir arrêté ou réduit votre traitement par PRAMIPEXOLE EG : une dépression, un désintéressement, une anxiété, une fatigue, une transpiration ou des douleurs peuvent apparaître (c’est ce que l’on appelle un « syndrome de sevrage des agonistes dopaminergiques » ou « SSAD »). Informez votre médecin si vous présentez l’un de ces comportements ; il discutera avec vous des moyens pour gérer ou réduire ces symptômes. Pour les effets indésirables suivis d’un *, une estimation précise de la fréquence n’est pas possible, puisque ces effets indésirables n’ont pas été observés parmi les 2 762 patients inclus dans les essais cliniques et traités par le pramipexole. La catégorie de fréquence n’est probablement pas supérieure à « peu fréquent ». Si vous souffrez du syndrome des jambes sans repos , vous pouvez voir survenir les effets indésirables suivants : Très fréquent (pouvant affecter plus de 1 personne sur 10) : · Nausées (avoir mal au cœur). Fréquent (pouvant affecter jusqu’à 1 personne sur 10) : · Modification des phases de sommeil, telle que insomnie et somnolence · Fatigue · Maux de tête · Rêves anormaux · Constipation · Etourdissements · Vomissements Peu fréquent (pouvant affecter jusqu’à 1 personne sur 100) : · Envie de se comporter de façon inhabituelle* · Insuffisance cardiaque (problèmes cardiaques pouvant causer un essoufflement ou un gonflement des chevilles)* · Sécrétion inappropriée d’hormone antidiurétique* · Dyskinésie (mouvements involontaires anormaux) · Hyperkinésie (augmentation des mouvements et incapacité à rester immobile)* · Paranoïa (par exemple peur excessive pour son propre bien-être)* · Idées délirantes* · Amnésie (troubles de la mémoire)* · Hallucinations (voir, entendre ou ressentir des choses qui n’existent pas) · Confusion · Somnolence diurne excessive et accès de sommeil d’apparition soudaine · Prise de poids · Hypotension (pression artérielle basse) · Rétention d’eau, généralement dans les jambes (œdème périphérique) · Réactions allergiques (par exemple, éruption cutanée, démangeaisons, hypersensibilité) · Evanouissement · Agitation · Altération de la vision · Perte de poids y compris diminution de l’appétit · Dyspnée (difficultés à respirer) · Hoquet · Pneumonie (infection des poumons)* · Incapacité à résister à l’impulsion, au besoin ou à la tentation d’accomplir un acte qui pourrait être dangereux pour vous-même ou pour les autres, par exemple : o Impulsion forte à jouer (de l’argent) de façon excessive malgré les graves conséquences sur votre vie personnelle ou familiale* o Modification ou augmentation de l’intérêt porté au sexe et comportement préoccupant pour vous ou pour les autres, par exemple des pulsions sexuelles accrues* o Achats ou dépenses excessifs incontrôlables* o Manger de façon excessive (manger de grosses quantités de nourriture dans un laps de temps très court) ou compulsions alimentaires (manger plus que d’habitude et plus que nécessaire pour atteindre la satiété)* · Manie (agitation, sentiment d’exaltation ou de surexcitation)* · Délire (diminution de l’attention, confusion, perte de contact avec la réalité)* Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · Après avoir arrêté ou réduit votre traitement par PRAMIPEXOLE EG : une dépression, un désintéressement, une anxiété, une fatigue, une transpiration ou des douleurs peuvent apparaître (c’est ce que l’on appelle un « syndrome de sevrage des agonistes dopaminergiques » ou « SSAD »). Informez votre médecin si vous présentez l’un de ces comportements ; il discutera avec vous des moyens pour gérer ou réduire ces symptômes. Pour les effets indésirables suivis d’un *, une estimation précise de la fréquence n’est pas possible, puisque ces effets indésirables n’ont pas été observés parmi les 1 395 patients inclus dans les essais cliniques et traités par le pramipexole. La catégorie de fréquence n’est probablement pas supérieure à « peu fréquent ». Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PRAMIPEXOLE EG 0,18 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et la plaquette. La date de péremption fait référence au dernier jour de ce mois. A conserver dans l’emballage extérieur d’origine, à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PRAMIPEXOLE EG 0,18 mg, comprimé · La substance active est : Pramipexole........................................................................................................................ 0,18 mg (Sous forme de dichlorhydrate de pramipexole monohydraté) Pour un comprimé. · Les autres composants sont : bétadex, amidon de maïs, povidone (K30), cellulose microcristalline, silice colloïdale anhydre, stéarate de magnésium.. Qu’est-ce que PRAMIPEXOLE EG 0,18 mg, comprimé et contenu de l’emballage extérieur Les comprimés de PRAMIPEXOLE EG 0,18 mg sont des comprimés blancs à blanc cassé, de forme ovale, comportant une barre de cassure sur les deux faces. Le comprimé peut être divisé en doses égales. Chaque plaquette contient 10 comprimés. Boîtes contenant 1, 3, 6, 10 ou 2 x 10 plaquettes (10, 30, 60, 100 ou 200 (2 x 100) comprimés) Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIREES EUROGENERICS CENTRAL PARK 9-15 RUE MAURICE MALLET 92130 ISSY-LES-MOULINEAUX Fabricant STADA ARZNEIMITTEL AG STADASTRABE 2-18 D-61118 BAD VILBEL GERMANY OU CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN LEUR NETHERLANDS OU CLONMEL HEAL THCARE L TD. WATERFORD ROAO CLONMEL CO. TIPPERARY IRELAND OU LAMP SANPROSPERO S.P.A. VIA DELLA PACE, 25/A 41030 SAN PROSPERO (MODENA) ITALY OU PHARMACODANE APS. MARIELUNDVEJ 46A DK-2730 HERLEV DANEMARK Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}