{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110987",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65420621&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROPESS 10 mg, système de diffusion vaginal Dinoprostone Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Propess doit être utilisé uniquement sous le contrôle d’un spécialiste. Que contient cette notice ? 1. Qu'est-ce que Propess 10 mg, système de diffusion vaginal et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Propess 10 mg, système de diffusion vaginal ? 3. Comment utiliser Propess 10 mg, système de diffusion vaginal ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Propess 10 mg, système de diffusion vaginal ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROPESS 10 mg, système de diffusion vaginal ET DANS QUELS CAS EST-IL UTILISE ? PROSTAGLANDINE E2 - code ATC : G02AD02. Propess est un système de diffusion vaginal qui contient une substance active : la dinoprostone. La dinoprostone appartient à une famille de médicaments appelée prostaglandine E2. Elle agit sur la maturation et/ou la dilatation du col de l’utérus. Propess est utilisé pour déclencher le travail lorsque la grossesse arrive à terme (à partir de 37 semaines d’aménorrhée révolues). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROPESS 10 mg, système de diffusion vaginal ? N’utilisez jamais PROPESS 10 mg, système de diffusion vaginal : · si vous êtes allergique (hypersensible) à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes allergique (hypersensible) à un médicament de la même famille (les prostaglandines). · si le travail a déjà commencé ; · s i vous avez eu récemment une maladie inflammatoire génitale (infection de l’utérus, des ovaires, des trompes et/ou du col de l’utérus) et qu’aucun traitement ne vous a été donné pour la soigner ; · s i le placenta couvre le passage emprunté par le bébé lors de l’accouchement (placenta prævia) ; · s i vous avez eu des saignements d'origine vaginale durant la grossesse et dont on ne connaît pas la cause ; · s i un traitement pour déclencher l’accouchement a déjà été utilisé ; · e n association avec des médicaments anti - inflammatoires non stéroïdiens (tels que l’aspirine ; · l’ibuprofène…) ; · vous avez accouché plus de 3 fois à terme ; Propess ne doit pas non plus être utilisé si vous êtes dans l’une des situations suivantes : · Vous avez subi dans le passé une chirurgie importante de l’utérus (une césarienne, une myomectomie…) ou une chirurgie du col de l’utérus. · Vous avez eu une rupture du col de l’utérus. · Le bébé à naître est trop gros et vous devez subir une césarienne pour accoucher (disproportion fœto-pelvienne). · Le bébé se présente mal. · Le bébé à naître a ou peut avoir des problèmes de santé (souffrance fœtale). En effet, dans l’une de ces situations, vous ne devez pas avoir de contractions fortes et prolongées de l’utérus. Informez votre médecin si vous êtes concernée par l’une de ces situations. Avertissements et précautions Adressez-vous à votre médecin ou votre infirmier/ère avant que PROPESS ne soit utilisé si vous êtes dans l’une des situations suivantes : · Ce médicament vous a été récemment administré. · Vous avez souffert d’une hypertonie utérine (muscles de l’utérus qui se contractent avec trop de force sans se relâcher) lors d’un précédent accouchement . · Vous souffrez d’une pression trop élevée à l’intérieur de l’œil (glaucome). · Vous êtes asthmatique. · Votre grossesse est multiple. · Vous avez perdu les eaux (rupture des membranes). · Vous avez une maladie des poumons, du foie ou des reins. · Vous prenez des médicaments contre la douleur et/ou l’inflammation contentant des anti-inflammatoires non stéroïdien (AINS) comme l’aspirine. Si vous êtes dans l’une de ces situations, votre médecin devra utiliser ce médicament avec précaution. Il pourra alors mettre en place une surveillance particulière pour vous ou votre bébé. Avant l’utilisation de Propess Votre médecin évaluera avec soin l'état du col de votre utérus avant d’utiliser ce médicament. Pendant l’utilisation de Propess Votre médecin surveillera régulièrement les contractions de votre utérus ainsi que l’état du bébé à naître. Le système sera retiré immédiatement à maturation complète du col de l’utérus ou dans l’une des situations décrites ci-dessous : · si le travail commence (présence de contractions utérines régulières et douloureuses), · si un autre médicament pour faire progresser le travail doit vous être donné, · si les contractions de votre utérus sont prolongées ou excessives, · si vous perdez les eaux (rupture des membranes), · si votre bébé réagit mal à l’utilisation de ce médicament, · si vous ressentez un effet indésirable (vous trouverez la liste des effets indésirables à la rubrique 4). Groupes particuliers de patientes Vous devez informer votre médecin si : · vous avez plus de 35 ans, · vous avez eu des complications durant votre grossesse telles que du diabète (taux de sucre dans le sang trop élevé), une pression artérielle trop élevée, un taux d’hormone thyroïde trop bas (hypothyroïdisme), · vous en êtes à plus de 40 semaines de grossesse (plus de 9 mois de grossesse). En effet, si vous êtes dans l’une de ces situations, l’utilisation de ce médicament (notamment si le travail a été déclenché) augmente le risque de développer des micro-caillots dans le sang causant ainsi des saignements importants (maladie également appelée coagulation intravasculaire disséminée). Votre médecin devra donc utiliser ce médicament avec précaution. Après accouchement, il mettra également en place une surveillance particulière pour détecter tout signe qui pourrait évoquer cette maladie. Enfants et adolescents Sans objet. Autres médicaments et PROPESS 10 mg, système de diffusion vaginal Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Avant de prendre Propess, vous devez arrêter de prendre tout médicament anti-inflammatoire non stéroïdien (tels que l’aspirine, l’ibuprofène…). Les prostaglandines augmentent les effets de l’ocytocine (un médicament pour déclencher l’accouchement). Par conséquent, Propess ne doit pas être utilisé en même temps que l’ocytocine. Si votre médecin décide d’utiliser un médicament contenant de l’ocytocine, Propess doit être retiré au moins 30 minutes avant. PROPESS 10 mg, système de diffusion vaginal avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement · Propess ne sera utilisé en fin de grossesse que sur les conseils de votre médecin. · L’allaitement est possible après l’utilisation de Propess. Conduite de véhicules et utilisation de machines Sans objet. PROPESS 10 mg, système de diffusion vaginal contient Sans objet. 3. COMMENT UTILISER PROPESS 10 mg, système de diffusion vaginal ? Comment mettre en place Propess ? Propess sera mis en place par un professionnel de santé (sage-femme, médecin…). Il/elle devra suivre les recommandations suivantes : · Propess, système de diffusion vaginal, doit être conservé dans le sachet au congélateur. Il doit être sorti du congélateur immédiatement avant utilisation. · Pour extraire Propess du sachet il faut : o Ouvrir le sachet au niveau de l’encoche placée dans la partie haute du sachet et tirer horizontalement jusqu’à la ligne opposée de soudure. o Ne pas utiliser de ciseaux ni d’instruments tranchants qui pourraient endommager le produit. o Tirer doucement sur le ruban de retrait pour extraire Propess du sachet. · Propess doit être mis en place au fond du vagin, de petites quantités de lubrifiants peuvent être utilisées afin de faciliter la mise en place du système. (schéma 1 et schéma 2). Schéma 1 Schéma 2 Schéma 3 Une fois Propess mis en place, le ruban de retrait peut être coupé avec des ciseaux en s’assurant que la longueur de ruban soit suffisante pour permettre le retrait du système. Aucune tentative ne doit être faite pour introduire le bout du ruban dans le vagin, le retrait du système serait alors plus difficile. (Schéma 3) Après mise en place de Propess, vous devez rester allongée pendant 20 à 30 minutes. Une fois que Propess est mis en place La prostaglandine diffuse en continu pendant 24 heures. Votre médecin devra donc surveiller à intervalles fréquents et réguliers les contractions utérines ainsi que la bonne santé du bébé à naître. Si après 24 heures, l’effet du médicament est insuffisant, le système doit être retiré. Quand et comment retirer Propess ? Votre médecin décidera de retirer le système de diffusion à maturation complète du col de l’utérus ou quand il considérera que le travail a commencé (présence de contractions utérines régulières et douloureuses), quel que soit l’aspect du col . Propess ne doit rester en place que 24 heures maximum. Le système de diffusion peut être retiré rapidement et facilement en tirant doucement sur le ruban de retrait. Après le retrait Le professionnel de santé (sage-femme, médecin…) s’assurera que l’intégralité du système (système de diffusion et ruban de retrait) a été enlevé du vagin. Après le retrait du système, il est recommandé de respecter un intervalle de temps d’au moins 30 minutes avant l’utilisation d’un médicament pour déclencher l’accouchement (ocytocique). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. Utilisation chez les enfants et les adolescents Sans objet. Si PROPESS 10 mg, système de diffusion vaginal a été laissé en place plus de temps que prévu Si PROPESS a été utilisé plus longtemps que prévu, les contractions peuvent être plus importantes et votre bébé peut en souffrir. Le système de diffusion vaginal devra alors être retiré immédiatement. Si vous oubliez d’utiliser PROPESS 10 mg, système de diffusion vaginal Sans objet. Si vous arrêtez d’utiliser PROPESS 10 mg, système de diffusion vaginal Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Durant le traitement, les effets suivants peuvent survenir : Fréquemment (jusqu’à 1 patient sur 10) : · Augmentation des contractions de l’utérus qui peuvent ou non affecter le bébé, · Souffrance du bébé, et/ou rythme cardiaque du bébé plus rapide ou plus lent que la normale, · Le liquide amniotique est teinté. Peu fréquemment (jusqu’à 1 patient sur 100) : · Maux de tête, · Baisse de la tension artérielle (hypotension), · Difficulté pour le bébé à respirer juste après la naissance, · Nouveau-né avec la peau et/ou les yeux jaunes, · Démangeaisons, · Perte de sang vaginale importante après l’accouchement (hémorragie du post partum), · Décollement du placenta de la paroi de l’utérus avant la naissance du bébé, · La vitalité du nouveau-né est faible après la naissance (score d’APGAR bas), · Arrêt du travail pendant l’accouchement, · Infection du placenta et du liquide amniotique (chorioamniotite), · Contractions utérines insuffisantes (atonie utérine), · Sensation de brûlures de la vulve et du vagin, · Fièvre. Fréquence non connue : · Développement de micro-caillots dans le sang causant ainsi des saignements importants (maladie également appelée coagulation intravasculaire disséminée), · Réaction allergique et hypersensibilité. Vous reconnaîtrez cette réaction par l’apparition de démangeaisons, d’éruptions sur la peau, d’un gonflement du visage et des membres et d’une difficulté à respirer. Si l’un de ces signes apparaît, prévenez immédiatement votre médecin, · Douleurs abdominales, · Nausées, vomissements, diarrhées, · Passage du liquide amniotique dans la circulation maternelle (embolie amniotique), · Troubles touchant le bébé à naître, · Gonflement au niveau génital (œdème), · Rupture de l’utérus. Effets indésirables supplémentaires chez les enfants et les adolescents Sans objet. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROPESS 10 mg, système de diffusion vaginal ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver dans le sachet non ouvert au congélateur entre -10°C et -20°C. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROPESS 10 mg, système de diffusion vaginal · La substance active est : Dinoprostone................................................................................................................... 10 mg Pour un système de diffusion vaginal · Les autres composants sont : Macrogol réticulé (Hydrogel), fils de polyester Qu’est-ce que PROPESS 10 mg, système de diffusion vaginal et contenu de l’emballage extérieur Ce médicament se présente sous forme d'un système de diffusion vaginal en sachet. Boîte de 5. Titulaire de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING S.A.S 7, RUE JEAN-BAPTISTE CLEMENT 94250 GENTILLY Fabricant FERRING GMBH WITTLAND 11 24109 KIEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}