{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110395",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68069437&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PEFLACINE 400 mg, comprimé pelliculé sécable Péfloxacine Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE PEFLACINE 400 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PEFLACINE 400 mg, comprimé pelliculé sécable ? 3. COMMENT PRENDRE PEFLACINE 400 mg, comprimé pelliculé sécable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER PEFLACINE 400 mg, comprimé pelliculé sécable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE PEFLACINE 400 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique PEFLACINE 400 mg comprimé pelliculé sécable est un antibiotique de la famille des quinolones, du groupe des fluoroquinolones. La substance active est la péfloxacine. Elle agit en tuant des bactéries responsables des infections. Elle est active uniquement sur certaines souches de bactéries. Indications thérapeutiques PEFLACINE 400 mg comprimé pelliculé sécable est indiqué chez l’adulte pour traiter les infections bactériennes suivantes : · certaines infections urinaires, · certaines infections gynécologiques et prostatiques, · certaines infections des os et des articulations, · certaines infections des voies respiratoires, · certaines infections de l’oreille et des sinus, · certaines infections cutanées, · certaines infections abdominales et du foie, · certaines infections du cœur, · certaines infections au niveau des méninges. (Voir rubrique 2. Quelles sont les informations à connaitre avant de prendre PEFLACINE 400 mg, comprimé pelliculé sécable ? et rubrique 4.Quels sont les effets indésirables éventuels ?) 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PEFLACINE 400 mg, comprimé pelliculé sécable ? Liste des informations nécessaires avant la prise du médicament Compte tenu du risque de tendinite avec ce médicament, informez votre médecin : · si vous prenez des médicaments corticoïdes pendant une longue période car ils peuvent favoriser le risque de tendinite et de rupture de tendon avec la prise concomitante de PEFLACINE 400 mg , comprimé pelliculé sécable, · si vous avez une activité sportive intense, · et/ou si vous avez déjà eu des tendinites. Contre-indications Ne prenez jamais PEFLACINE 400 mg, comprimé pelliculé sécable dans les cas suivants: · si vous êtes un enfant ou un adolescent jusqu'à la fin de la période de croissance, · si vous êtes allergique (hypersensible) à la péfloxacine, aux autres antibiotiques de la famille des quinolones ou à l’un des composants contenus dans PEFLACINE 400 mg, comprimé pelliculé sécable, · si vous avez déjà eu des problèmes aux tendons avec des antibiotiques de la même famille que PEFLACINE (fluoroquinolones), · si vous allaitez (voir Grossesse et allaitement), · si vous êtes allergique (hypersensible) au blé, en raison de la présence d’amidon de blé. Précautions d'emploi ; mises en garde spéciales Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable Avant de prendre PEFLACINE 400 mg, comprimé pelliculé sécable : Prévenez votre médecin ou votre pharmacien si: · vous prenez des corticoïdes (voir rubrique Prise ou utilisation d'autres médicaments) ; · vous avez déjà eu des tendinites ; · vous avez déjà présenté des problèmes rénaux; · vous avez des problèmes neurologiques dont des convulsions; · vous souffrez de myasthénie (maladie rare qui entraîne une faiblesse musculaire) ; · vous avez un problème cardiaque : Des troubles du rythme cardiaque (mis en évidence par un électrocardiogramme : ECG, enregistrement de l’activité électrique du cœur) ont été rapportés avec d’autres antibiotiques de la famille des fluoroquinolones. Prévenez votre médecin si vous avez des antécédents de rythme cardiaque anormal ; · vous êtes diabétique dans la mesure où vous prenez un traitement concomitant par anti-diabétique (par voie orale ou par injection d’insuline) car une baisse de la glycémie (taux de sucre dans le sang) a déjà été observée chez des patients; · vous ou un membre de votre famille êtes atteint d'un déficit en glucose-6-phosphate déshydrogénase car vous pourriez alors risquer de présenter des problèmes sanguins graves quand vous allez prendre ce médicament. Pendant la prise de PEFLACINE 400 mg, comprimé pelliculé sécable: Prévenez immédiatement votre médecin si l'un des troubles suivants se produit pendant le traitement par PEFLACINE. · Réaction allergique sévère et soudaine (réaction anaphylactique). Il existe un risque de survenue de réaction allergique sévère pouvant se manifester par les symptômes suivants: oppression dans la poitrine, vertiges, nausées ou évanouissements, ou vertiges lors du passage en position debout. Si ces symptômes surviennent, arrêtez de prendre PEFLACINE car votre vie pourrait être mise en danger, et contactez immédiatement votre médecin. · Des douleurs et gonflements des articulations et des tendinites peuvent se produire occasionnellement lors de traitement par fluoroquinolones, en particulier chez les patients âgés, chez les patients également traités par des corticostéroïdes, chez des patients ayant une activité sportive intense, chez des patients ayant déjà eu des tendinites. Ces effets peuvent se produire dès le début du traitement et jusqu’à plusieurs mois après l’arrêt du traitement. Chez certains patients, la guérison a été lente (jusqu’à plusieurs mois) ou s’est accompagnée de séquelles. Au moindre signe de douleur ou d'inflammation des articulations ou des tendons, arrêtez de prendre PEFLACINE et mettez le membre atteint au repos. Evitez tout effort inutile car ceci pourrait augmenter les risques de rupture des tendons. Attention à la reprise de la marche si vous étiez alité depuis quelques jours en raison du risque de rupture de tendon. · Si vous souffrez d'une maladie neurologique, des effets indésirables neurologiques comme des crises convulsives pourraient se produire. Des troubles de la sensibilité ou de la motricité dus à une atteinte des nerfs des membres peuvent survenir lors d’un traitement par péfloxacine. Si ces symptômes surviennent, arrêtez PEFLACINE et contactez immédiatement votre médecin. · Si vous souffrez de myasthénie, et si survient une aggravation de votre maladie à type de faiblesse des muscles respiratoires, arrêtez PEFLACINE et contactez immédiatement votre médecin. · Consulter immédiatement un ophtalmologiste si votre vision se dégrade ou si vous observez un quelconque effet au niveau de vos yeux. · Une diarrhée peut se produire lors de la prise d'antibiotiques, y compris avec PEFLACINE, même plusieurs semaines après la fin du traitement. Si la diarrhée devient sévère ou persiste, ou si vous remarquez la présence de sang ou de mucus dans vos selles, arrêtez immédiatement de prendre PEFLACINE, car votre vie pourrait être mise en danger. Ne prenez pas de médicaments destinés à bloquer ou ralentir le transit intestinal et contactez votre médecin. · Prévenez le médecin ou le laboratoire d'analyses que vous prenez PEFLACINE si vous devez subir un prélèvement d'urines (recherche d’opiacés) (voir Interactions avec les tests de laboratoire). · PEFLACINE peut diminuer le taux de vos globules blancs dans le sang et réduire votre résistance aux infections. Si vous présentez une infection accompagnée de symptômes tels qu'une fièvre et une détérioration importante de votre état général, ou une fièvre accompagnée de symptômes d'infection locale tels que des douleurs dans la gorge/le pharynx/la bouche ou des problèmes urinaires, vous devez consulter immédiatement votre médecin. Une analyse de sang sera effectuée afin de rechercher une éventuelle diminution du taux de certains globules blancs. Il est important d'indiquer à votre médecin que vous prenez ce médicament. · Prévenez votre médecin si vous ou un membre de votre famille êtes atteint d'un déficit en glucose-6-phosphate déshydrogénase (G6PD), car vous pourriez alors risquer de présenter une anémie en prenant la péfloxacine. · Votre peau devient plus sensible au soleil et aux rayons ultraviolets (UV) lorsque vous prenez PEFLACINE. Evitez toute exposition prolongée au soleil ou aux rayons UV artificiels comme ceux des cabines de bronzage, pendant le traitement et également pendant 4 jours après l'arrêt de celui-ci. Sinon une protection vestimentaire ou par écran solaire d'indice élevé est recommandée. Si vous avez des questions sur les situations décrites ci-dessus, parlez-en à votre médecin ou à votre pharmacien avant de prendre PEFLACINE. PEFLACINE 400 mg, comprimé pelliculé sécable peut être administré en cas de maladie coeliaque. L’amidon de blé peut contenir du gluten, mais seulement à l’état de trace, et est donc considéré comme sans danger pour les sujets atteints d’une maladie coeliaque. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. PEFLACINE peut avoir une incidence sur l’effet de certains médicaments, et certains médicaments peuvent influer sur l’effet de PEFLACINE. Prévenez votre médecin si vous prenez les médicaments ci-dessous listés car cela peut avoir une incidence sur la survenue d’effets indésirables : · des corticoïdes (utilisés contre l’inflammation). Vous pouvez être plus exposé à une inflammation et/ou une rupture des tendons ; · des anticoagulants oraux (destinés à fluidifier le sang). Vous pouvez être sujet à des saignements. Votre médecin vous fera faire des contrôles sanguins pour vérifier votre coagulation ; · de la théophylline (utilisée dans des problèmes respiratoires). Vous pouvez être sujet à des effets indésirables dus à la théophylline si vous prenez en même temps PEFLACINE. · Ne prenez pas PEFLACINE au même moment que ces médicaments car ils peuvent affecter l’effet de PEFLACINE : médicaments contenant du fer (contre l’anémie), anti-acides contenant du magnésium ou de l’aluminium (contre l’acidité et les brûlures d’estomac), didanosine (médicament antiviral (ou antirétroviral) utilisé dans le traitement de l'infection par le virus de l'immunodéficience humaine (VIH)) : à prendre au moins 2 heures avant, ou 4-6 heures après PEFLACINE. Interactions avec les tests de laboratoire Test urinaires sur les opiacés (utilisés contre la douleur) : PEFLACINE peut donner des résultats faussement positifs lors la recherche d’opiacés dans les urines. Si un test urinaire est effectué, prévenez le médecin que vous prenez PEFLACINE. PEFLACINE ne perturbe pas le dosage de sucre dans les urines. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin, lui seul pourra adapter le traitement à votre état. L'allaitement doit être interrompu pendant le traitement avec PEFLACINE, en raison du passage du produit dans le lait maternel. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sportifs Attention au risque de tendinite si vous avez une activité sportive intense (voir rubrique relative aux informations nécessaires avant la prise du médicament, Précautions d’emploi, Mises en garde spéciales). Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines En raison du risque d’effets neurologiques, vous ne devez pas conduire ou utiliser des machines si de tels symptômes surviennent. Liste des excipients à effet notoire Liste des excipients à effet notoire: amidon de blé. 3. COMMENT PRENDRE PEFLACINE 400 mg, comprimé pelliculé sécable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Se conformer strictement à l'ordonnance de votre médecin. Posologie Ce médicament est réservé à l’adulte. A titre indicatif, la posologie usuelle est de 800 mg par jour en moyenne, soit 2 comprimés dosés à 400 mg par jour. La posologie pourra être adaptée chez le sujet âgé ou chez l'insuffisant hépatique. Mode et voie d'administration Voie orale Avaler les comprimés avec un verre d'eau. Prendre les comprimés au milieu des repas pour éviter les troubles digestifs. Fréquence d'administration Deux prises par jour : une prise le matin et une prise le soir. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Symptômes et instructions en cas de surdosage Si vous avez pris plus de PEFLACINE 400 mg, comprimé pelliculé sécable que vous n’auriez dû: Si vous avez pris plus de comprimés de PEFLACINE que vous n’auriez dû, consultez votre médecin. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, PEFLACINE 400 mg, comprimé pelliculé sécable peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous ressentez un des effets indésirables comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. Effets indésirables fréquents (entre 1 et 10 personnes sur 100 peuvent présenter les effets suivants): · insomnie, · douleurs à l'estomac, nausées, vomissements, · urticaire (éruption cutanée identique à celle provoquée par la piqûre d'ortie), · douleurs articulaires, douleurs musculaires. Effets indésirables peu fréquents (entre 1 et 10 personnes sur 1 000 peuvent présenter les effets suivants): · concentration élevée des éosinophiles (une sorte de globules blancs), · sensation de vertiges, maux de tête, · diarrhée, · photosensibilité (réaction cutanée lors d'une exposition au soleil ou aux UV) (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable). Effets indésirables rares (entre 1 et 10 personnes sur 10 000 peuvent présenter les effets suivants): · diminution des cellules présentes dans le sang servant à la coagulation sanguine (plaquettes), · hallucinations, irritabilité, · inflammation des intestins (colite) liée à l'utilisation d'antibiotiques (pouvant être fatale dans de très rares cas) (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable), · élévation du taux de transaminases et de phosphatases alcalines sanguines, augmentation de la quantité de bilirubine (différentes substances présentes dans le sang), · rougeur, démangeaisons. Effets indésirables très rares (moins de 1 personne sur 10 000 peut présenter les effets suivants): · altération du fonctionnement du rein. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · diminution du nombre des globules rouges ou de certains globules blancs (anémie, leucopénie), diminution simultanée du nombre des globules rouges, des globules blancs et des plaquettes (pancytopénie), · réactions allergiques sévères (réactions anaphylactiques ou chocs anaphylactiques [brusque gonflement du visage et du cou avec des difficultés respiratoires pouvant mettre la vie du patient en danger]) (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable), · confusion, convulsions (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable), désorientation, hypertension intracrânienne (augmentation de la pression à l’intérieur du crâne suspectée en cas de maux de tête ou de troubles visuels), contractions musculaires involontaires, cauchemars, sensation de picotements ou de fourmillements, atteintes des nerfs des membres qui peuvent occasionner des troubles moteurs ou sensitifs (faiblesse musculaire, douleurs, brûlures, picotements, engourdissement) (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable), aggravation de myasthénie (maladie neuromusculaire) (voir rubrique 2. Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable), · petits saignements sous forme de points rouges sous la peau (pétéchies), · éruptions cutanées diverses (par exemple, syndrome de Stevens-Johnson ou syndrome de Lyell (décollement de la peau pouvant rapidement s'étendre de façon très grave à tout le corps et qui nécessite immédiatement la consultation d'un médecin), · inflammation des tendons, rupture des tendons (possibilité de guérison lente ou de séquelles pour les troubles tendineux) (voir rubrique 2 « Ne prenez jamais PEFLACINE 400 mg, comprimé pelliculé sécable» et « Faites attention avec PEFLACINE 400 mg, comprimé pelliculé sécable»), épanchement d'eau dans les articulations. 5. COMMENT CONSERVER PEFLACINE 400 mg, comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser PEFLACINE 400 mg, comprimé pelliculé sécable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient PEFLACINE 400 mg, comprimé pelliculé sécable ? La substance active est: Mésylate dihydraté de péfloxacine ................................................................................................. 558,50 mg Quantité correspondant à péfloxacine base .................................................................................... 400,00 mg Pour un comprimé pelliculé sécable. Les autres composants sont: Amidon de blé, gélatine, talc, stéarate de magnésium, carboxyméthylamidon sodique, hypromellose, éthylcellulose, sébaçate de dibutyle, dioxyde de titane, talc, macrogol 6000. Forme pharmaceutique et contenu Qu'est-ce que PEFLACINE 400 mg, comprimé pelliculé sécable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 20, 28, 50 ou 100. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant FAMAR LYON Avenue du Général de Gaulle 69230 SAINT GENIS LAVAL Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}