{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112716",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60550212&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THERALENE 5 mg comprimé pelliculé sécable Alimémazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, qu'il soit mentionné ou non dans cette notice, parlez-en à votre médecin ou votre pharmacien. Voir rubrique 4. · Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que THERALENE 5 mg, comprime pellicule sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations a connaitre avant de prendre THERALENE 5 mg, comprime pellicule sécable ? 3. Comment prendre THERALENE 5 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THERALENE 5 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations 1. QU’EST-CE QUE THERALENE 5 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ANTIHISTAMINIQUE A USAGE SYSTEMIQUE, code ATC : R06AD01. Ce médicament contient de l'alimémazine. qui fait partie des substances actives appelées phénothiazines. Il est indiqué : · chez l’adulte, en traitement des insomnies occasionnelles (lors d'un voyage par exemple) et/ou transitoires (lors d'un événement émotionnel par exemple) · chez l'enfant de plus de 6 ans et pesant plus de 20 kg, en traitement de courte durée de certaines formes insomnies et après échecs des mesures de prise en charge comportementales seules. Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE THERALENE 5 mg, comprimé pelliculé sécable ? Ne prenez jamais THERALENE 5 mg, comprimé pelliculé sécable dans les cas suivants : · Si vous êtes allergique (hypersensible) à la substance active (alimémazine) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 «CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS» · Si vous êtes allergique (hypersensible) au blé, en raison de la présence d'amidon de blé en tant qu'excipient dans ce comprimé · Ne jamais utiliser chez l’enfant de moins de 6 ans, en raison de l'incapacité des enfants en bas âge à avaler les comprimés (risque d'avaler \"de travers\" les comprimés) · Si vous avez des antécédents d'agranulocytose (baisse importante de globules blancs dans le sang) avec d'autres phénothiazines, · Si vous avez eu un syndrome malin des neuroleptiques (trouble grave pouvant apparaitre avec la prise de médicaments neuroleptiques) · Si vous avez une maladie de parkinson ou des symptômes qui s'y apparentent (syndrome extrapyramidal) · Si vous avez des antécédents de retentions urinaires, ou des difficultés pour uriner d'origine prostatique ou autre, · Si vous avez un glaucome (augmentation de la pression à l'intérieur de l'œil), Ce médicament ne doit généralement pas être utilisé, sauf avis contraire de votre médecin : · Pendant la grossesse (voir ci-dessous rubrique Grossesse et allaitement) · En cas d'allaitement (voir ci-dessous rubrique Grossesse et allaitement) Faites attention avec THERALENE 5 mg, comprimé pelliculé sécable : Avertissements et précautions Adressez-vous à votre médecin avant de prendre THERALENE 5 mg comprimé pelliculé sécable L’insomnie peut avoir des causes variées ne nécessitant pas obligatoirement la prise d’un médicament. Un trouble du sommeil en particulier chez l'enfant, nécessite de consulter votre médecin. La cause d'une insomnie doit être si possible identifiée. Si votre insomnie persiste au-delà de 5 jours, CONSULTEZ VOTRE MEDECIN. Ce médicament doit être utilisé avec prudence en raison du risque de sédation. L'association avec d'autres médicaments sédatifs est déconseillée (voir rubrique « Interactions avec d'autres médicaments »). L'alcool potentialise ce risque. Ne pas prendre de boissons alcoolisées ou de médicament contenant de l'alcool pendant la durée du traitement qui peuvent accentuer l'effet sédatif. L’alimémazine contenue dans ce médicament, comme tout produit sédatif, est susceptible d’aggraver un syndrome d’apnée du sommeil préexistant (augmentation du nombre et de la durée des apnées durant le sommeil). En cas d'apparition de fièvre, pâleur ou sueur inexpliquées, contacter immédiatement un médecin ou un service d'urgence qui pourra décider de suspendre le traitement car ce signe peut être l’un des signes du syndrome malin décrit avec les médicaments neuroleptiques : pâleur, hyperthermie (augmentation de la température du corps). Des signes comme une augmentation de la transpiration ou l’accélération du rythme cardiaque peuvent précéder l’apparition de l'hyperthermie et constituer des signes d’appels précoces. Certains facteurs de risque peuvent prédisposer au syndrome malin des neuroleptiques : déshydratation ou atteinte du cerveau. En cas de doute, contacter rapidement votre médecin. En cas d'apparition de fièvre accompagnée ou non de signes d'infection (angine ou autre infection), une prise de sang devra être effectuée afin de contrôle les globules blancs dans le sang (hémogramme). En cas de modification importante (augmentation ou baisse importante de certaines cellules du sang), votre médecin peut considérer qu'il est impératif d'arrêter ce traitement. En cas de constipation persistante, de ballonnement important et de douleurs abdominales, pouvant s'accompagner de vomissements, consultez rapidement un médecin. Ce médicament ne doit pas être administré en cas d'épilepsie ancienne ou récente, ou d'antécédent de convulsions, informez votre médecin Ne pas s'exposer au soleil pendant le traitement en raison du risque de photosensibilisation (\"coup de soleil\") que peut provoquer ce médicament. Il est préférable de ne pas utiliser ce médicament en cas d'insuffisance rénale ou insuffisance hépatique (maladie au long cours du foie ou des reins). Si ce traitement vous est prescrit malgré tout, votre médecin adaptera la posologie en fonction de votre cas. En dehors de situations exceptionnelles, ce médicament ne doit pas être utilisé en cas de maladie de Parkinson. La prudence est requise chez les sujets prenant plusieurs médicaments en raison des potentielles interactions médicamenteuses qui augmentent le risque de survenue d'effets indésirables. L’association à des anticholinestératiques (médicaments utilisés dans la maladie d’Alzheimer) doit être évitée (voir rubrique « Autres médicaments et THERALENE 5 mg, comprimé pelliculé sécable»). Théralène est déconseillé chez les personnes âgées car elles sont plus sensibles aux effets indésirables de ce médicament car elles peuvent : · être prédisposées aux constipations, à l’hypotension, à la somnolence ou aux effets extrapyramidaux (tremblements involontaires, rigidité des muscles, ralentissement des mouvements), · présenter des troubles de la prostate · être traitées par anticholinestératiques (médicaments utilisés dans la maladie d’Alzheimer) ou par plusieurs autres médicaments (voir ci-dessous). EN CAS DE DOUTE N'HESITEZ PAS A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et THERALENE 5 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · Ce médicament contient de l'alimémazine qui possède, entre autres, des propriétés antihistaminiques. D'autres médicaments contiennent des substances antihistaminiques. Ne les associez pas, afin de ne pas dépasser la dose maximale d'antihistaminiques. · L'association avec d'autres médicaments sédatifs est déconseillée en raison du risque de majoration de l'effet sédatif de ce médicament. · Ne pas prendre de boissons alcoolisées ou de médicaments contenant de l'alcool pendant la durée du traitement car ils peuvent accentuer l'effet sédatif. · L’association avec les médicaments contenant du lithium (le lithium est utilisé pour traiter les troubles de l’humeur) doit faire l'objet d'une surveillance particulière (risque d'interactions pouvant entrainer une intoxication au lithium ou l’apparition d’un syndrome malin des neuroleptiques (voir rubrique «Avertissements et précautions»). · Les topiques gastro-intestinaux, les antiacides (médicaments utilisés en cas de douleurs gastriques ou de reflux gastro-intestinaux) et les adsorbants/protecteurs intestinaux (médicaments utilisés en cas de diarrhées) doivent être pris à distance de ce médicament (respectez au moins 2h entre les prises des deux médicaments). · Prévenez votre médecin en cas de traitement par l’un des médicaments suivants : o médicaments sédatifs, hypnotiques, ou dépresseurs du système nerveux central tels que certains antidépresseurs sedatifs : amitriptyline, doxepine, mianserine, mirtazapine, trimipramine barbituriques, benzodiazepines et apparentes tels que zolpidem ou zopiclone, autres anxiolytiques, antihypertenseurs centraux, hypnotiques, dérivés morphiniques (analgésiques, antitussifs, traitements de substitution), autres antihistamiques sédatifs, neuroleptiques, baclofène, thalidomide) o médicaments à base dapoxétine (risque de vertiges ou syncopes) o les médicaments abaissant la pression artérielle o les médicaments abaissant le seuil épileptogène (antidépresseurs (imipraminiques, inhibiteurs sélectifs de la recapture de la sérotonine), neuroleptiques (phénothiazines et butyrophénones), méfloquine, chloroquine, fluoroquinolones, bupropion, tramadol) o certains bétabloquants utilisés dans l’insuffisance cardiaque, o des médicaments contenant de l'orlistat (médicament utilisé pour traiter l'obésité). THERALENE 5 mg comprimé pelliculé sécable avec de l’alcool Ne pas prendre de boissons alcoolisées ou de médicament contenant de l’alcool pendant la durée du traitement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou si vous envisagez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Il est préférable de ne pas utiliser ce médicament pendant la grossesse. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. Allaitement Ce médicament passe très vraisemblablement dans le lait maternel. Compte tenu de ses propriétés sédatives qui pourraient retentir sur votre enfant (léthargie, baisse de tonus) ou au contraire excitantes (insomnie), ce médicament est déconseillé en cas d'allaitement. Conduite de véhicules et utilisation de machines L'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les possibilités de somnolence attachées à l'usage de ce médicament. Ce phénomène est accentué par la prise de boissons alcoolisées. Le traitement doit être pris le soir avant le coucher. THERALENE 5 mg comprimé pelliculé sécable contient de l’amidon de blé et du lactose L’amidon de blé présent dans ce médicament contient du gluten, mais seulement à l’état de trace et il est donc considéré comme peu susceptible d’entraîner des problèmes en cas de maladie coeliaque. Si vous avez une allergie au blé (différente de la maladie cœliaque), vous ne devez pas prendre ce médicament. Ce médicament contient du lactose. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). 3. COMMENT PRENDRE THERALENE 5 mg comprimé pelliculé sécable? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Voie orale RESERVEE A L'ADULTE ET L'ENFANT DE PLUS DE 6 ANS ET PESANT PLUS DE 20 KG Les comprimés doivent être avalés avec un peu d'eau, le soir 15 à 30 minutes avant le coucher. Adulte : 1 à 2 comprimés, exceptionnellement jusqu'à 4 comprimés maximum. Enfant de plus de 6 ans et pesant plus de 20 kg : 0,25 à 0,50 mg/kg d'alimémazine Soit : · enfant pesant de 20 à 40 kg (âgés de plus de 6 à environ 10 ans) : 1 comprimé. · enfant pesant de 40 à 50 kg (environ 10 à 15 ans) : 1 à 2 comprimés. Ne pas dépasser la dose maximale préconisée. Durée de traitement Le traitement doit être aussi bref que possible (2 à 5 jours). Si l’insomnie persiste au-delà de cette période, le traitement devra être réévalué. Si vous avez pris plus de THERALENE 5 mg comprimé pelliculé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre THERALENE 5 mg comprimé pelliculé sécable : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets nécessitent d'ARRETER IMMEDIATEMENT LE TRAITEMENT ET D'AVERTIR UN MEDECIN. · Syndrome malin des neuroleptiques, se manifestant par une fièvre inexpliquée (hyperthermie), une raideur musculaire, des sueurs ou une pâleur, des troubles de la conscience. Un traitement médical immédiat peut être nécessaire (voir ci-dessus rubrique 2. \"Avertissements et précautions). · Réactions allergiques: o éruption cutanée: rougeurs, eczéma, démangeaisons de la peau, éruptions, urticaire (pouvant se généraliser à tout le corps), o Oedème de Quincke : gonflement de la peau et/ou des muqueuses (œdème) au niveau de la tête et du cou (paupières, lèvres, langue, pharynx) pouvant entrainer des difficultés à respirer o Choc anaphylactique (réaction allergique généralisée brutale avec chute de la tension) · Photosensibilisation (sensibilisation au rayon de soleil entrainant coup de soleil et brulure de la peau suite à une exposition au soleil). · Crises convulsives (rares cas), notamment en cas d’antécédents d’épilepsie ou de convulsions ou en présence d'autres facteurs de risque associés (tels que l'association à d’autres médicaments abaissant le seuil épileptogène, ou alcoolisme) · Baisse du nombre de globules blancs du sang entrainant un risque d'infection · Saignements de nez ou des gencives qui peuvent traduire un trouble de la coagulation en lien avec une diminution des plaquettes dans le sang Autres effets indésirables : Fréquence indéterminée : la fréquence de survenue ne peut être estimée sur la base des données disponibles : · Sécheresse des muqueuses, sensation de bouche sèche, hyperviscosité des sécrétions bronchiques, · Hypotension orthostatique (chute de la tension artérielle se traduisant par un malaise lors du passage rapide de la position allongée à la position debout) · Palpitations, troubles du rythme cardiaque, ralentissement ou accélération du rythme cardiaque (bradycardie ou tachycardie), baisses de la tension artérielle, allongement de l'intervalle QT (anomalie détectée sur l'électrocardiogramme). · Constipation, ralentissement du transit intestinal avec possibilité d'atteinte grave de l'intestin (colite ischémique) voir rubrique 2. \"Avertissements et précautions\"). · Hyperprolactinémie (augmentation du taux de prolactine dans le sang). L'augmentation de cette hormone dans le sang peut entrainer des symptômes chez la femme tels qu'une sensation de gêne au niveau des seins, un écoulement de lait au niveau du mamelon, l'absence ou des troubles des règles, ou encore des problèmes de fertilité. Chez l'homme elle peut entrainer un gonflement au niveau des seins, des dysfonctionnements sexuels avec notamment des troubles de l’éjaculation et de l’érection. · Rétention d'urine (difficulté ou impossibilité à uriner), · Anémie (baisse du nombre de globules rouges dans le sang pouvant donner lieu à une fatigue, une pâleur). · Troubles visuels, trouble de l'accommodation (difficulté dans la vision de près), dilatation des pupilles, poussée aigue de glaucome, · Dépôts brunâtres visibles lors d'un examen par l'ophtalmologue dans les segments antérieurs de l’œil, dus à l’accumulation du produit, en général sans retentissement sur la vision. · Somnolence (plus marquée en début de traitement), · Réaction d'anxiété ou d'indifférence inhabituelle, modification de l'humeur, hallucinations, agitation, nervosité, insomnie, état confusionnel en particulier chez les sujets âgés · Troubles de l'équilibre, vertiges · Trouble de la mémoire, difficultés de concentration, · Incoordination motrice, tremblements (en particulier chez les sujets âgés) · Dyskinésies (mouvements musculaires involontaires, qui peuvent être répétitifs, spastiques tels que torticolis, mouvements anormaux des yeux, du visage, de la bouche ou de la langue. Ces dyskinésies peuvent survenir en début de traitement ou plus tardivement lors des traitements prolongés. Les dyskinésies tardives peuvent également survenir à l'arrêt du traitement. · Incoordination et réduction de l’activité motrice, tremblements, piétinements, raideur (syndrome extrapyramidal). · Syndrome des \"jambes sans repos\" · Trouble de la régulation de la température corporelle (une hyperthermie peut être un signe annonciateur d'un syndrome malin des neuroleptique voir ci-dessus) · Prise de poids prise de poids, augmentation de l'appétit · Hyperglycémie (augmentation de la concentration en glucose dans le sang), altération de la tolérance au glucose pouvant également inclure des baisses de la glycémie (hypoglycémie). · Hépatite, jaunisse (atteinte du foie). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THERALENE comprimé pelliculé sécable ? Tenir hors de la portée et de la vue des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage extérieur après {EXP}. La date de péremption fait référence au dernier jour de ce mois Ce médicament doit être conservé à l'abri de la lumière et à une température inférieure à 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THERALENE 5 mg, comprimé pelliculé sécable · La substance active est : Tartrate d'alimémazine .......................................................................................................... 6,25 mg Quantité correspondante en alimémazine base .................................................................... 5,00 mg Pour un comprimé pelliculé sécable. · Les autres composants sont : Lactose monohydraté, amidon de blé, silice précipitée hydratée (Lévilite), érythrosine (E127), silice colloïdale anhydre (Aérosil 200), stéarate de magnésium. Pelliculage : Opadry Pink 07F240007 (Hypromellose, Talc, Dioxyde de titane (E171), Macrogol, Laque aluminique d’érythrosine (E127), Saccharine sodique, Laque aluminique de jaune de quinoléine (E104)). Qu’est-ce que THERALENE 5 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 50. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché LABORATOIRE X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Exploitant de l’autorisation de mise sur le marché LABORATOIRE X.O 170 BUREAUX DE LA COLLINE 92213 SAINT-CLOUD CEDEX Fabricant LAPHAL INDUSTRIE 248, AVENUE DE LA VICTOIRE 13106 ROUSSET FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}