{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110469",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67026340&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PERINDOPRIL SANDOZ 2 mg, comprimé Périndopril erbumine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d'autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PERINDOPRIL SANDOZ 2 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PERINDOPRIL SANDOZ 2 mg, comprimé ? 3. Comment prendre PERINDOPRIL SANDOZ 2 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PERINDOPRIL SANDOZ 2 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PERINDOPRIL SANDOZ 2 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe Pharmacothérapeutique : Inhibiteurs de l’Enzyme de Conversion (IEC) non associés - Code ATC : C09AA04 Le périndopril appartient à une classe de médicaments appelés les inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC). Ces derniers agissent en dilatant les vaisseaux sanguins, ce qui aide le cœur à faire circuler le sang dans les vaisseaux. Les comprimés de PERINDOPRIL SANDOZ 2 mg, comprimé sont utilisés : · pour le traitement des pressions sanguines élevées (hypertension artérielle), · pour le traitement de l'insuffisance cardiaque (situation dans laquelle le cœur ne parvient pas à éjecter suffisamment de sang pour répondre aux besoins du corps), · pour réduire le risque d'événements cardiaques tels que crises cardiaques chez les patients souffrant de maladie coronarienne stable (maladie dans laquelle l'apport de sang au cœur est réduit ou bloqué) et ayant déjà eu une crise cardiaque et/ou une opération visant à améliorer l'apport de sang au cœur, par une dilatation des vaisseaux qui alimentent le cœur. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PERINDOPRIL SANDOZ 2 mg, comprimé ? Ne prenez jamais PERINDOPRIL SANDOZ 2 mg, comprimé : · si vous êtes allergique au périndopril ou à l'un des autres composants de ce médicament (listés en rubrique 6) ou à tout autre IEC, · si vous avez présenté des symptômes tels que sifflements respiratoires, gonflement du visage, de la langue ou de la gorge, démangeaisons intenses, éruptions cutanées, évanouissement ou sensations vertigineuses lors d'un traitement antérieur par un IEC ou dans d'autres circonstances (ces troubles sont appelés «angiœdème»), · si vous avez une tendance au gonflement des tissus, héréditaire ou d'origine inconnue (angiœdème héréditaire ou idiopathique), · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer votre pression artérielle, · si vous êtes enceinte depuis plus de 3 mois (Il est également préférable d'éviter de prendre PERINDOPRIL SANDOZ 2 mg, comprimé en début de grossesse, voir rubrique Grossesse et Allaitement), · si vous avez pris ou prenez actuellement l’association sacubitril/valsartan, un médicament utilisé pour traiter un type d’insuffisance cardiaque au long cours (chronique) chez l’adulte, car le risque d’angiœdème (gonflement rapide sous la peau dans une région telle que la gorge) est accru. Si vous pensez que vous êtes dans l'une des situations énumérées ci-dessus, ne prenez pas les comprimés. Consultez votre médecin et demandez-lui conseil. Avertissements et précautions Adressez-vous à votre médecin AVANT de prendre PERINDOPRIL SANDOZ 2 mg, comprimé : · si vous êtes exposé(e) à une diminution excessive de la pression artérielle. Cela peut être le cas, entre autres, si vous souffrez d'insuffisance cardiaque, d'insuffisance rénale ou d'anomalies de l'équilibre hydro-électrolytique, par exemple parce que vous prenez des diurétiques (médicaments qui augmentent la production d'urine), vous suivez un régime pauvre en sel ou présentez des vomissements ou une diarrhée, · si vous avez une sténose aortique (rétrécissement de la principale artère partant du cœur), un rétrécissement mitral (rétrécissement du diamètre de la valvule mitrale dans le cœur), une cardiomyopathie hypertrophique (maladie du myocarde) ou une sténose de l'artère rénale (rétrécissement du diamètre de l'artère apportant du sang au rein), · si vous avez présenté des réactions d'hypersensibilité ou un gonflement tissulaire (angiœdème) pendant un traitement par le périndopril ou par d'autres IEC. L'angiœdème est plus fréquent chez les patients noirs que chez les autres patients, · si vous avez un problème cardiaque, · si vous avez une maladie du foie, · si vous avez un problème rénal, · si vous êtes traité(e) par dialyse, · si vous souffrez d'une maladie du collagène telle que lupus érythémateux disséminé ou sclérodermie, · si on a diagnostiqué chez vous une maladie appelée hypoaldostéronisme (diminution du taux d'hormone aldostérone dans votre sang), · si vous suivez un régime pauvre en sel ou utilisez des substituts du sel contenant du potassium, · si vous souffrez d'un diabète mal compensé, · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARAII) (aussi connu sous le nom de sartans - par exemple valsartan, telmisartan, irbesartan), en particulier si vous avez des problèmes rénaux dus à un diabète, o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais PERINDOPRIL SANDOZ 2 mg, comprimé ». · si vous prenez l’un des médicaments qui suivent, le risque d’angiœdème peut être accru : o le racécadotril, un médicament utilisé pour traiter la diarrhée, o des médicaments utilisés pour prévenir le rejet d’un organe transplanté et pour traiter le cancer (par ex. temsirolimus, sirolimus, évérolimus), o la vildagliptine, un médicament utilisé pour traiter le diabète, · si vous allaitez. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. PERINDOPRIL SANDOZ 2 mg, comprimé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse). Vous devez également prévenir votre médecin ou votre pharmacien du fait que vous prenez PERINDOPRIL SANDOZ 2 mg, comprimé : · si vous avez un épisode de douleur thoracique (angine de poitrine), · si vous devez subir une anesthésie et/ou une opération, · si vous avez récemment souffert de diarrhée ou de vomissements, · si vous devez subir un traitement de désensibilisation pour réduire les effets d'une allergie aux piqûres d'abeilles ou de guêpes, · si vous devez subir une aphérèse des LDL (élimination du cholestérol de votre sang à l'aide d'une machine), · si votre pression artérielle n'est pas suffisamment diminuée en raison de votre origine ethnique (en particulier chez les patients noirs), · si vous présentez une toux sèche persistante. Enfants L'utilisation des comprimés de périndopril n'est pas recommandée chez les enfants. Autres médicaments et PERINDOPRIL SANDOZ 2 mg, comprimé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous devez en particulier consulter votre médecin si vous utilisez l'un des médicaments suivants, pour vous assurer que vous pouvez prendre en même temps du périndopril en toute sécurité : · autres médicaments destinés au traitement de l'hypertension artérielle, y compris diurétiques (médicaments qui font uriner), · suppléments potassiques (y compris des substituts de sel), · diurétiques épargneurs de potassium (par ex. spironolactone, triamtérène ou amiloride) et autres médicaments qui peuvent augmenter la quantité de potassium dans le sang (par ex. le triméthoprime et le cotrimoxazole pour traiter des infections causées par des bactéries ; la ciclosporine, un médicament immunosuppresseur utilisé pour prévenir le rejet d’un organe transplanté ; et l’héparine, un médicament utilisé pour fluidifier le sang afin d’éviter la formation de caillots), · médicaments destinés au traitement du diabète (insuline ou comprimés), dans le but de diminuer les taux sanguins de sucre, · lithium pour le traitement de la manie ou de la dépression, · médicaments utilisés pour le traitement de troubles psychiques tels que dépression, anxiété, schizophrénie ou autres psychoses, · allopurinol utilisé pour le traitement de la goutte, · immunosuppresseurs utilisés pour le traitement de maladies auto-immunes (par exemple polyarthrite rhumatoïde) ou après une transplantation, · procaïnamide, médicament utilisé pour le traitement des troubles du rythme cardiaque, · anti-inflammatoires non-stéroïdiens (AINS) utilisés pour le soulagement des douleurs, y compris acide acétylsalicylique (si la dose est égale ou supérieure à 3 g/jour), · médicaments utilisés pour le traitement de la diminution de la pression artérielle, du choc ou de l'asthme (par exemple éphédrine, noradrénaline ou adrénaline), · vasodilatateurs, y compris dérivés nitrés (médicaments qui dilatent les vaisseaux sanguins), · héparine (un médicament utilisé pour fluidifier le sang), · sels d’or (aurothiomalate de sodium) utilisés pour le traitement de l’arthrite, · médicament qui est le plus souvent utilisé pour traiter la diarrhée (racécadotril), · médicaments qui sont le plus souvent utilisés pour éviter les rejets d’organes transplantés (sirolimus, évérolimus, temsirolimus et autres médicaments appartenant à la classe des inhibiteurs de mTOR). Voir la rubrique « Avertissements et précautions ». Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · si vous prenez un antagoniste des récepteurs de l’angiotensine II (ARAII) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais PERINDOPRIL SANDOZ 2 mg, comprimé » et « Avertissements et précautions »). Si vous avez des doutes sur ces médicaments, consultez votre médecin. Avant toute anesthésie ou opération, signalez à votre médecin ou dentiste le fait que vous prenez du périndopril car votre pression artérielle pourrait diminuer brutalement pendant l'anesthésie. PERINDOPRIL SANDOZ 2 mg, comprimé avec des aliments et boissons Il est recommandé de prendre PERINDOPRIL SANDOZ 2 mg, comprimé avant un repas, avec une quantité suffisante de liquide (par exemple de l'eau), afin de réduire l'influence des aliments sur l'effet du médicament. Si vous prenez PERINDOPRIL SANDOZ 2 mg, comprimé il ne faut pas prendre de compléments alimentaires ou de substituts du sel contenant du potassium. Le taux sanguin de potassium risque de trop augmenter. De plus, la présence de beaucoup de sel (ordinaire, NaCl) dans les aliments peut réduire l'effet antihypertenseur de PERINDOPRIL SANDOZ 2 mg, comprimé. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez de contracter une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre PERINDOPRIL SANDOZ 2 mg, comprimé avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de PERINDOPRIL SANDOZ 2 mg, comprimé. PERINDOPRIL SANDOZ 2 mg, comprimé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou êtes sur le point de commencer à allaiter. PERINDOPRIL SANDOZ 2 mg, comprimé est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Les effets sur l'aptitude à la conduite de véhicules et à l'utilisation de machines n'ont pas été étudiés. PERINDOPRIL SANDOZ 2 mg, comprimé n'affecte pas la vigilance, mais diverses réactions telles que sensations vertigineuses ou faiblesse, liées à la réduction de la pression artérielle, sont possibles chez certains patients, surtout au début du traitement et lors des augmentations de la dose. Si vous présentez de tels effets, votre aptitude à la conduite de véhicules ou à l'utilisation de machines peut être perturbée. PERINDOPRIL SANDOZ 2 mg, comprimé contient de la cyclodextrine. Ce médicament contient 5,890 mg de cyclodextrine dans chaque comprimé. 3. COMMENT PRENDRE PERINDOPRIL SANDOZ 2 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. PERINDOPRIL SANDOZ 2 mg, comprimé peut être utilisé seul ou en association avec d'autres médicaments qui diminuent la pression artérielle. La posologie usuelle de PERINDOPRIL SANDOZ 2 mg, comprimé est la suivante : Hypertension artérielle : En général, la dose initiale et la dose d'entretien sont de 4 mg une fois par jour, chez l'adulte. Au bout d'un mois, cette dose peut être augmentée à 8 mg par jour, qui est la dose maximale recommandée. Si vous avez 65 ans ou plus, la posologie initiale est généralement de 2 mg une fois par jour. Au bout d'un mois, elle peut être augmentée à 4 mg par jour et, si nécessaire, à 8 mg par jour. Insuffisance cardiaque : Le traitement doit être entrepris sous surveillance médicale étroite, à la dose de 2 mg une fois par jour. Deux semaines plus tard, il est possible d'augmenter la dose à 4 mg par jour, si nécessaire. Maladie coronaire stable : La posologie initiale usuelle est de 4 mg une fois par jour. Au bout de 2 semaines, la posologie peut être augmentée à 8 mg une fois par jour, à condition que la posologie de 4 mg soit bien tolérée. Si vous avez 65 ans ou plus, la posologie initiale habituelle est de 2 mg une fois par jour. Au bout d'une semaine, elle peut être augmentée à 4 mg une fois par jour et ensuite, une semaine plus tard, à 8 mg une fois par jour. Votre médecin pourra vous prescrire un examen de sang pour vérifier que vos reins fonctionnent normalement avant d'augmenter la posologie à 8 mg par jour. En cas de perturbation de votre fonction rénale, votre médecin ajustera la posologie de PERINDOPRIL SANDOZ 2 mg, comprimé. Le traitement de ces maladies doit généralement être poursuivi à vie. Prenez votre/vos comprimé(s) avec un verre d'eau, de préférence tous les jours à la même heure, le matin, avant le petit-déjeuner. Si vous prenez des diurétiques, il se peut que votre médecin en réduise la posologie ou vous les fasse arrêter au début de votre traitement par le périndopril. Utilisation chez les enfants : L’utilisation chez les enfants n’est pas recommandée. Si vous avez pris plus de PERINDOPRIL SANDOZ 2 mg, comprimé que vous n’auriez dû : Si vous avez pris un nombre excessif de comprimés, adressez-vous immédiatement au service des urgences de l'hôpital le plus proche ou à votre médecin. En cas de surdosage, le symptôme le plus probable est une diminution de la pression artérielle. S'il apparaît une importante diminution de la pression artérielle (se manifestant par des symptômes tels que sensations vertigineuses ou évanouissement), il faut vous allonger avec les jambes surélevées. Si vous oubliez de prendre PERINDOPRIL SANDOZ 2 mg, comprimé : Il est important que vous preniez votre médicament tous les jours. Toutefois, si vous avez oublié de prendre une ou plusieurs doses, prenez-en une dès que vous constatez l'oubli et ensuite continuez suivant les modalités prescrites. Ne prenez pas de dose double pour compenser la dose oubliée. Si vous arrêtez de prendre PERINDOPRIL SANDOZ 2 mg, comprimé : Si vous souhaitez arrêter de prendre ce médicament, consultez toujours votre médecin. Même si vous vous sentez bien, il peut être nécessaire de continuer à prendre ce médicament. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Si vous remarquez l’un des effets indésirables potentiellement graves suivants, arrêtez tout de suite de prendre ce médicament et contactez immédiatement votre médecin : · gonflement de la face, des lèvres, de la bouche, de la langue ou de la gorge, · difficulté à respirer, · vertige ou évanouissement, · battements du cœur inhabituellement rapides ou irréguliers. Ce sont les symptômes d’une réaction grave (angiœdème) pouvant survenir avec tous les autres médicaments de ce type (IEC). Cette réaction exige un traitement immédiat, généralement en milieu hospitalier. Ces effets indésirables sont peu fréquents (peuvent toucher jusqu’à 1 personne sur 100). · vertige sévère ou évanouissement dû à une pression sanguine basse (fréquent - peut toucher jusqu’à 1 personne sur 10), · battements du cœur irréguliers, crise cardiaque et accident vasculaire cérébral (rapportés avec les IEC en association à une pression sanguine basse), angine de poitrine (oppression thoracique) (peu fréquent - peut toucher jusqu’à 1 personne sur 100), · inflammation du pancréas pouvant entraîner des douleurs abdominale et dorsale sévères accompagnées d’un très grand malaise (très rare - peut toucher jusqu’à 1 personne sur 10000), · éruptions cutanées débutant souvent par des taches rouges et des démangeaisons sur le visage, les bras ou les jambes - réaction cutanée due à une allergie pouvant résulter de très nombreuses causes diverses (érythème polymorphe) (très rare - peut toucher jusqu’à 1 personne sur 10000), · coloration jaune de la peau ou des yeux (jaunisse) pouvant être le signe d’une inflammation du foie (hépatite) (très rare - peut toucher jusqu’à 1 personne sur 10000), · ne pas aller aux toilettes (faible émission d’urine) qui peut également survenir avec température élevée (fièvre), nausée, fatigue, douleur sur les flancs, gonflement des jambes, des chevilles, des pieds, du visage et des mains ou sang dans les urines. Ceci est dû à un grave problème rénal (insuffisance rénale soudaine) (très rare - peut toucher jusqu'à 1 personne sur 10000). Autres effets indésirables possibles : Fréquent (peut toucher jusqu’à 1 personne sur 10) : · toux, essoufflement, · sensation d’étourdissements par suite de la diminution de la pression artérielle (en particulier après la prise des premières doses, après augmentation de la dose ou en cas de traitement concomitant par des diurétiques), · maux de tête, sensation vertigineuse, vertiges, fatigue, sensations de fourmillements et picotements, crampes musculaires, troubles visuels (par exemple vision floue, douleur oculaire), acouphènes (sensation de bourdonnements dans les oreilles), · nausées, vomissements, douleur abdominale, modifications du goût, sensation d'indigestion, diarrhée, constipation, · éruptions cutanées, démangeaisons. Peu fréquent (peut toucher jusqu’à 1 personne sur 100) : · modifications de l'humeur ou du sommeil, · bronchospasme (sensation d'oppression thoracique, sifflements respiratoires et essoufflement), · sécheresse de la bouche, · troubles rénaux, · impuissance, · sueurs, · urticaire. Rare (peut toucher jusqu’à 1 personne sur 1000) : · aggravation du psoriasis. Très rare (peut toucher jusqu’à 1 personne sur 10000) : · confusion, · pneumopathie à éosinophiles (type rare de pneumonie), rhinite (obstruction du nez ou écoulement nasal), · modifications du nombre de cellules sanguines : votre médecin pourra vous prescrire des examens de sang périodiques pour surveiller ce phénomène. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) : · hypoglycémie (très faible taux sanguin de sucre), · vascularite (inflammation des vaisseaux sanguins). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PERINDOPRIL SANDOZ 2 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30° C. A conserver dans l'emballage d'origine, à l'abri de l'humidité. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PERINDOPRIL SANDOZ 2 mg, comprimé · La substance active est : périndopril erbumine Chaque comprimé contient 2 mg de périndopril erbumine, correspondant à 1,669 mg de périndopril. · Les autres composants sont : Cellulose microcristalline, cellulose microcristalline silicifiée, polacriline potassique, dioxyde de silicone, silice colloïdale anhydre, stéarate de magnésium et hydroxypropyl-bêta-cyclodextrine (contient de la cyclodextrine). Qu’est-ce que PERINDOPRIL SANDOZ 2 mg, comprimé et contenu de l’emballage extérieur Comprimés blancs, ronds, biconvexes portant la mention « 2 » sur une face. Boîte de 7, 10, 14, 15, 20, 28, 30, 50, 56, 60, 90, 100, 112, 120 et 500 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Exploitant de l’autorisation de mise sur le marché SANDOZ 49, avenue Georges Pompidou 92300 Levallois-Perret Fabricant LEK PHARMACEUTICALS D.D. VEROVSKOVA 57 1526 LJUBLJANA SLOVENIE ou LEK S.A. UL. DOMANIEWSKA 50 C 02-672 VARSOVIE POLOGNE ou SALUTAS PHARMA GMBH OTTO-VON-GUERICKE-ALLEE 1 39179 BARLEBEN ALLEMAGNE ou SALUTAS PHARMA GMBH DIESELSTRASSE 5 70839 GERLINGEN ALLEMAGNE ou LEK PHARMACEUTICALS D.D. trimlini 2d 9220 lendava SLOVENIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. à compléter ultérieurement par le titulaire La dernière date à laquelle cette notice a été révisée est : à compléter ultérieurement par le titulaire Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}