{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111934",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60558629&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable Carbonate de sevelamer Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable ? 3. Comment prendre SEVELAMER CARBONATE 2,4 g, poudre pour suspension buvable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEVELAMER CARBONATE 2,4 g, poudre pour suspension buvable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEVELAMER CARBONATE 2,4 g, poudre pour suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : V03AE02 La substance active de SEVELAMER CARBONATE BIOGARAN est le carbonate de sevelamer. Cette substance fixe les phosphates contenus dans les aliments au niveau du tube digestif et réduit ainsi les taux de phosphates dans le sang. Ce médicament est utilisé pour contrôler l’hyperphosphorémie (taux de phosphate élevé dans le sang) chez : · des patients adultes sous dialyse (une technique d’épuration du sang). Il peut être utilisé chez les patients subissant une hémodialyse (utilisant une machine de filtration du sang) ou une dialyse péritonéale (un liquide est introduit dans l’abdomen et une membrane corporelle interne filtre le sang) ; · des patients adultes souffrant d’insuffisance rénale chronique (à long terme) qui ne sont pas sous dialyse et présentent un taux de phosphates sériques (sanguin) supérieur ou égal à 1,78 mmol/L ; · des patients pédiatriques atteints de maladie rénale chronique (à long terme) âgés de plus de 6 ans et ayant atteint une certaine taille et un certain poids (la taille et le poids sont utilisés par votre médecin pour calculer la surface corporelle). Ce médicament doit être utilisé avec d’autres traitements, tels que des suppléments calciques et de la vitamine D pour prévenir le développement d’une maladie osseuse. Des taux élevés de phosphates sériques peuvent entraîner la formation de dépôts durs dans votre corps, que l’on appelle calcifications. Ces dépôts peuvent durcir les vaisseaux sanguins, ce qui rend la circulation du sang dans le corps plus difficile. Une augmentation des phosphates dans le sang peut également entraîner des démangeaisons de la peau, une rougeur des yeux, une douleur au niveau des os et des fractures. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable ? Ne prenez jamais SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable : · si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous avez un taux faible de phosphates dans le sang (votre médecin vérifiera ce point avec vous) ; · si vous avez une occlusion intestinale . Avertissements et précautions Adressez-vous à votre médecin avant de prendre SEVELAMER CARBONATE BIOGARAN si vous présentez l’un des cas mentionnés ci-dessous : · problèmes de motilité (mouvement) de l’estomac et de l’intestin ; · vomissements fréquents ; · inflammation évolutive de l’intestin ; · intervention chirurgicale majeure de l’estomac ou des intestins ; · maladie intestinale inflammatoire grave. Adressez-vous à votre médecin pendant le traitement par SEVELAMER CARBONATE BIOGARAN : · si vous présentez une douleur abdominale sévère, des troubles de l’estomac ou de l’intestin, ou du sang dans les selles (saignement gastro-intestinal). Ces symptômes peuvent être dus à un trouble inflammatoire grave de l’intestin causé par le dépôt de cristaux de sevelamer dans votre intestin. Contactez votre médecin, qui décidera de de la poursuite ou non du traitement. Traitements supplémentaires : En raison de votre maladie rénale ou du traitement par dialyse, vous pouvez : · présenter des taux de calcium faibles ou élevés dans le sang. Ce médicament ne contenant pas de calcium, votre médecin vous prescrira peut-être un complément en calcium sous forme de comprimés ; · avoir un faible taux de vitamine D dans votre sang. Votre médecin pourra donc surveiller les taux de vitamine D dans votre sang et vous prescrire un apport complémentaire en vitamine D si nécessaire. Si vous ne prenez pas de compléments multivitaminés, vous êtes également susceptible de présenter de faibles concentrations sanguines de vitamines A, E et K et d’acide folique. Par conséquent, votre médecin peut être amené à contrôler ces concentrations et à vous prescrire un complément en vitamines si nécessaire ; · avoir un taux de bicarbonate anormal dans votre sang et une augmentation de l’acidité de votre sang et d’autres tissus de votre corps. Votre médecin pourra surveiller les taux de bicarbonate dans votre sang. Note particulière à l’attention des patients en dialyse péritonéale : Vous pouvez développer une péritonite (inflammation de l’abdomen) liée à la dialyse péritonéale. Ce risque peut être limité en respectant scrupuleusement les techniques de stérilité lors des changements de poches. Vous devez immédiatement signaler à votre médecin tout nouveau signe ou symptôme de trouble abdominal, de gonflement abdominal, de douleurs abdominales, de sensibilité abdominale ou de rigidité abdominale, de constipation, de fièvre, de frissons, de nausées ou de vomissements. Enfants La sécurité et l’efficacité n’ont pas été étudiées chez les enfants (âgés de moins de 6 ans). L’utilisation de ce médicament n’est donc pas recommandée chez les enfants de moins de 6 ans . Autres médicaments et SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable Informez votre médecin si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. · SEVELAMER CARBONATE BIOGARAN ne doit pas être pris en même temps que la ciprofloxacine (un antibiotique) . · Si vous prenez des médicaments en raison de problèmes du rythme cardiaque ou d’épilepsie , consultez votre médecin avant de prendre SEVELAMER CARBONATE BIOGARAN. · Les effets de médicaments tels que la ciclosporine, le mycophénolate mofétil et le tacrolimus (médicaments utilisés pour inhiber le système immunitaire) peuvent être réduits par SEVELAMER CARBONATE BIOGARAN. Votre médecin vous conseillera si vous prenez ces médicaments. · Rarement, une diminution du taux d’hormone thyroïdienne peut être observée chez les personnes traitées par lévothyroxine (utilisée pour traiter les taux faibles d’hormone thyroïdienne) et SEVELAMER CARBONATE BIOGARAN. Votre médecin pourra donc surveiller plus étroitement les taux d’hormone thyroïdienne dans votre sang. · Les médicaments pour traiter les brûlures ou le reflux au niveau de votre estomac ou de votre œsophage, tels que l’oméprazole, le pantoprazole ou le lanzoprazole, connus comme « inhibiteurs de la pompe à protons », peuvent réduire l’efficacité de SEVELAMER CARBONATE BIOGARAN. Votre médecin pourra surveiller le taux de phosphate dans votre sang. Votre médecin est susceptible de contrôler régulièrement la possibilité d’interactions entre SEVELAMER CARBONATE BIOGARAN et d’autres médicaments. Dans certains cas, SEVELAMER CARBONATE BIOGARAN doit être pris en même temps qu’un autre médicament, votre médecin peut vous conseiller de prendre ce médicament 1 heure avant ou 3 heures après SEVELAMER CARBONATE BIOGARAN. Votre médecin pourra également envisager de surveiller les taux sanguins de ce médicament. SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Le risque potentiel de SEVELAMER CARBONATE BIOGARAN durant la grossesse est inconnu. Adressez-vous à votre médecin qui décidera si vous pouvez continuer le traitement par SEVELAMER CARBONATE BIOGARAN. On ne sait pas si SEVELAMER CARBONATE BIOGARAN peut passer dans le lait maternel et être éventuellement toxique pour le bébé. Consultez votre médecin : il décidera si vous pouvez allaiter ou non votre enfant, et si vous devez arrêter le traitement par SEVELAMER CARBONATE BIOGARAN. Conduite de véhicules et utilisation de machines Il est peu probable que SEVELAMER CARBONATE BIOGARAN modifie votre capacité à conduire des véhicules ou à utiliser des machines. SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable contient du sodium : Ce médicament contient moins de 1 mmol (23 mg) de sodium par sachet, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Le médecin déterminera la dose requise en fonction de votre taux de phosphates sériques. Pour la dose de 2,4 g, la poudre pour suspension buvable doit être versée dans 60 mL d’eau par sachet. Vous devez la boire dans les 30 minutes qui suivent sa préparation. Il est important de boire tout le liquide. Vous devrez peut-être rincer le verre à l’eau et la boire, afin d’être sûr d’avaler toute la poudre. En remplacement de l’eau, la poudre peut être mélangée au préalable avec une petite quantité de boisson froide (environ 120 mL ou la moitié d’un verre) ou de nourriture froide (environ 100 g) et ingérée dans les 30 minutes. Ne pas chauffer la poudre de SEVELAMER CARBONATE BIOGARAN (par exemple, au micro-ondes) ni l’ajouter à de la nourriture chaude ou du liquide chaud. La dose initiale recommandée de ce médicament chez l’adulte et la personne âgée est de 2,4 et 4,8 g par jour, répartis de manière égale entre les trois repas. La dose initiale exacte et la posologie seront déterminées par votre médecin. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Prenez SEVELAMER CARBONATE BIOGARAN après votre repas ou avec de la nourriture. Utilisation chez les enfants et les adolescents La dose initiale recommandée de SEVELAMER CARBONATE BIOGARAN pour les enfants dépend de leur taille et de leur poids (utilisés par votre médecin pour calculer la surface corporelle). Pour les enfants, la poudre est recommandée, les comprimés n’étant pas adaptés à cette population. Ce médicament ne doit pas être pris à jeun et doit être pris au cours des repas ou avec une collation. La dose initiale exacte et la posologie seront déterminées par votre médecin. En cas de dose inférieure à 2,4 g, il est possible de n’utiliser qu’une partie de la poudre du sachet. Pour mesurer le volume de poudre de SEVELAMER CARBONATE BIOGARAN (en mL), utiliser une cuillère-mesure ou une cuillère doseuse. Dose de carbonate de sevelamer (g) Volume (mL) 0,4 g (400 mg) 1,0 mL 0,8 g (800 mg) 2,0 mL 1,2 g (1200 mg) 3,0 mL 1,6 g (1600 mg) 4,0 mL Préparation à l’aide d’une cuillère-mesure de 1 mL : Pour une dose de 0,4 g : · Déchirer le sachet en suivant la ligne. o Insérer la cuillère dans le sachet. o Remplir la cuillère au-delà du bord supérieur. o Retirer la cuillère du sachet en s’appuyant sur le bord supérieur du sachet ouvert pour égaliser la poudre au niveau du haut de la cuillère. Ainsi, la poudre en excès retombe dans le sachet. · Disperser les 1,0 mL de poudre de la cuillère-mesure dans 60 mL d’eau. Boire la suspension dans les 30 minutes suivant sa préparation. Il est important de boire tout le liquide pour garantir que toute la poudre a été avalée. · Refermer le sachet en le pliant deux fois. · Le reste de la poudre peut être utilisé pour la prochaine dose, dans les 24 heures. · Jeter tout sachet ouvert depuis plus de 24 heures. Pour une dose de 0,8 g : · Suivre les instructions ci-dessus, en remplissant la cuillère deux fois, pour un total de 2,0 mL de poudre. Pour une dose de 1,2 g : · Suivre les instructions ci-dessus, en remplissant la cuillère trois fois, pour un total de 3,0 mL de poudre. Pour une dose de 1,6 g : · Suivre les instructions ci-dessus, en remplissant la cuillère quatre fois, pour un total de 4,0 mL de poudre. Préparation à l’aide d’une cuillère doseuse Pour une dose de 0,4 g : · Déchirer le sachet en suivant la ligne. · Tenir la cuillère doseuse verticalement. · Verser le contenu du sachet dans la cuillère doseuse jusqu’à atteindre 1,0 mL. · Ne pas tapoter la cuillère doseuse pour tasser la poudre. · Disperser les 1,0 mL de poudre de la cuillère doseuse dans 60 mL d’eau. Boire la suspension dans les 30 minutes suivant sa préparation. Il est important de boire tout le liquide pour garantir que toute la poudre a été avalée. · Refermer le sachet en le pliant deux fois. · Le reste de la poudre peut être utilisé pour la prochaine dose, dans les 24 heures. · Jeter tout sachet ouvert depuis plus de 24 heures. Pour une dose de 0,8 g : · Suivre les instructions ci-dessus, en remplissant la cuillère deux fois, pour un total de 2,0 mL de poudre. Pour une dose de 1,2 g : · Suivre les instructions ci-dessus, en remplissant la cuillère trois fois, pour un total de 3,0 mL de poudre. Pour une dose de 1,6 g : · Suivre les instructions ci-dessus, en remplissant la cuillère quatre fois, pour un total de 4,0 mL de poudre. Au début du traitement, votre médecin fera vérifier le taux de phosphates dans votre sang toutes les 2 à 4 semaines et il ajustera la dose de SEVELAMER CARBONATE BIOGARAN si nécessaire pour obtenir un taux de phosphates adéquat. Suivez le régime prescrit par votre médecin. Si vous avez pris plus de SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pours suspension buvable que vous n’auriez dû En cas de surdosage éventuel, contactez immédiatement votre médecin. Si vous oubliez de prendre SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable Si vous avez oublié de prendre une dose, ne la prenez pas ultérieurement, vous prendrez la dose suivante à l’heure habituelle au moment du repas. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable Prendre votre traitement par SEVELAMER CARBONATE BIOGARAN est important pour maintenir un taux normal de phosphates dans votre sang. L’arrêt de SEVELAMER CARBONATE BIOGARAN pourrait conduire à des conséquences importantes, telles que une la calcification des vaisseaux sanguins. Si vous envisagez d’arrêter votre traitement par SEVELAMER CARBONATE BIOGARAN, adressez-vous préalablement à votre médecin ou votre pharmacien. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La constipation est un effet indésirable très fréquent (pouvant affecter plus de 1 personne sur 10). Elle peut être un symptôme précoce d’occlusion intestinale. En cas de constipation, veuillez en informer votre médecin ou votre pharmacien. Certains effets indésirables peuvent être graves. Si vous ressentez l’un des effets indésirables suivants, demandez immédiatement un avis médical : · des réactions allergiques (signes incluant éruption cutanée, urticaire, gonflement, trouble de la respiration). Cet effet indésirable est très rare (pouvant affecter jusqu’à 1 personne sur 10 000) ; · des occlusions intestinales (signes incluant ballonnement sévère, douleurs abdominale, gonflement ou crampes, constipation sévère) ont été rapportées. La fréquence est indéterminée (ne peut être estimée sur la base des données disponibles) ; · des ruptures de la paroi intestinale (signes incluant douleur sévère de l’estomac, frissons, fièvre, nausées, vomissements ou tension dans l’abdomen). La fréquence est indéterminée ; · des saignements intestinaux, une inflammation du gros intestin et un dépôt de cristaux dans l’intestin ont été rapportés. La fréquence est indéterminée. D’autres effets indésirables ont été rapportés chez les patients prenant du carbonate de sevelamer : Très fréquent (pouvant affecter plus de 1 personne sur 10) · Vomissements · Douleur abdominale haute · Nausées Fréquent (pouvant affecter jusqu’à 1 personne sur 10) · Diarrhée · Douleur au ventre · Indigestion · Flatulence Fréquence indéterminée (ne peut être estimée sur la base des données disponibles ) · Cas de démangeaisons · Éruption cutanée · Lenteur de la motilité (mouvement) intestinale Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEVELAMER CARBONATE BIOGARAN 2,4 g, poudre pour suspension buvable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le sachet et la boîte. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. La suspension reconstituée doit être administrée dans les 30 minutes qui suivent sa reconstitution. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient CARBONATE DE SEVELAMER BIOGARAN 2,4 g, poudre pour suspension buvable · La substance active est : Carbonate de sevelamer..................................................................................................... 2,4 g Pour un sachet. · Les autres composants sont : cellulose microcristalline (E460), carmellose sodique, sucralose (E955), arôme citron, arôme orange et oxyde de fer jaune (E172). Qu’est-ce que CARBONATE DE SEVELAMER BIOGARAN 2,4 g, poudre pour suspension buvable et contenu de l’emballage extérieur SEVELAMER CARBONATE BIOGARAN, poudre pour suspension buvable est une poudre de couleur blanc cassé à jaune présentée dans un sachet. Les sachets sont conditionnés dans une boîte. Boîte de 60 sachets Boîte de 90 sachets Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15 BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15 BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant SYNTHON BV MICROWEG 22 6545 CM NIJMEGEN PAYS-BAS ou SYNTHON HISPANIA SL C/CASTELLO, 1 POLIGONO INDUSTRIAL LAS SALINAS 08830 SANT BOI DE LLOBREGAT ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}