{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112375",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62677532&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose Glycérol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? 3. COMMENT UTILISER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Ce médicament est un laxatif. Il est indiqué dans certaines constipations et comme préparation à certains examens (rectoscopie). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Sans objet. Précautions d'emploi ; mises en garde spéciales Faites attention avec SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose: PAS D'UTILISATION PROLONGEE SANS AVIS MEDICAL. Constipation occasionnelle: Elle peut être liée à une modification récente du mode de vie (voyage). Le médicament peut être une aide en traitement court. Toute constipation récente inexpliquée par le changement du mode de vie, toute constipation accompagnée de douleurs, de fièvre, de gonflement du ventre doit faire demander l'avis du médecin. Constipation chronique (constipation de longue durée) : Elle peut être liée à deux causes: · soit une maladie de l'intestin qui nécessite une prise en charge par le médecin, · soit à un déséquilibre de la fonction intestinale dû aux habitudes alimentaires et au mode de vie. Le traitement comporte entre autres: · une augmentation des apports alimentaires en produit d'origine végétale (légumes verts, crudités, pain complet, fruits…), · une augmentation de la consommation d'eau et de jus de fruits, · une augmentation des activités physiques (sport, marche…), · une rééducation du réflexe de défécation, · parfois, l'adjonction de son à l'alimentation. Il est préférable d'éviter l'utilisation de ce médicament en cas de maladie du tube digestif. EN CAS DE DOUTE IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Sans objet. 3. COMMENT UTILISER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie RESERVE A L'ADULTE. Un suppositoire 5 à 30 minutes avant l'heure choisie pour aller à la selle. Cette dose peut être renouvelée une fois dans la demi-heure ou l'heure qui suit en cas de constipation rebelle. Si vous avez l'impression que l'effet de SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Mode d'administration Voie rectale. Le suppositoire peut être trempé dans l'eau froide pour en faciliter l'introduction. Durée de traitement Le traitement de la constipation ne doit pas dépasser 10 jours. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet: Possibilité de sensation de brûlures anales. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose après la date de péremption figurant sur la boîte. La date d’expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas + 25ºC. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose ? La substance active est: Glycérol ............................................................................................................................................ 1,98 g Pour un suppositoire. Les autres composants sont: Gélatine, eau purifiée, paraffine liquide légère. Forme pharmaceutique et contenu Aspect de SUPPOSITOIRES A LA GLYCERINE COOPER ADULTES, suppositoire en récipient multidose et contenu de l'emballage extérieur Ce médicament se présente sous forme de suppositoire. Boîte de 25 suppositoires. Boîte de 50 suppositoires: 2 sachets de 25 suppositoires en récipient multidose (PET/PVdC/PE). Boîte de 100 suppositoires: 4 sachets de 25 suppositoires en récipient multidose (PET/PVdC/PE). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN Cedex Exploitant COOPERATION PHARMACEUTIQUE FRANCAISE Place Lucien Auvert 77020 MELUN Cedex Fabricant SOCIETE DE PRODUCTION PHARMACEUTIQUE ET D’HYGIENE SPPH 7 IMPASSE DES BOUSSENOTS 21800 QUETIGNY LES DIJON ou COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}