{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113306",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69356073&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé Valsartan/Hydrochlorothazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? 3. Comment prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS, comprimé pelliculé, contient deux substances actives appelées valsartan et hydrochlorothiazide. Ces deux substances aident à contrôler la pression artérielle élevée (hypertension). Le valsartan appartient à la famille des antagonistes de l'angiotensine II qui aident à contrôler l'hypertension artérielle. L'angiotensine II est une substance présente dans l'organisme, qui stimule la contraction des vaisseaux sanguins, ce qui conduit à une augmentation de la pression artérielle. Le valsartan agit en bloquant l'effet de l'angiotensine II. Ceci entraîne un relâchement des vaisseaux sanguins et une diminution de la pression artérielle. L'hydrochlorothiazide appartient à une classe de médicaments appelés diurétiques thiazidiques. L'hydrochlorothiazide augmente le débit urinaire, ce qui fait également baisser la pression artérielle. VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS est indiqué dans le traitement de l'hypertension artérielle qui n'est pas suffisamment contrôlée par une des substances administrée seule. L'hypertension artérielle augmente l'effort fourni par le cœur et les artères. En l'absence de traitement, l'hypertension peut endommager les vaisseaux sanguins du cerveau, du cœur et des reins et peut entraîner un accident vasculaire cérébral, une insuffisance cardiaque ou une insuffisance rénale. L'hypertension artérielle augmente le risque de crise cardiaque. Le fait d'abaisser votre pression artérielle jusqu'à un niveau normal permet de diminuer le risque d'apparition de ces pathologies. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE D’UTILISER VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? Ne prenez jamais VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé : · si vous êtes allergique au valsartan, à l'hydrochlorothiazide, aux dérivés des sulfamides (des substances apparentées chimiquement à l'hydrochlorothiazide) ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte depuis plus de 3 mois (il est également préférable d'éviter de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé en début de grossesse - voir rubrique « Grossesse et allaitement ») ; · si vous avez une maladie du foie sévère , une destruction des petits canaux biliaires dans le foie (cirrhose biliaire) menant à l'accumulation de la bile dans le foie (cholestase) ; · si vous avez une maladie rénale sévère ; · si vous avez des difficultés pour uriner (anurie) ; · si vous êtes sous dialyse (rein artificiel) ; · si votre taux sanguin de potassium ou de sodium est inférieur à la normale ou si votre taux sanguin de calcium est supérieur à la normale malgré un traitement ; · si vous souffrez de crises de goutte ; · si vous avez du diabète ou une insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer la pression artérielle. Si l'une de ces situations s'applique à vous, parlez-en à votre médecin et ne prenez pas VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé : · si vous prenez des médicaments épargneurs de potassium, des suppléments potassiques, des substituts de sel contenant du potassium ou d'autres médicaments qui augmentent la quantité de potassium dans le sang tels que l'héparine. Votre médecin pourra avoir besoin de vérifier régulièrement la quantité de potassium dans votre sang, · si votre taux sanguin de potassium est faible, · si vous présentez des diarrhées ou vomissements sévères, · si vous prenez de fortes doses de diurétiques, · si vous avez une maladie cardiaque sévère, · si vous souffrez d’insuffisance cardiaque ou avez eu une attaque cardiaque. Suivez attentivement les instructions de votre médecin pour la dose initiale. Votre médecin peut également vérifier votre fonction rénale, · si vous présentez une sténose (rétrécissement) des artères du rein, · si vous avez reçu récemment une transplantation rénale, · si vous souffrez d'hyperaldostéronisme. Il s'agit d'une maladie dans laquelle les glandes surrénales fabriquent une quantité trop importante d'hormone aldostérone. L'utilisation de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé est déconseillée si vous êtes dans ce cas ; · si vous avez une maladie du foie ou des reins, · si vous avez déjà présenté un gonflement, essentiellement du visage et de la gorge en prenant d’autres médicaments (dont les IEC). Si vous présentez ces symptômes, arrêtez votre traitement par VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS et contactez immédiatement votre médecin. Vous ne devrez plus jamais prendre de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS. Voir également à la rubrique 4 « Quels sont les effets indésirables éventuels ? » · si vous présentez une fièvre, une éruption cutanée et des douleurs articulaires, qui peuvent être des signes de lupus érythémateux disséminé (LED, une maladie auto-immune), · si vous êtes diabétique, si vous souffrez de la goutte ou si vous avez des taux sanguins élevés de cholestérol ou de triglycérides ; · si vous avez développé des réactions allergiques en prenant d'autres médicaments antihypertenseurs de cette classe (antagonistes des récepteurs à l'angiotensine II) ou si vous êtes allergique ou asthmatique · si vous ressentez une baisse de la vision ou une douleur dans les yeux. Celles-ci pourraient être des symptômes d'une augmentation de la pression dans votre œil et peuvent survenir dans les quelques heures à une semaine après l’initiation de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/ 25 mg, comprimé pelliculé. En l'absence de traitement, cela peut conduire à une perte de vision permanente. Si vous avez déjà eu une allergie à la pénicilline ou à la sulfonamide, vous pouvez avoir un risque plus élevé de développer ces symptômes · si vous prenez l’un des médicaments suivants pour traiter une hypertension : · un « inhibiteur de l’enzyme de conversion (IEC) » (par exemple l’énalapril, le lisinopril, le ramipril), en particulier si vous avez des problèmes rénaux dus à un diabète · l’aliskiren · si vous prenez pour traiter une insuffisance cardiaque un IEC en même temps que certains autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple spironolactone, éplérone) ou un betabloquant (par exemple metoprolol). · Si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l’hydrochlorothiazide, en particulier l’utilisation à long terme à fortes doses, peut augmenter le risque de certains type de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protéger votre peau des rayonnements solaires et UV lorsque vous prenez VALSARTAN HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé. · Si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil et pourraient se produire dans un délai de quelques heures à une semaine après la prise de VALSARTAN HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé. Votre médecin pourra surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle, et le taux d’électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique « Ne prenez jamais VALSARTAN / HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ». VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé peut augmenter la sensibilité de la peau au soleil. Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir ) enceinte. VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d'utilisation à partir de ce stade de la grossesse ( voir rubrique Grossesse et allaitement ). L‘utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Enfants et adolescents L'utilisation de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé chez l'enfant et l'adolescent (de moins de 18 ans) est déconseillée. Autres médicaments et VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. L'effet du traitement peut être influencé si VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé est pris avec certains autres médicaments. Il peut être nécessaire de changer la dose, de prendre d'autres précautions, et dans certains cas d'arrêter un des médicaments. Ceci concerne particulièrement les médicaments suivants : · le lithium, un médicament utilisé pour traiter certains types de maladies psychiatriques, · les médicaments qui peuvent augmenter le taux sanguin de potassium, tels que les suppléments potassiques ou les substituts de sel contenant du potassium, les médicaments épargneurs de potassium et l’héparine · les médicaments qui peuvent réduire le taux sanguin de potassium, tels que les diurétiques, les corticoïdes, les laxatifs, la carbénoxolone, l’amphotéricine ou la pénicilline G, · les médicaments qui peuvent induire des “torsades de pointes” (rythme cardiaque irrégulier), tels que les antiarythmiques (les médicaments utilisés pour traiter les problèmes cardiaques) et certains antipsychotiques, · certains antibiotiques (du groupe rifamycine), un médicament utilisé pour protéger contre le rejet de greffe (ciclosporine) ou un médicament antirétroviral utilisé pour traiter le VIH/SIDA (ritonavir). Ces médicaments peuvent augmenter l’effet de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé, · les médicaments qui peuvent réduire le taux sanguin de sodium, tels que les antidépresseurs, les antipsychotiques , les antiépileptiques, · les médicaments utilisés pour traiter la goutte tels que l’allopurinol, le probénécide, le sulfinpyrazone, · la vitamine D thérapeutique et les suppléments de calcium, · les médicaments utilisés pour traiter le diabète (antidiabétiques oraux, tels que la metformine ou les insulines), · les autres médicaments qui font baisser la pression artérielle, y compris la méthyldopa, les inhibiteurs de l’enzyme de conversion de l’angiotensine (tels que l’énalapril, le lisinopril, le périndopril, le ramipril, etc…) ou l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé » et « Avertissements et précautions »), · les médicaments qui augmentent la pression artérielle, tels que la noradrénaline ou l’adrénaline, · la digoxine ou les autres digitaliques (médicaments utilisés pour traiter les problèmes cardiaques), · les médicaments qui peuvent augmenter le taux de sucre dans le sang, tels que le diazoxide ou les bêtabloquants, · les médicaments cytotoxiques utilisés pour traiter le cancer, tels que le méthotrexate ou le cyclophosphamide, · les médicaments utilisés pour soulager la douleur (antalgiques), tels que les anti - inflammatoires non stéroïdiens (AINS), y compris les inhibiteurs sélectifs de la cyclooxygénase (les inhibiteurs de la COX-2) et l’acide acétylsalicylique > 3 g, · les médicaments destinés à détendre les muscles (myorelaxants) tels que la tubocurarine, · les médicaments anti-cholinergiques (médicaments utilisés pour traiter différentes affections telles que les crampes gastro-intestinales, les spasmes de la vessie, l’asthme, le mal des transports, les spasmes musculaires, la maladie de Parkinson et en préparation d’une anesthésie), · l’amantadine (un médicament utilisé dans le traitement de la maladie de Parkinson et aussi dans le traitement ou en prévention de certaines maladies dues à des virus ), · la cholestyramine et le colestipol (des médicaments utilisés essentiellement pour traiter les taux élevés de lipides dans le sang), · la ciclosporine, un médicament utilisé pour empêcher le rejet de l’organe après une transplantation, · l’alcool, les somnifères et les médicaments anesthésiques (médicaments ayant un effet somnolent ou antidouleur utilisés par exemple pendant la chirurgie), · les produits de contraste iodés (agents utilisés pour les examens d’imagerie), Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions : · Si vous prenez un inhibiteur de l’enzyme de conversion (IEC) ou de l’aliskiren (voir aussi les informations dans les rubriques « Ne prenez jamais VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé » et « Avertissements et précautions ») · Si vous êtes traité(e) pour une insuffisance cardiaque par un inhibiteur de l’enzyme de conversion (IEC) associé à d’autres médicaments, connus sous le nom d’antagonistes de l’aldostérone (par exemple la spironolactone, l’éplérénone) ou par des bêtabloquants (par exemple le métoprolol). VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Evitez de consommer de l'alcool avant d'avoir parlé à votre médecin. L'alcool peut provoquer une diminution plus importante de votre pression artérielle et/ou augmenter le risque de vertiges ou d'évanouissement. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Vous devez informer votre médecin si vous pensez être (ou susceptible de devenir) enceinte. Votre médecin vous recommandera normalement d'arrêter de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé avant d'être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé. VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé est déconseillé en début de grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer l'allaitement. VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé est déconseillé chez les femmes qui allaitent. Votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Avant de conduire un véhicule, d'utiliser des outils ou des machines ou d'effectuer toute autre activité nécessitant de la concentration, assurez-vous de savoir comment vous réagissez à VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé. Comme avec beaucoup d'autres médicaments utilisés pour traiter l'hypertension artérielle, VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé peut, dans de rares cas, entraîner des sensations vertigineuses et affecter la capacité à se concentrer. VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé contient du lactose monohydraté. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien afin d’obtenir les meilleurs résultats et réduire le risque d’effets indésirables. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Les personnes souffrant d'hypertension artérielle ne remarquent souvent aucun signe de la présence de cette maladie. De nombreuses personnes peuvent se sentir plutôt normales. C'est pourquoi il est d'autant plus important que vous respectiez les rendez-vous avec le médecin, même si vous vous sentez bien. Votre médecin vous dira combien de comprimés de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS vous devez prendre. En fonction de votre réponse au traitement, votre médecin pourra vous prescrire une dose plus élevée ou plus faible. · La dose habituelle de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS est un comprimé par jour. · Vous ne devez pas modifier la dose ou arrêter de prendre les comprimés sans l'avis de votre médecin. · Ce médicament doit être pris à la même heure chaque jour, en général le matin. · Vous pouvez prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS avec ou sans aliments. · Avalez le comprimé avec un verre d'eau. Si vous avez pris plus de VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé que vous n’auriez dû Si vous avez des sensations vertigineuses sévères et/ou des évanouissements, allongez-vous et consultez immédiatement votre médecin. Si vous avez accidentellement pris trop de comprimés, consultez votre médecin, votre pharmacien ou l'hôpital. Si vous oubliez de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé Si vous avez oublié de prendre une dose, prenez-la dès que vous vous en souvenez. Toutefois, ne prenez pas la dose oubliée si le moment de votre prochaine prise est proche. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous arrêtez de prendre VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé L'arrêt de votre traitement par VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS peut entraîner une aggravation de votre hypertension. N'arrêtez pas votre traitement sauf avis contraire de votre médecin. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Certains effets indésirables peuvent être graves et nécessitent une prise en charge médicale immédiate : · Vous devez immédiatement consulter votre médecin en cas de symptômes d'angiœdème, tels que : o gonflement du visage, de la langue ou du pharynx, o difficultés à avaler, o urticaire et difficultés à respirer. · maladie sévère de la peau qui induit éruption, rougeur de la peau, formation de vésicules (ampoules) sur les lèvres, les yeux ou dans la bouche, desquamation de la peau (la peau qui pèle), fièvre (nécrolyse épidermique toxique), · baisse de la vision ou douleur dans les yeux dus à une pression oculaire élevée (signes possibles de glaucome aigu à l’angle fermé), · fièvre, mal de gorge, infections plus fréquentes (agranulocytose), Ces effets indésirables sont très rares ou leur fréquence est indéterminée. Si vous ressentez l’un de ces symptômes, arrêtez VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé et contactez immédiatement votre médecin (voir également rubrique 2, « Avertissements et précautions »). Les effets indésirables incluent : Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · toux, · pression artérielle basse, · étourdissements, · déshydratation (avec les symptômes suivants : soif, bouche et langue sèches, uriner peu fréquemment, urines sombres, peau sèche), · douleurs musculaires, · fatigue, · sensations de picotements ou d'engourdissement, · vision trouble, · bruits (par exemple sifflements, bourdonnements) dans les oreilles. Très rare (peut affecter jusqu’à 1 patient sur 10 000) : · sensations vertigineuses, · diarrhées, · douleurs articulaires. Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) : · difficultés respiratoires, · diminution importante du débit urinaire, · taux faible de sodium dans le sang (qui peut provoquer une fatigue, une confusion, un spasme musculaire et/ou des convulsions dans des cas sévères), · taux faible de potassium dans le sang (accompagné parfois de faiblesse musculaire, de spasmes musculaires et d'anomalies du rythme cardiaque), · taux faible de globules blancs dans le sang (avec des symptômes tels que fièvre, infections cutanées, mal de gorge ou aphtes dans la bouche dus à des infections, faiblesse), · augmentation du taux de bilirubine dans le sang (ce qui peut, dans des cas sévères, entraîner un jaunissement de la peau et des yeux), · augmentation du taux d'urée et de créatinine dans le sang (qui peut indiquer une fonction rénale anormale), · augmentation du taux d'acide urique dans le sang (ce qui peut, dans des cas sévères, provoquer des crises de goutte), · syncope (évanouissement). Effets indésirables rapportés avec le valsartan ou l'hydrochlorothiazide administrés seuls : Valsartan Peu fréquent (peut affecter jusqu’à 1 patient sur 100) : · sensation de la tête qui tourne, · douleurs abdominales. Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) : · apparition de cloques sur la peau (signe de dermatite bulleuse), · éruption cutanée avec ou sans démangeaisons, accompagnée de certains des signes ou symptômes suivants : fièvre, douleur articulaire, douleur musculaire, gonflement des ganglions lymphatiques, et/ou symptômes grippaux, · éruption cutanée, taches violacées à rougeâtres, fièvre, démangeaisons (signes d'inflammation des vaisseaux sanguins), · taux faible de plaquettes sanguines (avec parfois des saignements ou ecchymoses (bleus) inhabituels), · augmentation du taux de potassium dans le sang (qui peut provoquer des spasmes musculaires, ou une anomalie du rythme cardiaque), · réactions allergiques (avec des symptômes tels qu'éruption cutanée, démangeaisons, urticaire, difficultés pour respirer ou avaler, vertiges), · gonflement, essentiellement du visage et de la gorge, éruption cutanée, démangeaisons, · augmentation des valeurs de la fonction hépatique, · diminution du taux d'hémoglobine et du pourcentage de globules rouges dans le sang (ce qui peut, dans des cas sévères, entraîner une anémie), · insuffisance rénale, · taux faible de sodium dans le sang (qui peut provoquer une fatigue, une confusion, un spasme musculaire et/ou des convulsions dans des cas sévères). Hydrochlorothiazide Très fréquent (peut affecter plus d’1 patient sur 10) : · diminution du taux sanguin de potassium, · augmentation du taux de lipides dans le sang. Fréquent (peut affecter jusqu’à 1 patient sur 10) : · diminution du taux sanguin de sodium, · diminution du taux sanguin de magnésium, · augmentation du taux de l’acide urique dans le sang, · éruption cutanée accompagnée de démangeaisons ou autres types d’éruptions, · diminution de l’appétit, · nausées et vomissements légers, · étourdissements, évanouissement en passant en position debout, · incapacité à obtenir ou maintenir une érection. Rare (peut affecter jusqu’à 1 patient sur 1 000) : · gonflement et formation d'ampoules sur la peau (due à une plus grande sensibilité au soleil), · augmentation du taux sanguin de calcium, · augmentation du taux de sucre dans le sang, · sucre dans l’urine, · aggravation de l’équilibre du diabète, · constipation, diarrhée, gêne gastrique ou intestinale, troubles hépatiques qui peuvent s’accompagner d’un jaunissement de la peau ou des yeux, · rythme cardiaque irrégulier, · maux de tête, · troubles du sommeil, · humeur triste (dépression), · taux faible de plaquettes sanguines (ce qui peut parfois entraîner des saignements ou des ecchymoses (bleus) sous la peau, · sensations vertigineuses, · fourmillements ou engourdissement, · troubles de la vision. Très rare (peut affecter jusqu’à 1 patient sur 10 000) : · inflammation des vaisseaux sanguins accompagnée de symptômes tels qu'éruption cutanée, tâches violacées à rougeâtres, fièvre (vascularite), · éruption cutanée, démangeaisons, urticaire, difficultés pour respirer ou avaler, sensations vertigineuses (réaction d’hypersensibilité), · éruption sur le visage, douleurs articulaires, affections musculaires, fièvre (lupus érythémateux), · douleurs gastriques hautes sévères (pancréatite), · difficultés pour respirer accompagnées de fièvre, toux, respiration sifflante, essoufflement (détresse respiratoire incluant pneumopathie et œdème pulmonaire), · pâleur, fatigue, essoufflement, urines foncées (anémie hémolytique), · fièvre, mal de gorge ou aphtes buccaux dus à des infections (leucopénie), · confusion, fatigue, contractures et spasmes musculaires, respiration rapide (alcalose hypochlorémique). Fréquence indéterminée (la fréquence ne peut être estimée à partir des données disponibles) : · faiblesse, hématomes et infections fréquentes (anémie aplasique), · diminution importante du débit urinaire (signes possibles de troubles rénaux ou d’insuffisance rénale), · éruption cutanée, rougeur cutanée, formation de vésicules sur les lèvres, les yeux ou dans la bouche, desquamation de la peau, fièvre (signes possibles de l’érythème polymorphe), · spasmes musculaires, · fièvre (pyrexie), · faiblesse (asthénie). · diminution de la vision ou douleur dans les yeux due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’un glaucome aigu à angle fermé], · cancer de lea et des lèvres (cancer de la peau non mélanome). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à <votre médecin> <ou> <,> <votre pharmacien> <ou à votre infirmier/ère>. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. N’utilisez pas ce médicament si vous remarquez que la boîte est endommagée ou présente des signes d'altération. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé Les substances actives sont : Valsartan......................................................................................................................... 160,00 mg Hydrochlorothiazide........................................................................................................... 25,00 mg Pour un comprimé pelliculé. Les autres composants sont : Cellulose microcristalline, lactose monohydraté, croscarmellose sodique, povidone K29-K32, talc, stéarate de magnésium, silice colloïdale anhydre. Pelliculage : Opadry II 85G23675 orange* * Composition de l’Opadry II 85G23675 orange : alcool polyvinylique, talc, dioxyde de titane (E171), macrogol 3350, lécithine (E322), oxyde de fer rouge (E172), oxyde de fer jaune (E172), oxyde de fer noir (E172). Qu’est-ce que VALSARTAN/HYDROCHLOROTHIAZIDE CRISTERS 160 mg/25 mg, comprimé pelliculé et contenu de l’emballage extérieur Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant ACTAVIS LTD. BLB016 BULEBEL INDUSTRIAL ESTATE ZEJTUN ZTN 3000 MALTE OU BALKANPHARMA DUPNITSA AD 3 SAMOKOVSKO SHOSSE STR. DUPNITSA 2600 BULGARIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}