{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112876",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68560233&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TOXICARB, suspension buvable Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent, consultez votre médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TOXICARB, suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TOXICARB, suspension buvable ? 3. COMMENT PRENDRE TOXICARB, suspension buvable ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TOXICARB, suspension buvable ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TOXICARB, suspension buvable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques TOXICARB, suspension buvable est destinée au traitement des intoxications ou des surdosages médicamenteux. Il fixe les substances toxiques et s'oppose ainsi à leur passage dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TOXICARB, suspension buvable ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais TOXICARB, suspension buvable dans les cas suivants: Intoxication par des produits corrosifs. Précautions d'emploi ; mises en garde spéciales Faites attention avec TOXICARB, suspension buvable: Bien agiter le flacon avant utilisation. En raison de la présence de saccharose, ce médicament ne doit pas être utilisé en cas de d'intolérance au fructose, de syndrome de malabsorption du glucose et du galactose ou de déficit en sucrase - isomaltase (maladies métaboliques rares). Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: Le charbon activé fixe un large éventail de produits. En cas d'administrations répétées à des sujets sous traitement médical, il peut diminuer l'action des médicaments, même ceux qui ne sont pas administrées par voie orale. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement La prise de ce médicament est possible pendant l'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire Liste des excipients à effet notoire: glycérol, solution de saccharose. 3. COMMENT PRENDRE TOXICARB, suspension buvable ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Administrer TOXICARB, suspension buvable le plus tôt possible après l'ingestion du toxique présumé, soit isolément, soit avant et (ou) après évacuation digestive. Il est recommandé de tenir compte de la capacité gastrique du patient. La posologie de TOXICARB, suspension buvable est variable et doit être déterminée par le médecin pour chaque patient. La dose pédiatrique doit être adaptée à l'âge et au poids corporel de l'enfant. Administration unique: · Adolescent et adultes: 25 à 100 g de charbon activé · Enfant de 1 à 12 ans: 25 à 50 g de charbon activé · Enfant jusqu'à un an: 0,5 à 1,0 g/kg de charbon activé. Administration répétée: La dose optimale de charbon activée est inconnue, toutefois l'expérience clinique suggère d'administrer 50 à 100 g de charbon activé chez l'adulte puis de répéter l'administration toutes les heures, toutes les deux heures ou les quatre heures à une dose de 12,5 g/heure. Chez l'enfant de 1 à 5 ans, une dose initiale de 10 à 25 g de charbon activé doit être administrée, suivie par des doses répétées toutes les heures, les deux heures ou les quatre heures de 2,5 à 6 g (0,25 g/kg) selon l'évolution clinique. Mode d'administration Voie orale. Si vous avez l'impression que l'effet de TOXICARB, suspension buvable est trop fort ou trop faible, consultez votre médecin ou votre pharmacien. Symptômes et instructions en cas de surdosage Si vous avez pris plus de TOXICARB, suspension buvable que vous n'auriez dû: Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre TOXICARB, suspension buvable: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TOXICARB, suspension buvable est susceptible d'avoir des effets indésirables, bien que tout le monde n'y soit pas sujet. · vomissements (en cas d'administration trop rapide de quantités trop importantes de charbon activé) · constipation, · possibilité de coloration noire des selles. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TOXICARB, suspension buvable ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser TOXICARB, suspension buvable après la date de péremption mentionnée sur la boîte. Conditions de conservation Pas de précaution particulière de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TOXICARB, suspension buvable ? La substance active est: Charbon activé ...................................................................................................................................... 20 g Pour 100 ml de suspension buvable. Les autres composants sont: Propylèneglycol, glycérol, saccharose (sous forme liquide), eau purifiée Forme pharmaceutique et contenu Qu'est-ce que TOXICARB, suspension buvable et contenu de l'emballage extérieur ? Ce médicament se présente sous forme de suspension buvable. Flacon de 60 ml ou de 250 ml. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SERB 40, AVENUE GEORGE V 75008 PARIS Exploitant SERB 40, AVENUE GEORGE V 75008 PARIS Fabricant SERB 40, AVENUE GEORGE V 75008 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}