{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112755",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68632565&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TIAPRIDAL 100 mg, comprimé sécable Tiapride Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TIAPRIDAL 100 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre TIAPRIDAL 100 mg, comprimé sécable ? 3. Comment prendre TIAPRIDAL 100 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TIAPRIDAL 100 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TIAPRIDAL 100 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antipsychotique - code ATC : N05AL03. TIAPRIDAL 100 mg, comprimé sécable appartient à une famille de médicaments appelés antipsychotiques. Ce médicament est utilisé pour traiter les personnes souffrant de certains troubles du comportement ou de mouvements involontaires. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TIAPRIDAL 100 mg, comprimé sécable ? Ne prenez jamais TIAPRIDAL 100 mg, comprimé sécable : · si vous êtes allergique au tiapride ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · Si vous souffrez d’un phéochromocytome (croissance excessive des glandes surrénales situées au-dessus des reins et libérant des substances qui provoquent une pression artérielle élevée) ; · Si vous avez une tumeur dépendante de la prolactine (hormone provoquant la sécrétion de lait), par exemple certains types de cancer du sein ou des troubles d’origine hypophysaire ; · Si vous prenez un autre médicament, assurez- vous que l’association avec TIAPRIDAL 100 mg, comprimé sécable n’est pas contre-indiquée (Voir le paragraphe « Autres médicaments et TIAPRIDAL 100 mg, comprimé sécable »). EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin ou votre pharmacien avant de prendre TIAPRIDAL 100 mg, comprimé sécable. · Au cours du traitement, en cas d’apparition de fièvre inexpliquée, même peu élevée, ou de rigidité musculaire ou de troubles de la conscience, arrêtez immédiatement votre traitement et consultez d’urgence votre médecin, votre vie peut être mise en jeu. · Afin de dépister un éventuel trouble cardiaque, votre médecin pourra pratiquer un électrocardiogramme ainsi qu’un bilan avant de vous donner ce traitement. En effet, ce médicament peut provoquer des troubles du rythme cardiaque pouvant entrainer le décès (voir rubrique « 4. Quels sont les effets indésirables éventuels ? »). · Certains antipsychotiques peuvent induire une constipation pouvant aller jusqu’à des complications plus graves, avec un taux de mortalité élevée, notamment chez des patients traités par d’autres médicaments pouvant induire une constipation ou ayant des antécédents de maladie de l’intestin (voir rubrique « 4. Quels sont les effets indésirables éventuels ? »). En cas d’apparition d’une constipation ou de douleurs abdominales avec vomissements et/ou diarrhée parlez-en immédiatement à votre médecin. · Utilisez ce médicament avec précaution dans les cas suivants : chez les personnes âgées, notamment si elles sont atteintes de démence. Les personnes âgées sont plus sensibles au risque de troubles de la conscience et de coma, ainsi qu’au risque d’hypotension (par exemple une sensation de vertige survenant le plus souvent lors du passage de la position allongée à la position debout ) ; si vous présentez des facteurs de risque d’accident vasculaire cérébral (appelé également « attaque cérébrale » et se produisant lorsque la circulation du sang est brusquement interrompue dans une partie du cerveau) ; si vous ou quelqu’un de votre famille avez des antécédents de formation de caillots sanguins au niveau des veines (phlébites), car la prise d’antipsychotiques peut provoquer la formation de caillots sanguins ; si vous avez une maladie des reins (insuffisance rénale), dans ce cas la dose peut être réduite par votre médecin, car il existe un risque de coma en cas de surdosage ; si vous souffrez d’épilepsie ou si vous avez des antécédents de convulsions (anciennes ou récentes) ; si vous souffrez de la maladie de Parkinson ; si vous souffrez d’une maladie cardiaque ; si vous ou un membre de votre famille avez des antécédents de cancer du sein, en raison de la survenue possible d’une hyperprolactinémie (quantité excessive de prolactine dans le sang). Votre médecin doit vous surveiller étroitement pendant le traitement. · En cas de survenue d’une infection ou d’une fièvre inexpliquée, votre médecin pourra être amené à vous faire pratiquer immédiatement un bilan sanguin. En effet, ce médicament peut provoquer une perturbation des éléments sanguins (diminution du nombre de globules blancs) mise en évidence sur les résultats d’une prise de sang (voir rubrique « 4. Quels sont les effets indésirables EVENTUELS »). Enfant Ne donnez pas ce médicament à un enfant avant 6 ans car il peut avaler de travers et s’étouffer. Votre enfant devra être suivi régulièrement par un médecin pendant toute la durée du traitement. Chez les enfants proches de la puberté, une évaluation régulière sera réalisée par un médecin en raison de possibles effets hormonaux. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Autres médicaments et TIAPRIDAL 100 mg, comprimé sécable Vous ne devez jamais prendre ce médicament avec la cabergoline, le quinagolide (médicaments utilisés dans les troubles de la lactation), le citalopram, l’escitalopram, l’hydroxyzine, la pipéraquine et la dompéridone. Vous devez éviter de prendre ce médicament avec : · certains médicaments utilisés dans le traitement de la maladie de Parkinson (lévodopa, amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, piribédil, pramipexole, rasagiline, ropinirole, rotigotine, sélégiline, tolcapone) ; · certains médicaments pouvant entraîner des troubles graves du rythme cardiaque (torsades de pointes) tels que : des médicaments utilisés pour traiter un rythme cardiaque irrégulier (les antiarythmiques de classe Ia tels que quinidine, hydroquinidine, disopyramide et les antiarythmiques de classe III tels que amiodarone, dronédarone, sotalol, dofétilide et ibutilide) ; certains médicaments utilisés pour traiter les troubles psychiatriques (amisulpride, chlorpromazine, cyamémazine, dropéridol, flupenthixol, fluphénazine, halopéridol, lévomépromazine, pimozide, pipampérone, pipotiazine, sulpiride, sultopride, zuclopenthixol) ; certains antiparasitaires (chloroquine, halofantrine, luméfantrine, pentamidine) ; un médicament utilisé pour lutter contre la dépendance à certaines drogues (la méthadone) ; et d’autres médicaments tels que : diphémanil, dolasétron IV, érythromycine IV, lévofloxacine, méquitazine, mizolastine, prucalopride, vincamine IV, moxifloxacine, spiramycine IV, arsénieux, torémifène, vandétanib. · des médicaments contenant de l’alcool. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. TIAPRIDAL 100 mg, comprimé sécable avec des aliments et, boissons et de l’alcool Comme avec tous les antipsychotiques de cette famille, vous devez éviter la prise de boissons alcoolisées pendant votre traitement. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin avant de prendre ce médicament. Grossesse TIAPRIDAL 100 mg, comprimé sécable est déconseillé pendant la grossesse et chez les femmes en âge de procréer n'utilisant pas de contraception efficace. Si vous prenez TIAPRIDAL 100 mg, comprimé sécable pendant les 3 derniers mois de votre grossesse, votre bébé pourra souffrir d’agitation, d’augmentation de la rigidité musculaire et/ou de faiblesse musculaire, de tremblements du corps involontaires, de somnolence, de problèmes respiratoires, ou de difficultés à s’alimenter/téter. Contactez rapidement votre médecin, si votre bébé souffre d’un de ces symptômes. Allaitement Vous ne devez pas allaiter pendant le traitement par TIAPRIDAL 100 mg, comprimé sécable . Demandez à votre médecin quelle est la meilleure façon de nourrir votre bébé si vous prenez TIAPRIDAL 100 mg, comprimé sécable . Fertilité TIAPRIDAL 100 mg, comprimé sécable peut entraîner une absence de menstruation ou d'ovulation et peut réduire la fertilité chez l’humain. Conduite de véhicules et utilisation de machines Ce médicament peut provoquer une somnolence. Vous devez être vigilant si vous conduisez ou si vous utilisez une machine. 3. COMMENT PRENDRE TIAPRIDAL 100 mg, comprimé sécable ? Posologie Ce médicament est réservé à l’adulte et à l’enfant à partir de 6 ans. La dose est variable et doit être adaptée à chaque cas. Respectez toujours la dose prescrite par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. Mode d’administration Ce médicament est à utiliser par voie orale : avalez le comprimé avec un grand verre d’eau. Les comprimés sont sécables, c’est-à-dire que vous pouvez, si besoin, les couper en 4 parts égales. Si vous avez pris plus de TIAPRIDAL 100 mg, comprimé sécable que vous n’auriez dû Vous pourriez ressentir une somnolence, une sédation (effet apaisant), une baisse de la pression artérielle, des symptômes extrapyramidaux (notamment des tremblements, une rigidité musculaire) ou vous pourriez tomber dans le coma. Votre vie peut être mise en danger, principalement si vous avez également pris d’autres substances agissant sur certains troubles du comportement. Si une de ces situations se produit, vous ou votre entourage devez impérativement appeler un médecin ou un service d’urgence. Si vous oubliez de prendre TIAPRIDAL 100 mg, comprimé sécable Ne doublez pas la dose. Prenez la dose suivante à l’heure habituelle. Si vous avez oublié plusieurs doses, demandez l’avis de votre médecin. Si vous arrêtez de prendre TIAPRIDAL 100 mg, comprimé sécable Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. La survenue d’une rigidité des muscles ou de troubles de la conscience ou d’une fièvre inexpliquée au cours du traitement nécessite l’arrêt immédiat du traitement et une consultation médicale d’urgence. Fréquent (peut affecter jusqu'à 1 personne sur 10) : · augmentation du taux de prolactine dans le sang pouvant causer d'autres troubles. Par conséquent, douleur mammaire, grossissement du sein et sécrétion/écoulement du lait (gynécomastie, galactorrhée), troubles du cycle menstruel (dysménorrhée, aménorrhée) chez la femme, dysfonctionnement orgasmique / impuissance chez l'homme peuvent survenir de manière inhabituelle ; · symptômes similaires à la maladie de Parkinson : tremblements, rigidité musculaire, augmentation du tonus musculaire, hypokinésie, salivation excessive. Ces symptômes sont généralement réversibles lors de l'administration d'un antiparkinsonien anticholinergique · vertiges, sensations de vertiges, maux de tête ; · somnolence ; · fatigue ; · insomnie, agitation, indifférence ; Peu fréquent (peut affecter jusqu'à 1 patient sur 100) : · dyskinésies précoces, dystonies (spasmes musculaires, torticolis, crises oculogyres (mouvements anormaux des yeux), trismus (contraction intense des mâchoires) et akathisie (impossibilité de rester assis ou de s’asseoir)). Ces symptômes sont généralement réversibles lors de l'administration d'un antiparkinsonien anticholinergique ; · confusion, hallucination ; · convulsion, syncope ; · diminution de la pression artérielle, généralement lors du passage de la position allongée ou assise à la position debout · constipation (voir rubrique 2, « Avertissements et précautions ») ; · éruption cutanée (y compris éruption cutanée avec rougeur ou nodulaire / inégale) · prise de poids. Rare (peut affecter jusqu’à 1 personne sur 1000) : · perte de connaissance ; · diminution du nombre de globules blancs dans le sang (leucopénie, neutropénie, agranulocytose) ; · diminution de la concentration de sodium contenue dans votre sang, augmentation du niveau d'hormone antidiurétique (syndrome de sécrétion inappropriée d'hormone antidiurétique, SIADH) ; · après une période de traitement plus longue (au-delà de 3 mois), des dyskinésies tardives ont été rapportées, comme pour tous les médicaments destinés au traitement des troubles psychologiques (agents neuroleptiques). Ceci est caractérisé par des mouvements rythmiques et involontaires, principalement de la langue et / ou des muscles faciaux. Si de tels troubles du mouvement surviennent, un médecin doit en être informé rapidement. Il décidera des mesures nécessaires. Les médicaments antiparkinsoniens ne doivent pas être utilisés comme antidote, car ils sont inefficaces ou peuvent aggraver les symptômes. · comme avec tous les neuroleptiques, un syndrome malin des neuroleptiques peut survenir, pouvant être fatal (voir rubrique « 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE TIAPRIDAL 100 mg, comprimé sécable ? »); · des cas de troubles de la conduction cardiaque (allongement de l'intervalle QT) et d'arythmie cardiaque sévère (torsade de pointes, tachycardie ventriculaire) et même de fibrillation ventriculaire ou d'arrêt cardiaque et de mort subite ont été rapportés (voir rubrique 2, « Avertissements et précautions » et « Autres médicaments et TIAPRIDAL 100 mg, comprimé sécable ») ; · des caillots sanguins veineux, en particulier dans les jambes (avec gonflement, douleur et rougeur des jambes) peuvent se déplacer dans les vaisseaux sanguins jusqu’aux poumons provoquant des douleurs à la poitrine et des difficultés respiratoires. Si vous remarquez l’un de ces symptômes, consultez immédiatement un médecin (voir rubrique 2, «Avertissements et précautions ») Parfois, une embolie pulmonaire peut être fatale. · certaines formes d'inflammation pulmonaire causées par une inhalation involontaire, par exemple d’aliments ou de liquides (pneumonie d’inhalation), difficulté respiratoire (dépression respiratoire) ; · obstruction intestinale, iléus (diminution de la motricité intestinale) (voir rubrique 2, « Avertissements et précautions ») ; · augmentation des enzymes hépatiques ; · éruption cutanée (urticaire) ; · augmentation des taux de créatine phosphokinase dans le sang, destruction des fibres musculaires et douleurs musculaires (rhabdomyolyse). Les effets indésirables suivants peuvent survenir mais on ne connaît pas leur fréquence. Si vous ressentez un de ces symptômes, consultez immédiatement un médecin : · chutes particulièrement chez le sujet âgé; · syndrome de sevrage néo-natal (état de manque pouvant être observé chez le nouveau- né d’une mère prenant du TIAPRIDAL 100 mg, comprimé sécable, se manifestant notamment par une agitation, des tremblements) (voir également la rubrique 2, « Grossesse »). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TIAPRIDAL 100 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date d'expiration fait référence au dernier jour du mois. A conserver à une température ne dépassant pas 30°C. Ne jetez aucun médicament au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures permettront de protéger l'environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TIAPRIDAL 100 mg, comprimé sécable La substance active est : Chlorhydrate de tiapride .................................................................................................. 111,10 mg Quantité correspondant à tiapride base............................................................................. 100,00 mg Pour un comprimé. Les autres composants sont : Mannitol, cellulose microcristalline, povidone, silice colloïdale hydratée, stéarate de magnésium. Qu’est-ce que TIAPRIDAL 100 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés sécables. Boîte de 20, 50, 100, 150 ou 200. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant DELPHARM DIJON 6, BOULEVARD DE L’EUROPE 21800 QUETIGNY Ou FAMAR HEALTH CARE SERVICES MADRID S.A.U. AVENIDA. LEGANES, 62 28923 ALCORCON (MADRID) ESPAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}