{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110777",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67623129&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PRAVASTATINE TEVA 40 mg, comprimé sécable Pravastatine sodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PRAVASTATINE TEVA 40 mg, comprimé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PRAVASTATINE TEVA 40 mg, comprimé sécable ? 3. Comment prendre PRAVASTATINE TEVA 40 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PRAVASTATINE TEVA 40 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PRAVASTATINE TEVA 40 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? PRAVASTATINE TEVA appartient à un groupe de médicaments appelés statines (ou inhibiteurs de l'HMG-CoA réductase). Il empêche la fabrication du cholestérol par le foie et réduit ainsi les taux de cholestérol et d'autres graisses (les triglycérides) dans votre organisme. En excès dans le sang, le cholestérol s'accumule sur la paroi des vaisseaux sanguins et les obstrue. Cette situation est appelée durcissement des artères ou athérosclérose et peut provoquer : · une angine de poitrine (angor), lorsqu'un vaisseau du cœur est bloqué partiellement, · une attaque cardiaque, lorsqu'un vaisseau du cœur est bloqué totalement, · une attaque cérébrale, lorsqu'un vaisseau du cerveau est bloqué totalement. Ce médicament est utilisé dans 3 situations : Dans le traitement des taux élevés de cholestérol et de graisses dans le sang PRAVASTATINE TEVA est utilisé pour réduire des taux élevés de \"mauvais\" cholestérol et augmenter les taux de \"bon\" cholestérol dans le sang quand le changement des habitudes alimentaires et l'activité physique n'ont pas réussi à le faire baisser de façon satisfaisante. Dans la prévention des maladies du cœur et des vaisseaux sanguins · Si vous avez un taux élevé de cholestérol dans le sang ainsi que des facteurs de risque favorisant les maladies du cœur et des vaisseaux sanguins (tels que tabac, surpoids, taux élevé de sucre dans le sang, tension artérielle élevée, absence d'activité physique), PRAVASTATINE TEVA est utilisé pour diminuer les risques d'apparition de ces maladies. · Si vous avez déjà eu une attaque cérébrale ou si vous avez une angine de poitrine (angor instable), et même si votre taux de cholestérol est normal, PRAVASTATINE TEVA est utilisé pour réduire le risque que vous fassiez à nouveau une attaque cardiaque ou une attaque cérébrale. Après une greffe d'organe Si vous avez eu une greffe d'organe et recevez un traitement pour éviter le rejet de l'organe greffé, PRAVASTATINE TEVA est utilisé pour réduire les taux élevés de graisses dans le sang. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE PRAVASTATINE TEVA 40 mg, comprimé sécable ? Ne prenez jamais PRAVASTATINE TEVA 40 mg, comprimé sécable : · si vous êtes allergique à la pravastatine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes enceinte, souhaitez être enceinte ou si vous allaitez (voir Grossesse et allaitement) ; · si vous souffrez actuellement d'une maladie du foie (affection hépatique évolutive) ; · si plusieurs analyses de sang ont montré que votre foie fonctionne anormalement (augmentation du niveau d'enzymes hépatiques dans le sang). Avertissements et précautions PRAVASTATINE TEVA peut augmenter le risque d’effets indésirables touchant les muscles chez certains patients, ce qui entraîne des douleurs, une sensibilité et une faiblesse musculaires. Le médecin peut réaliser des analyses de sang pour contrôler l’état de vos muscles avant et après le début du traitement par PRAVASTATINE TEVA. Adressez-vous à votre médecin ou pharmacien AVANT de prendre PRAVASTATINE TEVA si l’une des conditions suivantes s’applique à vous, car vous pourriez présenter un risque accru d’effets indésirables touchant les muscles : · si vous avez une maladie des reins ; · si vous avez un fonctionnement insuffisant de la thyroïde (hypothyroïdie) ; · si vous avez une maladie du foie ou des problèmes avec l'alcool (consommation d'importantes quantités d'alcool) ; · si vous avez des problèmes musculaires dus à une maladie héréditaire ; · si vous avez eu des problèmes musculaires dus à un autre médicament appartenant au groupe des statines (inhibiteurs de l'HMG-CoA réductase) ou au groupe des fibrates ; · si vous avez plus de 70 ans. Certains médicaments peuvent augmenter votre risque d’effets indésirables touchant les muscles, voir « Autres médicaments et PRAVASTATINE TEVA 40 mg, comprimé sécable ». Si vous prenez ou avez pris dans les 7 derniers jours un médicament appelé acide fusidique (utilisé pour traiter les infections bactériennes) oralement ou par injection. L’association d’acide fusidique et de PRAVASTATINE TEVA peut entraîner des problèmes musculaires graves (rhabdomyolyse). Au cours du traitement, si vous ressentez de façon inexpliquée des crampes ou des douleurs musculaires, prévenez immédiatement votre médecin. Prévenez également votre médecin ou votre pharmacien si vous avez une faiblesse musculaire constante. Des examens complémentaires et un traitement peuvent être nécessaires pour la diagnostiquer et la traiter. Pendant votre traitement par ce médicament votre médecin vous surveillera de près si vous avez du diabète ou si vous êtes une personne risquant d’en développer. Vous êtes un sujet à risque pour le diabète si vous avez un taux élevé de sucres dans le sang, si vous êtes en surpoids et si vous avez une tension artérielle élevée. Les statines telles que PRAVASTATINE TEVA peuvent parfois causer une affection pulmonaire, particulièrement quand elles sont utilisées sur une longue période de temps. Vous devez arrêter le traitement par PRAVASTATINE TEVA et contacter votre médecin si vous présentez un essoufflement, une toux sèche et non productive et si votre état de santé général se dégrade avec de la fatigue, une perte de poids et de la fièvre. Autres médicaments et PRAVASTATINE TEVA 40 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Prendre PRAVASTATINE TEVA avec l’un des médicaments suivants peut augmenter le risque de développer des problèmes musculaires : · les fibrates, par exemple le gemfibrozil, le fénofibrate (médicaments qui abaissent votre taux de cholestérol dans le sang) ; · la ciclosporine (un médicament qui abaisse les défenses immunitaires du corps) ; · les antibiotiques tels que l'érythromycine ou la clarithromycine (un médicament qui traite des infections dues à des bactéries) ; · la colchicine (utilisée dans le traitement de la goutte) ; · l’acide nicotinique (un autre médicament utilisé pour diminuer les taux élevés de cholestérol dans le sang) ; · la rifampicine (utilisée dans le traitement de l’infection appelée tuberculose) ; · le lénalidomide (utilisé dans le traitement d’un certain type de cancer appelé myélome multiple). Si vous avez besoin de prendre de l’acide fusidique par voie orale pour traiter une infection bactérienne, vous devrez arrêter temporairement ce médicament. Votre médecin vous dira quand vous pourrez reprendre PRAVASTATINE TEVA en toute sécurité. Prendre PRAVASTATINE TEVA avec de l’acide fusidique peut rarement entraîner des faiblesses, douleurs ou sensibilités musculaires (rhabdomyolyse). Voir la rubrique 4 pour plus d’informations sur la rhabdomyolyse. Si vous avez besoin de prendre un médicament utilisé pour traiter et prévenir la formation de caillots sanguins appelé « antagoniste de la vitamine K », prévenez votre médecin avant de prendre PRAVASTATINE TEVA car l’utilisation d’antagonistes de la vitamine K associée à la prise de PRAVASTATINE TEVA pourrait augmenter les valeurs obtenues aux tests sanguins effectués pour le suivi du traitement par les antagonistes de la vitamine K. Si vous utilisez aussi un médicament qui abaisse votre taux de graisse dans le sang (de type résine comme la colestyramine ou le colestipol), ce traitement doit être pris 1 heure avant ou 4 heures après la prise de la résine. Cette précaution doit être prise car la résine peut affecter l'absorption de PRAVASTATINE TEVA si les deux médicaments sont pris de manière trop rapprochée dans le temps . PRAVASTATINE TEVA 40 mg, comprimé sécable avec des aliments et boissons Ce traitement peut être pris pendant ou en dehors des repas, avec un demi verre d'eau. Vous devez toujours limiter votre consommation d'alcool au minimum. Si vous êtes inquiet de la quantité d'alcool que vous pouvez boire lorsque vous prenez ce médicament vous devez en discuter avec votre médecin. Grossesse et allaitement Vous ne devez pas prendre PRAVASTATINE TEVA pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, vous devez informer immédiatement votre médecin. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Vous ne devez pas prendre PRAVASTATINE TEVA si vous souhaitez allaiter car ce médicament passe dans le lait maternel. Conduite de véhicules et utilisation de machines Habituellement, PRAVASTATINE TEVA n'influence pas votre aptitude à conduire des véhicules ou à utiliser des machines. Si vous ressentez des vertiges ou des troubles de la vue au cours du traitement, assurez-vous avant de conduire ou d'utiliser une machine que vous êtes en mesure de le faire. PRAVASTATINE TEVA 40 mg, comprimé sécable contient du lactose et du sodium Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE PRAVASTATINE TEVA 40 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou votre pharmacien en cas de doute. Votre médecin vous conseillera un régime pauvre en graisse que vous devrez poursuivre durant toute la durée du traitement. PRAVASTATINE TEVA peut être pris pendant ou en dehors des repas, avec un demi verre d'eau. La dose recommandée est de Adultes · Dans le traitement des taux élevés de cholestérol et de graisses dans le sang : la dose habituelle est de 10 à 40 mg une fois par jour, de préférence le soir. · Dans la prévention des maladies du cœur et des vaisseaux sanguins : la dose habituelle est de 40 mg une fois par jour, de préférence le soir. La dose quotidienne maximale de 40 mg ne doit pas être dépassée. Votre médecin vous dira quelle dose vous convient. Enfants (8-13 ans) et adolescents (14-18 ans) avec une maladie héréditaire augmentant le taux de cholestérol dans le sang La dose habituelle est de 10 à 20 mg une fois par jour entre 8 et 13 ans et de 10 à 40 mg une fois par jour entre 14 et 18 ans. Après une transplantation d'organe Votre médecin peut commencer le traitement avec une dose initiale de 20 mg une fois par jour. Il pourra ajuster cette dose jusqu'à 40 mg par jour. Si vous prenez un traitement qui diminue les défenses de l'organisme (ciclosporine), votre médecin peut commencer le traitement avec une dose initiale de 20 mg une fois par jour. Il pourra ajuster cette dose jusqu'à 40 mg par jour. Si vous souffrez d'une maladie sévère du foie ou d'une maladie des reins, votre médecin peut vous prescrire une dose plus faible de PRAVASTATINE TEVA. Durée du traitement Votre médecin vous indiquera la durée de votre traitement par PRAVASTATINE TEVA. Ce médicament doit être pris très régulièrement, et aussi longtemps que votre médecin vous l'a conseillé, même si c'est pour une durée très longue. Si vous avez pris plus de PRAVASTATINE TEVA 40 mg, comprimé sécable que vous n’auriez dû Si vous avez pris trop de comprimés, ou si une autre personne en a avalé accidentellement, contactez votre médecin ou l'hôpital le plus proche afin de recevoir les conseils appropriés. Si vous oubliez de prendre PRAVASTATINE TEVA 40 mg, comprimé sécable Si vous oubliez une dose, prenez normalement la prochaine dose prévue. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre PRAVASTATINE TEVA 40 mg, comprimé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Dans le cas suivant, arrêtez de prendre les comprimés et prévenez immédiatement votre médecin ou rendez-vous au service des urgences de l'hôpital le plus proche : · une réaction allergique (gonflement du visage ou du cou, douleurs musculaires et articulaires, urticaire, fièvre, bouffée congestive, essoufflement). Il s'agit d'un effet secondaire très grave mais rare. Il peut nécessiter des soins médicaux d'urgence ou une hospitalisation. Contactez votre médecin dès que possible et arrêtez de prendre PRAVASTATINE TEVA en cas de : · douleurs, sensibilité, faiblesse ou crampes musculaires inexpliquées ou persistantes, en particulier si vous ne vous sentez pas bien ou que vous avez de la fièvre. Dans de très rares cas, il peut s’ensuivre une pathologie grave qui peut mettre en jeu le pronostic vital, appelée rhabdomyolyse. Les effets indésirables suivants sont peu fréquents et peuvent toucher moins de 1 personne sur 100 · des étourdissements, de la fatigue, des maux de tête ou des troubles du sommeil y compris insomnie ; · une vision floue ou une vision double ; · une indigestion, des nausées, des vomissements, une gêne ou une douleur abdominale, une diarrhée ou une constipation, des flatulences ; · des démangeaisons, des boutons, de l'urticaire, des rougeurs, des problèmes touchant les cheveux ou le cuir chevelu (comme une chute de cheveux) ; · problèmes de vessie (douleurs au moment d'uriner, urines plus fréquentes, obligation d'uriner pendant la nuit), difficultés sexuelles ; · des douleurs musculaires et articulaires, une inflammation des tendons pouvant se compliquer par la rupture des tendons. Les effets indésirables suivants sont rares et peuvent toucher moins de 1 personne sur 1 000 · Sensibilité de la peau au soleil. Les effets indésirables suivants sont très rares et peuvent toucher moins de 1 personne sur 10 000 · des problèmes de toucher dont des sensations de brûlure ou de picotement ou des fourmillements qui pourraient indiquer une atteinte des nerfs ; · une maladie sévère de la peau (syndrome érythémateux pseudo-lupique) ; · une inflammation du foie ou du pancréas, jaunisse (reconnaissable par un jaunissement de la peau et du blanc des yeux), une destruction très rapide des cellules du foie (nécrose hépatique foudroyante) ; · une inflammation d'un ou plusieurs muscles entraînant une douleur ou une faiblesse musculaire (myosite ou polymyosite ou dermatomyosite), des douleurs ou faiblesse musculaires ; · une augmentation des transaminases (groupe d'enzymes qui se trouvent naturellement dans le sang) pouvant être un signe d'atteinte du foie. Votre médecin peut vous prescrire des tests sanguins réguliers pour les surveiller. Effets indésirables de fréquence indéterminée : faiblesse musculaire constante, insuffisance hépatique. Si l’un des effets indésirables devient grave, ou si vous remarquez des effets indésirables qui ne sont pas mentionnés dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Les effets indésirables suivants ont été rapportés avec certaines statines (médicaments du même type) · Cauchemars · Perte de mémoire · Dépression · Problèmes respiratoires, y compris toux persistante et/ou essoufflement ou fièvre · Diabète : vous pouvez débuter un diabète si vous avez un taux de sucre (glycémie) et de graisses élevés dans le sang, si vous êtes en surpoids et si vous avez une pression artérielle (tension) élevée. Vous serez suivi attentivement par votre médecin au cours de votre traitement avec ce médicament. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, à votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PRAVASTATINE TEVA 40 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 30 °C. A conserver dans l'emballage extérieur, à l’abri de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PRAVASTATINE TEVA 40 mg, comprimé sécable · La substance active est : Pravastatine sodique.............................................................................................................. 40 mg Pour un comprimé sécable. · Les autres composants sont : Lactose, povidone (PVP K-30), crospovidone, hydrogénophosphate de calcium (E341), quinoléine jaune (E104), bleu brillant FCF (E133), stéaryle fumarate de sodium, cellulose microcristalline (E460), croscarmellose sodique (E466). Qu’est-ce que PRAVASTATINE TEVA 40 mg, comprimé sécable et contenu de l’emballage extérieur Comprimé vert clair, rond, légèrement convexe, avec une barre de sécabilité sur les deux faces. Le comprimé peut être divisé en deux doses égales. Boîte de 14, 20, 28, 30, 50, 56, 84, 98, 100, 200. Titulaire de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Exploitant de l’autorisation de mise sur le marché TEVA SANTE 100-110 ESPLANADE DU GENERAL DE GAULLE 92931 PARIS LA DEFENSE CEDEX Fabricant TEVA UK LIMITED BRAMPTON ROAD, HAMPDEN PARK, EASTBOURNE EAST SUSSEX, BN22 9AG ROYAUME-UNI Ou PHARMACHEMIE B.V. SWENSWEG 5, POSTBUS 552 2003 RN HAARLEM PAYS-BAS Ou TEVA PHARMACEUTICAL WORKS PRIVATE LIMITED PALLAGI UT 13 4042 DEBRECEN HONGRIE Ou MERCKLE GMBH LUDWIG-MERCKLE-STR. 3, 89143 BLAUBEUREN, ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}