{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113729",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67037162&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée Acétate de goséréline Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? 3. Comment utiliser Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : L02AE03 Analogue de l’hormone entrainant la libération de gonadotrophine. Ce médicament est un analogue d'une hormone naturelle. Il est préconisé dans le traitement de certaines maladies de la prostate et des os. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? N'utilisez jamais ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée : Si vous êtes allergique à la substance active ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant que l’injection de Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ne soit pratiquée, dans les cas suivants : · Si vous êtes diabétique. · Zoladex peut entraîner une réduction du calcium osseux (fragilisation de l’os). Si vous souffrez d’une maladie en relation avec la solidité de vos os, assurez-vous que votre médecin en a été informé. · Des cas de dépression, parfois sévères, ont été rapportés chez les patients prenant Zoladex. Si vous prenez Zoladex et si vous présentez une humeur dépressive, informez votre médecin. Mises en garde Comme les autres médicaments de la même classe, des cas d'aggravation, le plus souvent transitoires, des symptômes ont été rapportés lors de la mise en route du traitement (voir rubrique 4 « Quels sont les effets indésirables éventuels ? »). En cas de tumeur de l'hypophyse, parfois méconnue, Zoladex peut provoquer des céphalées importantes, des malaises, des troubles visuels et des pertes de connaissance. Il faut en informer immédiatement votre médecin. Ce médicament n'est indiqué ni chez l'enfant, ni chez la femme. Précautions d'emploi Zoladex peut entraîner une réduction du calcium osseux (fragilisation de l’os). Une récupération partielle de cette perte peut intervenir à l’arrêt du traitement. Signalez à votre médecin si vous souffrez d’hypertension ou de dépression. Une surveillance particulièrement attentive doit être effectuée durant les premières semaines du traitement, notamment chez les patients ayant une obstruction des voies urinaires ou une compression de la moelle. Veuillez prévenir votre médecin si vous souffrez de troubles cardiaques ou circulatoires, y compris de troubles du rythme cardiaque (arythmie), ou si vous êtes traité par des médicaments pour soigner ces maladies. Les problèmes de rythme cardiaque peuvent être augmentés avec l’utilisation de Zoladex. Enfants Ce médicament n'est pas indiqué chez l'enfant. Autres médicaments et Zoladex Zoladex peut interagir avec certains médicaments utilisés pour traiter les problèmes de rythme cardiaque (par exemple quinidine, procaïnamide, amiodarone et sotalol) ou peut augmenter le risque de troubles du rythme cardiaque quand il est utilisé avec d’autres médicaments (par exemple la méthadone (utilisée pour soulager la douleur et en traitement de substitution des pharmacodépendances), la moxifloxacine (un antibiotique), des antipsychotiques (utilisés pour des troubles mentaux sévères). Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé, ou pourriez utiliser tout autre médicament. Interactions avec les aliments et les boissons Sans objet. Grossesse et allaitement Sans objet. Sportifs Le traitement par Zoladex peut donner des réactions positives aux tests anti-dopage. Conduite de véhicules et utilisation de machines Zoladex 10,8 mg n’a aucun effet ou un effet négligeable sur l’aptitude à conduire des véhicules et à utiliser des machines. ZOLADEX contient l’excipient : Copolymère lactoglycolique. 3. COMMENT UTILISER ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? Veillez à toujours utiliser ce médicament en suivant exactement les instructions de cette notice ou les indications de votre médecin, pharmacien ou infirmier/ère. Vérifiez auprès de votre médecin, pharmacien ou infirmier/ère en cas de doute. Posologie Un implant d'acétate de goséréline, dosé à 10,8 mg, sera injecté par voie sous-cutanée dans la paroi abdominale antérieure, tous les 3 mois. Avant l'injection, il convient de s'assurer que l'implant (petit cylindre plein de couleur blanc cassé) est visible dans la fenêtre de la seringue. Le piston ne doit pas être enlevé lorsque l'aiguille est en place et il est indispensable de le pousser à fond pour injecter l'implant dans le tissu sous-cutané. Pour une administration correcte, se reporter au schéma du mode d'administration inséré dans la boîte. Durée du traitement La durée du traitement est adaptée selon les cas. Suivre la prescription médicale. Ne pas arrêter la prise de Zoladex sans l'accord de votre médecin. Si vous oubliez d’utiliser ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée : Prévenez immédiatement votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : · Il est possible d'observer en début de traitement, une accentuation des troubles qui l'ont motivé : troubles urinaires, douleurs. Ces phénomènes peuvent survenir même si l'effet du traitement est favorable. Il faut cependant en avertir immédiatement votre médecin traitant. · Au cours du traitement, il est possible que surviennent, même si l'effet du traitement est favorable, des bouffées de chaleur et sueurs. Occasionnellement, ces effets indésirables peuvent persister pendant un certain temps (potentiellement plusieurs mois) après l’arrêt du traitement par Zoladex. Une baisse de la libido, impuissance, gonflement ou sensibilité mammaire ont également été observés. · Ont aussi été rapportés: douleurs articulaires, sensation de faiblesse musculaire, fourmillements au niveau des extrémités, éruption cutanée, réactions locales avec douleur au site d'injection, réactions allergiques, anaphylaxie, augmentation du taux de sucre dans le sang, augmentation ou diminution de la tension artérielle, diminution de la fonction cardiaque, crise cardiaque, troubles psychotiques, troubles de l’humeur y compris dépression, affection de l’hypophyse y compris tumeurs, chute des cheveux, augmentation du poids, perte de densité minérale osseuse. · Des lésions au site d’injection (incluant des atteintes des vaisseaux sanguins de l’abdomen ont été rapportées suite à l’injection de Zoladex 10,8 mg. Dans de très rares cas, cela a provoqué un saignement important. Contactez votre médecin immédiatement si vous présentez l’un des symptômes suivants : douleur abdominale, distension abdominale, essoufflement, vertige, tension artérielle basse et/ou toute altération de la conscience. · Fréquence indéterminée : Modifications de l’électrocardiogramme (allongement de l’intervalle QT) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Conserver Zoladex 10,8 mg, implant en seringue préremplie pour voie sous-cutanée à une température ne dépassant pas +25°C. A n'utiliser que si la pochette est intacte. Doit être utilisé dès l'ouverture de la pochette. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Retournez le médicament chez votre pharmacien. Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous cutanée · La substance active est : Goséréline base......................................................................................................... . 10,80 mg (Sous forme d'acétate de goséréline) Pour un implant. · Les autres composants sont : Copolymère lactoglycolique . Qu’est-ce que ZOLADEX 10,8 mg, implant en seringue préremplie pour voie sous-cutanée et contenu de l’emballage extérieur Ce médicament se présente sous forme d'implant en seringue préremplie. Boîte de 1. Titulaire de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Exploitant de l’autorisation de mise sur le marché ASTRAZENECA TOUR CARPE DIEM 31 PLACE DES COROLLES 92400 COURBEVOIE Fabricant ASTRAZENECA UK LTD SILK ROAD BUSINESS PARK MACCLESFIELD CHESHIRE SK10 2NA ROYAUME UNI OU ASTRAZENECA AB GÄRTUNAVÄGEN 151 85 SÖDERTÄLJE SUEDE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}