{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112708",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64354385&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "THAISSEPT 50 microgrammes/24 heures, dispositif transdermique Estradiol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que THAISSEPT 50 microgrammes/24 heures, dispositif transdermique et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser THAISSEPT 50 microgrammes/24 heures, dispositif transdermique? 3. Comment utiliser THAISSEPT 50 microgrammes/24 heures, dispositif transdermique ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver THAISSEPT50 microgrammes/24 heures, dispositif transdermique ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE THAISSEPT 50 microgrammes/24 heures, dispositif transdermique ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : ESTROGENES NATURELS ET HEMISYNTHETIQUES NON ASSOCIES - code ATC : G03CA03. THAISSEPT est un traitement hormonal substitutif (THS). Il contient du 17-b estradiol. THAISSEPT est utilisé chez les femmes ménopausées dont les dernières règles datent d’au moins 6 mois. THAISSEPT est utilisé pour : Soulager les symptômes apparaissant après la ménopause. Lors de la ménopause, la quantité d’estrogènes produits par l’organisme féminin chute. Chez certaines femmes, cette chute se traduit par des symptômes tels qu’une sensation de chaleur au niveau du visage, du cou et de la poitrine (les « bouffées de chaleur »). THAISSEPT soulage ces symptômes après la ménopause. THAISSEPT vous sera prescrit uniquement si vos symptômes altèrent gravement votre vie quotidienne. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER THAISSEPT 50 microgrammes/24 heures, dispositif transdermique? N’utilisez jamais THAISSEPT 50 microgrammes/24 heures, dispositif transdermique: · Si vous êtes allergique à l’estradiol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · Si vous avez ou avez eu un cancer du sein, ou s’il existe une suspicion que vous en ayez un ; · Si vous avez un cancer sensible aux estrogènes tel qu’un cancer de la paroi de l’utérus (endomètre), ou s’il existe une suspicion que vous en ayez un ; · Si vous avez des saignements vaginaux non expliqués ; · Si vous avez un développement exagéré de la paroi de l’utérus (hyperplasie de l’endomètre) qui n’est pas traité ; · Si vous avez ou avez eu un caillot sanguin dans une veine (thrombose) tel que dans les jambes (thrombose veineuse profonde), ou dans les poumons (embolie pulmonaire) ; · Si vous avez des troubles de la coagulation sanguine (tels qu’un déficit en protéine C, protéine S ou antithrombine) ; · Si vous avez ou avez eu récemment une maladie causée par des caillots sanguins dans les artères, telle qu’une crise cardiaque, un accident vasculaire cérébral, ou de l’angine de poitrine ; · Si vous avez ou avez eu une maladie du foie, et que vos tests de la fonction hépatique ne sont pas retournés à la normale ; · Si vous avez une maladie héréditaire rare du sang appelée « porphyrie » ; Si l’une de ces pathologies apparaît pour la première fois lors du traitement avec THAISSEPT, arrêtez le traitement et consultez immédiatement votre médecin. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser THAISSEPT. Antécédents médicaux et examens réguliers L’utilisation d’un THS entraine des risques qui doivent être pris en considération lorsque vous décidez de commencer ce traitement ou de le continuer. L’expérience chez les femmes avec une ménopause précoce (liée à une insuffisance ovarienne ou à une chirurgie) est limitée. Si vous avez une ménopause précoce, les risques liés à l’utilisation d’un THS peuvent être différents. Parlez-en à votre médecin. Avant de commencer (ou recommencer) un THS, votre médecin vous interrogera sur vos antécédents médicaux personnels et familiaux. Votre médecin peut décider de pratiquer un examen physique. Cet examen peut inclure un examen de vos seins et, si nécessaire, un examen gynécologique. Dès que vous commencez THAISSEPT, consultez votre médecin pour des examens réguliers (au moins une fois par an). Lors de ces examens, celui-ci pourra aborder avec vous les bénéfices et les risques liés à la poursuite du traitement par THAISSEPT. Faites régulièrement une mammographie en suivant les recommandations de votre médecin. Mise en garde et précautions d’emploi Signalez à votre médecin avant de débuter votre traitement si vous avez déjà eu un des signes suivants car ils peuvent revenir ou s’aggraver pendant le traitement par THAISSEPT. Si c’est le cas, consultez votre médecin pour des examens plus réguliers : · fibromes dans votre utérus ; · présence de muqueuse utérine en dehors de l'utérus (endométriose) ou antécédents de développement exagéré de votre muqueuse utérine (hyperplasie endométriale) ; · risque augmenté de développer des caillots sanguins (voir « caillots de sang dans une veine (thromboses) ») ; · risque augmenté d’avoir un cancer dépendant des estrogènes (par exemple si votre mère, votre sœur ou votre grand-mère a eu un cancer du sein) ; · hypertension artérielle ; · maladie du foie, telle qu’une tumeur bénigne du foie ; · diabète ; · calcul biliaire ; · migraine ou maux de tête sévères ; · maladie du système immunitaire qui peut affecter plusieurs parties du corps (lupus érythémateux disséminé, LED) ; · épilepsie ; · asthme ; · maladie affectant les tympans ou l’audition (otosclérose) ; · niveau élevé de graisses dans votre sang (triglycérides) ; · rétention d’eau liée à des troubles cardiaques ou rénaux ; Arrêtez votre traitement et prévenez immédiatement votre médecin · Si vous notez l’apparition des signes suivants : o une des pathologies signalées en rubrique « N’utilisez jamais THAISSEPT» ; o un jaunissement de votre peau ou du blanc de vos yeux. C’est peut être un signe d’une maladie du foie ; o une augmentation importante de votre pression artérielle (les symptômes peuvent être mal de tête, fatigue, sensations vertigineuses) ; o des maux de tête tels qu’une migraine, qui apparaissent pour la première fois ; o si vous devenez enceinte ; o si vous remarquez des signes possibles d’un caillot sanguin, tels que : § Gonflement douloureux dans vos jambes, § Douleur brutale à la poitrine, § Difficulté à respirer. · Pour plus d’information, voir rubrique « caillot de sang dans une veine». · Note : THAISSEPT n’est pas un contraceptif. S’il s’est écoulé moins d’un an depuis vos dernières règles, ou si vous avez moins de 50 ans, vous pouvez avoir besoin d’une contraception complémentaire pour éviter une grossesse. Demandez conseil à votre médecin. THS et cancer Développement exagéré de la muqueuse utérine (hyperplasie endométriale) et cancer de la paroi de l’utérus (cancer de l’endomètre) La prise d’un THS à base d’estrogène seul augmentera le risque de développement exagéré de la muqueuse utérine (hyperplasie endométriale) et de cancer de la muqueuse utérine (cancer de l’endomètre). La prise d’un progestatif en association à THAISSEPT pendant au moins 12 jours sur chaque cycle de 28 jours vous protège de ce risque supplémentaire. Si vous avez toujours votre utérus, votre médecin vous prescrira donc un progestatif à prendre séparément, en plus de THAISSEPT. Si vous n’avez plus votre utérus (si vous avez eu une hystérectomie), votre médecin vous dira si vous pouvez prendre THAISSEPT en toute sécurité sans y associer un progestatif. Chez les femmes qui ont toujours leur utérus et qui ne prennent pas de THS, 5 sur 1000 auront un cancer de l’endomètre diagnostiqué entre 50 et 65 ans. Chez les femmes de 50 à 65 ans qui ont toujours leur utérus et qui prennent un THS à base d’estrogènes seuls, le nombre de cas supplémentaires peut varier de 5 à 55 sur 1000 utilisatrices selon la dose et la durée du traitement. Saignements irréguliers Lors d’un traitement cyclique ou continu séquentiel avec THAISSEPT, vous aurez des saignements une fois par mois (appelés saignements de privation). Mais vous pouvez aussi avoir des saignements irréguliers ou des petites pertes sanguines (spotting), en plus des saignements mensuels. Si ces saignements irréguliers : · persistent au-delà des 6 premiers mois · débutent alors que vous prenez THAISSEPT depuis plus de 6 mois · persistent après l’arrêt du traitement par THAISSEPT Consultez votre médecin dès que possible. Cancer du sein Les données montrent que la prise d’un THS oestroprogestatif combiné ou d’un traitement hormonal de substitution (THS) à base d'œstrogènes seuls augmente le risque de cancer du sein. Ce risque supplémentaire dépend de la durée de suivi du THS. Le risque additionnel devient évident au bout de 3 ans d’utilisation. Après avoir arrêté le THS, le risque additionnel diminuera dans le temps, mais pourra perdurer 10 ans ou plus si vous avez suivi un THS pendant plus de 5 ans. Comparaison Chez les femmes âgées de 50 à 54 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 13 à 17 femmes sur 1 000 après une période de cinq ans . Chez les femmes âgées de 50 ans qui débutent un THS à base d'œstrogènes seuls pendant 5 ans, on dénombrera 16 à 17 cas sur 1 000 utilisatrices (soit 0 à 3 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS oestroprogestatif pour 5 ans, on dénombrera 21 cas sur 1000 utilisatrices (c'est-à-dire jusqu’à 4 à 8 cas supplémentaires). Chez les femmes de 50 à 59 ans qui ne prennent pas de THS, un diagnostic de cancer du sein sera posé, en moyenne, chez environ 27 femmes sur 1 000 après une période de dix ans. Chez les femmes âgées de 50 ans qui débutent un THS oestroprogestatif pour 10 ans , on dénombrera 34 cas sur 1 000 utilisatrices (soit 7 cas supplémentaires). Chez les femmes âgées de 50 ans qui débutent un THS œstroprogestatif pendant 10 ans, on dénombrera 48 cas sur 1 000 utilisatrices (soit 21 cas supplémentaires). Vérifiez régulièrement vos seins. Consultez votre médecin si vous remarquez des changements tels que : · capitons au niveau de la peau · modifications au niveau du mamelon · boules éventuelles que vous pouvez voir ou sentir De plus, il est conseillé de participer aux programmes de dépistage par mammographie, lorsqu’ils vous sont proposés. Pour la mammographie de dépistage, il est important d’informer le professionnel de santé (manipulateur en radiologie/médecin) qui vous fait la radiographie que vous utilisez un THS, car ce médicament peut augmenter la densité de vos seins, ce qui peut affecter les résultats de la mammographie. Lorsque la densité de la poitrine est augmentée, la mammographie peut ne pas détecter toutes les masses (boules). Cancer de l’ovaire Le cancer de l’ovaire est rare-beaucoup plus rare que le cancer du sein. L'utilisation d'œstrogène seul ou d’une combinaison THS œstro –progestatif a été associée à un risque légèrement accru du cancer des ovaires. Le risque du cancer des ovaires varie avec l'âge. Par exemple, chez des femmes de 50 à 54 ans qui ne prennent pas de THS, environ 2 femmes sur 2000 développeront un cancer des ovaires au cours d'une période de 5 ans. Pour les femmes prenant pendant une période de 5 ans un THS, il y aura environ 3 cas sur 2000 utilisatrices (c'est-à-dire environ 1 cas supplémentaire). Effets des THS sur le cœur et la circulation Caillots de sang dans une veine (thrombose veineuse) Le risque de caillots sanguins dans les veines est environ de 1,3 à 3 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices, particulièrement pendant la première année de prise. Ces caillots de sang peuvent être graves, et si l'un d’eux migre vers les poumons, cela peut causer des douleurs dans la poitrine, un essoufflement, un malaise, voire parfois le décès. Vous avez plus de risque d’avoir un caillot sanguin, lorsque vous vieillissez, et si l’une des situations suivantes s’applique à vous. Signalez à votre médecin si l'une de ces situations s'applique à vous : · vous ne pouvez pas marcher pendant une longue période en raison d’une chirurgie, blessure ou maladie grave (voir également section 3 « Si vous devez subir une opération chirurgicale »), · vous êtes en surpoids sévère (IMC > 30 kg/m²), · vous avez des problèmes de coagulation sanguine qui nécessitent un traitement à long terme avec un médicament utilisé pour prévenir les caillots sanguins, · un de vos parents proches a déjà eu un caillot de sang dans la jambe, le poumon ou un autre organe, · vous avez un lupus érythémateux disséminé (LED), · vous avez un cancer. Pour les signes de caillot sanguin, voir rubrique « arrêtez votre traitement et prévenez immédiatement votre médecin». Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un caillot sanguin veineux survient en moyenne chez 4 à 7 femmes sur 1000 après une période de 5 ans. Chez les femmes de la cinquantaine prenant un THS estro-progestatif après une période de 5 ans, il y aura 9 à 12 cas sur 1000 utilisatrices (c'est-à-dire 5 cas supplémentaires). Chez les femmes de la cinquantaine qui n’ont plus leur utérus et qui ont pris un THS contenant uniquement un estrogène pendant plus de 5 ans, il y aura 5 à 8 cas sur 1000 utilisatrices (c’est-à-dire un cas supplémentaire) Maladie cardiaque (crise cardiaque) Il n’y a pas de preuves que le THS participe à la prévention d’une crise cardiaque. Les femmes de plus de 60 ans utilisatrices de THS estro-progestatif ont un risque légèrement plus augmenté de développer une maladie cardiaque que celles qui ne prennent pas de THS. Pour les femmes qui n’ont plus leur utérus et qui prennent un THS contenant uniquement un estrogène, le risque de développer une maladie cardiaque n’est pas augmenté. Accident Vasculaire Cérébral (AVC) Le risque d’avoir un accident vasculaire cérébral est environ 1,5 fois supérieur chez les utilisatrices de THS par rapport aux non-utilisatrices. Le nombre de cas supplémentaires d'AVC liés à l’utilisation d’un THS augmente avec l’âge. Comparaison Chez les femmes de la cinquantaine ne prenant pas de THS, un AVC est attendu en moyenne chez 8 femmes sur 1000 sur une période de plus de 5 ans. Pour les femmes de la cinquantaine prenant un THS, il y aura 11 cas sur 1000 utilisatrices sur une période de plus de 5 ans (c'est-à-dire 3 cas supplémentaires). Autres pathologies Le THS ne prévient pas la perte de mémoire. Le risque de perte de mémoire pourrait être toutefois plus élevé chez les femmes qui commencent à utiliser un THS après l’âge de 65 ans. Demandez conseil à votre médecin. Enfants et adolescents Sans objet. Autres médicaments et THAISSEPT 50 microgrammes/24 heures, dispositif transdermique Certains médicaments peuvent interférer avec les effets de THAISSEPT. Cette interférence peut entrainer des saignements irréguliers. Cela concerne les médicaments suivants : · les médicaments utilisés dans le traitement de l'épilepsie (par exemple phénobarbital, phénytoïne, carbamazépine), · les médicaments utilisés dans le traitement de la tuberculose (par exemple rifampicine et rifabutine), · les médicaments utilisés dans le traitement des infections par le VIH (par exemple névirapine, éfavirenz, ritonavir et nelfinavir), · les préparations à base de plantes contenant du millepertuis (Hypericum perforatum). Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. Analyses en laboratoire Si vous devez faire une prise de sang, signalez à votre médecin ou au personnel du laboratoire d’analyse que vous prenez THAISSEPT, car ce médicament peut modifier les résultats de certaines analyses. THAISSEPT 50 microgrammes/24 heures, dispositif transdermique avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité THAISSEPT doit être uniquement utilisé chez les femmes ménopausées. Si vous devenez enceinte, interrompez le traitement par THAISSEPT et parlez-en à votre médecin. Conduite de véhicules et utilisation de machines Il n'y a pas de données qui indiquent que THAISSEPT peut avoir un effet sur l'aptitude à conduire un véhicule ou à utiliser des machines. THAISSEPT contient Sans objet. 3. COMMENT UTILISER THAISSEPT 50 microgrammes/24 heures, dispositif transdermique ? Utilisez toujours THAISSEPT exactement comme votre médecin vous l’a indiqué. En cas de doute, demandez-lui, ou demandez à votre pharmacien. Trois dosages de THAISSEPT sont disponibles : THAISSEPT 25, 50 et 75. Votre médecin choisira le dispositif THAISSEPT le mieux adapté à votre cas, bien que la plupart des femmes commencent par le dispositif THAISSEPT 25. Pendant le traitement, votre médecin adaptera la dose du dispositif à votre situation personnelle, c’est à dire en fonction de l’efficacité du traitement et si vous souffrez de certains effets indésirables. En traitement d’attaque et d’entretien, votre médecin choisira la plus faible dose de dispositif efficace, pendant la durée la plus courte possible. Des saignements et des taches de sang (spotting) peuvent apparaitre pendant les premiers mois de traitement. Si le saignement ou les spottings apparaissent en cours de traitement, ou continuent après arrêt du traitement, veuillez contacter votre médecin. Comment appliquer le dispositif ? Vous devez appliquer le dispositif sur une peau propre et sèche, à un endroit ne présentant pas de coupures, de boutons ou de taches et non recouvert de crème, d’hydratant ou de talc. Vous ne DEVEZ PAS appliquer les dispositifs THAISSEPT sur ou à proximité des seins. Votre dispositif THAISSEPT doit être appliqué sur les hanches, les fesses ou le ventre (voir l’illustration 1). Illustration 1 Les zones en noir correspondent aux endroits où vous pouvez appliquer votre dispositif. N’appliquez pas le dispositif sur une partie du corps formant des plis pendant les mouvements ou dans des zones où vos vêtements (par ex. ceintures élastiques) peuvent faire tomber le dispositif. N’appliquez pas les dispositifs toujours au même endroit. Un dispositif THAISSEPT doit être appliqué sur la peau dès qu’il a été retiré de son sachet, comme suit : · Tirez sur les pointillés du sachet pour l’ouvrir. N’utilisez pas de ciseaux (voir l’illustration 2). Illustration 2 · Tenez le dispositif entre le pouce et l’index, au niveau de l’étiquette de retrait (voir l’illustration 3). Illustration 3 · Retirez le film protecteur de l’autre main (voir l’illustration 4). Ne touchez pas le côté collant du dispositif ; sinon, il n’adhèrera pas correctement. Illustration 4 · Appliquez la partie ouverte du dispositif sur votre peau et retirez l’autre partie du film protecteur. Appuyez fermement sur toute la surface du dispositif pendant 10 secondes environ. Passez le doigt le long des bords pour vous assurer qu’il est bien collé. Fréquence de remplacement du dispositif Ce dispositif contient suffisamment d’hormone pour durer plusieurs jours. Afin de garantir une administration constante d’hormone, le dispositif doit être remplacé toutes les semaines ; ainsi chaque dispositif utilisé doit être retiré après sept jours et remplacé par un nouveau. Le dispositif peut être appliqué à n’importe quel moment de la journée. Que faire si le dispositif se détache ? Si THAISSEPT est appliqué correctement, il est peu probable que le dispositif tombe. Cependant, s’il tombe, remplacez-le par un autre, puis rechangez le dispositif comme d’habitude, le jour suivant normalement prévu. Votre dispositif doit rester fixé lorsque vous prenez une douche ou un bain, mais il risque de tomber si vous faites une séance de sauna ou que vous prenez un bain très chaud. Comment enlever le dispositif transdermique ? Pour retirer le dispositif, il suffit de décoller le bord et de tirer doucement sur le dispositif jusqu’à ce qu’il se détache. Après utilisation, pliez le dispositif en deux, la partie collante vers l’intérieur, puis jetez-le dans une poubelle inaccessible aux enfants. Quand débuter le traitement ? Vous pouvez commencer le traitement par THAISSEPT à tout moment qui vous convient si vous n’êtes pas sous traitement à base d’estrogènes. Si vous êtes sous traitement estro-progestatif cyclique ou séquentiel, vous devez terminer votre cycle de traitement en cours avant de débuter le traitement par THAISSEPT. Le moment approprié pour commencer le traitement par THAISSEPT est le premier jour des saignements de privation. Si vous êtes déjà sous traitement estro-progestatif continu, vous pouvez passer à THAISSEPT directement. Comment prendre le progestatif avec THAISSEPT Si vous avez toujours votre utérus (si vous n’avez pas subi d’hystérectomie), votre médecin vous prescrira probablement un progestatif en plus du dispositif THAISSEPT, pour éviter tout problème dû à un épaississement de la paroi de l’utérus, c’est-à-dire une hyperplasie de l’endomètre (voir les mises en garde spéciales concernant le cancer de l’endomètre). Votre médecin vous prescrira généralement le progestatif pendant 12 à 24 jours de chaque cycle de 28 jours. Vous aurez probablement des « saignements de privation » (ressemble aux règles) pendant les derniers jours du traitement par progestatif, voire après l’arrêt. Si vous avez besoin d’avoir une intervention chirurgicale Si vous avez besoin d’avoir une intervention chirurgicale, prévenez le chirurgien que vous utilisez THAISSEPT. Vous devrez peut-être arrêter d’utiliser THAISSEPT 4 à 6 semaines avant l’opération pour réduire le risque de caillot sanguin (voir rubrique 2., « caillot sanguin dans une veine »). Demandez à votre médecin à quel moment vous pourrez reprendre le traitement par THAISSEPT. Si vous avez utilisé plus de THAISSEPT 50 microgrammes/24 heures, dispositif transdermique que vous n’auriez dû Les signes de surdosage sont habituellement une sensation de douleur au niveau des seins et/ou des saignements vaginaux, une irritabilité, une anxiété, des nausées, des vomissements, une somnolence, des vertiges, un gonflement au niveau de l’abdomen ou du bassin, des flatulences, une rétention d’eau et une sensation de lourdeur au niveau des jambes. Ces signes disparaissent lorsque le traitement est arrêté. Ces informations sont également applicables aux enfants en cas de surdosage. Si vous oubliez d’utiliser THAISSEPT 50 microgrammes/24 heures, dispositif transdermique Si vous avez oublié d'appliquer un nouveau dispositif au jour prévu, faites-le le plus vite possible et reprenez le schéma thérapeutique en cours en appliquant les dispositifs suivants aux jours initialement prévus. Si vous n'avez pas de traitement plusieurs jours de suite, des saignements irréguliers et des spottings peuvent survenir. Si vous arrêtez d’utiliser THAISSEPT 50 microgrammes/24 heures, dispositif transdermique À l’arrêt du traitement par THAISSEPT, vous risquez de voir réapparaître les symptômes de post-ménopause. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’information à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les pathologies suivantes ont été rapportées plus souvent chez les utilisatrices de THS par rapport aux non-utilisatrices : · cancer du sein, · épaississement anormal ou cancer de la paroi de l’utérus (hyperplasie endométriale ou cancer), · cancer de l’ovaire, · caillots sanguins dans les veines des jambes ou des poumons (thrombo-embolie veineuse), · maladie cardiaque, · accident vasculaire cérébral, · probable perte de mémoire si le THS est commencé après l’âge de 65 ans. Pour plus d’informations sur ces effets indésirables, reportez vous à la rubrique 2. Les effets indésirables suivants ont été rapportés avec THAISSEPT et avec d’autres THS : Effets indésirables fréquents (pouvant affecter plus d’1 personne parmi 10) : · céphalées, · nausées, · douleurs abdominales, · perturbation des périodes de menstruations (métrorragie), · saignements vaginaux /utérins incluant les légers saignements (spotting) · variations du poids. · rash (peau rouge et enflammée) · prurit (démangeaisons) Effets indésirables peu fréquents (pouvant affecter plus d’1 personne parmi 100) : · candidose vaginale, · vertiges, · réactions d’hypersensibilité · humeur dépressive, · troubles visuels (altération de la vision) · palpitations (rythme cardiaque irrégulier) · dyspepsie (difficulté à digérer ou altération de la digestion) · maladie de la vésicule biliaire, · érythème nodulaire (nodules rouges douloureux sous la peau) · urticaire, · douleur mammaire, tension mammaire, · œdème (quantité volumineuse anormale de liquide dans le système circulatoire ou dans les tissus) Effets indésirables rares (pouvant affecter plus d’1 personne parmi 1.000) : · modification de la libido, · irritation des yeux en cas de port de lentilles de contact, · anxiété, · migraine, · ballonnement (plénitude ou gonflement abdominal post-prandial), · vomissement, · hirsutisme (croissance excessive des poils corporels ou faciaux), · acné (boutons sur le visage, la poitrine et le dos), · crampes musculaires, · dysménorrhée (crampes douloureuses pendant la menstruation), · écoulement vaginal, · syndrome de type prémenstruel (symptômes physiques présents entre l’ovulation et le début de la menstruation tels que la tension mammaire, le mal de dos, les crampes abdominales, la migraine, et les variations de l’appétit, ainsi que des symptômes psychologiques de l’anxiété, de la dépression et de l’agitation) · hypertrophie mammaire, · fatigue (épuisement physique et/ou moral). Autres effets indésirables rapportés avec des traitements à l’estradiol (fréquence inconnue) : · cancer du sein, tumeurs bénignes ou malignes pouvant varier selon les taux d’œstrogènes comme le cancer de la paroi de l’utérus (cancer de l'endomètre), le cancer des ovaires, augmentation de la taille des léiomyomes (tumeur bénigne de l’utérus), · aggravation des crises (épilepsie), contractions musculaires incontrôlées (chorée), · accident vasculaire cérébral, · caillot sanguin dans les artères (thromboembolie artérielle), angor et crise cardiaque, · caillot sanguin dans les jambes ou les poumons (thromboembolie veineuse ou pulmonaire), · inflammation du pancréas (pancréatite) chez les femmes ayant des taux importants de certains acides gras (hypertriglycéridémie), · reflux gastro-œsophagien, · fonction hépatique anormale, parfois avec un jaunissement du visage (jaunisse), · gonflement de la face et de la gorge qui peut engendrer des difficultés à respirer (angiœdème), · éruption avec taches rouges-violettes ou plaies en forme de cible (érythème polymorphe), · purpura vasculaire (inflammation des vaisseaux sanguins engendrant de petits spots rouges sur la peau) · décoloration brune ou brun foncé irrégulière de la peau touchant généralement le visage ou le cou, connue sous le nom de « masque de grossesse » (chloasma), · réactions au site d’application : rougeurs sur la peau avec ou sans démangeaisons, · incontinence urinaire, · sein douloureux ou grumeleux (fibrose kystique du sein). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER THAISSEPT 50 microgrammes/24 heures, dispositif transdermique ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boite. La date de péremption fait référence au dernier jour de ce mois. A conserver dans les sachets fermés et à une température ne dépassant pas 25°C. N’utilisez pas ce médicament si vous remarquez des signes visibles de détérioration. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient THAISSEPT 50 microgrammes/24 heures, dispositif transdermique · La substance active est : Estradiol...................................................................................................................... 2,50 mg Pour un dispositif transdermique de 11,25 cm 2 Estradiol...................................................................................................................... 5,00 mg Pour un dispositif transdermique de 22,50 cm 2 Estradiol...................................................................................................................... 7,50 mg Pour un dispositif transdermique de 33,75 cm 2 · Les autres composants sont : Copolymères acryliques (DUROTAK 387-2353; DUROTAK 387-2287), polyéthylène téréphtalate. Qu’est-ce que THAISSEPT et contenu de l’emballage extérieur Ce médicament se présente sous forme d'un dispositif transdermique; boîte de 4 ou de 12. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRES BESINS INTERNATIONAL 3, RUE DU BOURG L'ABBE 75003 PARIS Exploitant de l’autorisation de mise sur le marché LABORATOIRES BESINS INTERNATIONAL 13, RUE PERIER 92102 MONTROUGE Fabricant MEDA PHARMA GMBH CO. & KG BENZSTR. 1 61352 BAD HOMBURG ALLEMAGNE OU LTS LOHMANN THERAPIE-SYSTEME AG LOHMANNSTR. 2 56626 ANDERNACH ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}