{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113735",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68606225&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible Zolmitriptan Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? 3. Comment prendre ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : AGONISTES SELECTIFS DES RECEPTEURS 5HT1, Code ATC : N02CC03 Ce médicament est un antimigraineux. Il est indiqué : · dans le traitement du mal de tête lors de la crise de migraine. Le comprimé orodispersible peut être pris lorsque vous n'avez pas de boisson disponible. Le zolmitriptan est également disponible en comprimé qui est pris avec du liquide. Lors de l'utilisation du comprimé orodispersible, pour certains patients, le début de l'effet peut être retardé en raison de l'absorption plus lente du zolmitriptan. Le comprimé orodispersible peut également être pris pour éviter les nausées et les vomissements qui peuvent survenir lors de la prise d'un médicament avec du liquide pendant une crise de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? Ne prenez jamais ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible : ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible NE DOIT PAS ETRE utilisé dans les cas suivants, sauf avis contraire de votre médecin : · allergie connue au zolmitriptan ou à l'un des composants du produit ; · antécédents d'infarctus du myocarde ; · certaines maladies cardiovasculaires ou antécédents de maladies cardiovasculaires tels que l'angine de poitrine (caractérisée par des douleurs violentes localisées au niveau de la poitrine et pouvant s'étendre dans le bras gauche), les troubles de la circulation périphérique (notamment au niveau des doigts et des orteils),... ; · antécédents d'accident vasculaire cérébral ; · troubles du rythme tels que le Syndrome de Wolff Parkinson White ; · hypertension modérée ou sévère et hypertension légère non contrôlée ; · association à certains médicaments utilisés également dans le traitement de la migraine (ergotamine et dérivés de l'ergotamine y compris le méthysergide) et association aux autres médicaments de la même classe que le zolmitriptan ; · associations aux IMAO (iproniazide, nialamide, toloxatone, moclobémide (médicaments utilisés dans le traitement de la dépression), sélégiline (médicament utilisé dans le traitement de la maladie de Parkinson) ; · association au linézolide (traitement antibactérien). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible. · Ce médicament n'a pas été étudié chez les sujets de plus de 65 ans et de moins de 18 ans. · Le diagnostic de migraine doit avoir été clairement établi par votre médecin. · Une sensation d'oppression ou des douleurs au niveau de la poitrine parfois intenses peuvent survenir suivant l'administration du médicament ; contactez alors votre médecin. Dans l'attente, il ne faut pas prendre de dose supplémentaire du produit ou d'un autre produit de la famille. Prévenez votre médecin si vous vous trouvez dans la situation suivante : · Présence de facteurs de risque cardiovasculaire : femme après la ménopause, âge (homme de plus de 40 ans), tabagisme ou prise de médicaments destinés à aider à arrêter de fumer... · En cas de traitement concomitant par certains antidépresseurs notamment la fluvoxamine, la fluoxétine, la paroxétine, le citalopram ou la sertraline. · Si vous prenez des préparations à base de plantes contenant du millepertuis. En cas de doute ne pas hésiter à demander l'avis de votre médecin ou de votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible Vous ne devez pas prendre ZOLMITRIPTAN CRISTERS en même temps que certains autres médicaments utilisés dans le traitement de la migraine, notamment l'ergotamine et les dérivés de l'ergotamine, y compris le méthysergide. Vous devez attendre au moins 24 heures pour prendre ZOLMITRIPTAN CRISTERS si vous avez pris ces médicaments. Si vous avez pris ZOLMITRIPTAN CRISTERS , vous devez attendre au moins 6 heures avant de prendre des médicaments de type ergotamine tels que l'ergotamine, les dérivés de l'ergotamine ou le méthysergide. Vous ne devez pas prendre ZOLMITRIPTAN CRISTERS en même temps que d'autres médicaments de la même classe utilisés également dans le traitement de la crise de migraine. Vous devez attendre au moins 24 heures pour prendre ZOLMITRIPTAN CRISTERS si vous avez pris d'autres médicaments de la même classe utilisés dans le traitement de la migraine (agoniste des récepteurs 5HT1B/1D, parfois appelés « triptans »). Vous ne devez pas prendre ZOLMITRIPTAN CRISTERS en même temps que les médicaments utilisés dans le traitement de la dépression de type IMAO (iproniazide, nialamide, toloxatone, moclobémide) ou le traitement de la maladie de Parkinson (sélégiline). Vous ne devez pas prendre ZOLMITRIPTAN CRISTERS en même temps que le linézolide (traitement antibactérien). Vous devez informer votre médecin de tout médicament que vous prenez déjà ou que vous avez récemment pris, en particulier pour traiter la migraine, une maladie cardiovasculaire, la dépression ou arrêter de fumer. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s’il s’agit d’un médicament obtenu sans ordonnance. ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible avec des aliments, boissons et de l’alcool Sans objet. Grossesse, allaitement et fertilité Il est préférable de ne pas utiliser ce produit pendant la grossesse et au cours de l'allaitement. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Ce médicament ainsi que la migraine peuvent entraîner une somnolence ou des vertiges. Dans ce cas, conduire un véhicule ou utiliser une machine peut être dangereux. ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible contient : Sans objet. 3. COMMENT PRENDRE ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? · Réservé à l'adulte de plus de 18 ans et de moins de 65 ans. · Ne pas utiliser ce médicament à titre préventif. · Traitement de la crise de migraine : un comprimé à 2,5 mg. · Vous devez prendre le comprimé le plus rapidement possible dès l'apparition des maux de tête. · Voie orale. · Le comprimé orodispersible se dissout rapidement dans la bouche et peut être avalé sans eau, permettant une administration précoce. · L'efficacité devrait se faire ressentir dans l'heure suivant la prise du comprimé. Toutefois, lors de l'utilisation du comprimé orodispersible, pour certains patients, le début de l'effet peut être retardé en raison de l'absorption plus lente du zolmitriptan. · Si vous n'êtes pas soulagé après la première dose, une seconde dose ne doit pas être prise au cours de la même crise. Le zolmitriptan pourra être utilisé pour la crise suivante. · En cas de soulagement après la première prise puis, de réapparition de la douleur dans les 24 heures, un deuxième comprimé pourra être pris, à condition de respecter un intervalle d'au moins 2 heures entre les 2 prises. · Il est recommandé de ne pas dépasser la dose maximale de 10 mg par 24 heures. · En cas de maladie grave du foie, la dose maximale à ne pas dépasser sera de 5 mg par 24 heures. Si vous avez pris plus de ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible que vous n’auriez dû : Avertir un médecin qui prendra les dispositions nécessaires. Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible : Sans objet. Si vous arrêtez de prendre ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde : Les effets indésirables sont habituellement transitoires, apparaissent en début de traitement et disparaissent spontanément. Effets indésirables fréquents · Sensations à type de lourdeur, pression ou oppression, douleur au niveau de la gorge, du cou, des membres et de la poitrine ainsi que douleurs musculaires, faiblesse musculaire. · Sensations anormales non douloureuses, par exemple, à type de fourmillements, le plus souvent au niveau des extrémités, diminution ou exagération des sensations du toucher. · Etourdissements, céphalées, somnolence, sensation de chaleur. · Fatigue, douleur abdominale, nausées, vomissements, sécheresse buccale, difficulté à avaler. Effets indésirables peu fréquents · Accélération du rythme cardiaque (tachycardie). · Augmentations transitoires de la pression artérielle. · Troubles urinaires (augmentation de la fréquence, envie pressante d'uriner). Effets indésirables rares · Réactions d'hypersensibilité y compris urticaire, angio-œdème et réactions anaphylactiques (manifestation allergique sévère). Effets indésirables très rares · Infarctus du myocarde (cœur), angor, vasospasme des artères coronaires. · Lésions intestinales d'origine vasculaire (colites ischémiques), lésions de la rate d'origine vasculaire, pouvant se présenter sous forme de diarrhée sanglante ou de douleur abdominale. Comme avec tous les antimigraineux, l'usage excessif de ce produit peut conduire à un état de maux de tête chroniques quotidiens nécessitant l'arrêt momentané du traitement. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible ? Tenir ce médicament hors de la vue et de la portée des enfants. Pas de précautions particulières de conservation. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible · La substance(s) active(s) est (sont) : Zolmitriptan ..................................................................................................................................... 2,5 mg Pour un comprimé orodispersible. · Les autres composants sont : Mannitol, cellulose microcristalline, crospovidone, acésulfame potassique, sucralose, arôme orange (arômes naturels, maltodextrine, gomme arabique, dioxyde de soufre, butylhydroxyanisole), stéarate de magnésium. Qu’est-ce que ZOLMITRIPTAN CRISTERS 2,5 mg, comprimé orodispersible et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de comprimé orodispersible blanc à blanc cassé, rond, cylindrique. Boîte de 2, 3, 6, 12 ou 18 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Exploitant de l’autorisation de mise sur le marché CRISTERS 22 QUAI GALLIENI 92150 SURESNES Fabricant INPHARMASCI ZI N°2 DE PROUVY ROUVIGNIES 1 RUE DE NUNGESSER 59121 PROUVY OU DELORBIS PHARMACEUTICAL LTD 17 Athinon str., Ergates Industrial Area, 2643 Ergates, Lefkosia, CHYPRE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Sans objet. Retour en haut de la page Plan du site  | Accessibilité  | Contact  | Téléchargement  | Service-Public.fr  | Legifrance  | Gouvernement.fr //Customisation des fonctions xiti en fonction de la configuration function cs_xt_click(object, arg, level2_id, click_label, click_type, url, open_blank){ var label = \"\" + click_label; xt_click(object, arg, level2_id, label, click_type, url, open_blank); } function cs_xt_med(arg, level2_id, click_label, click_type){ var label = \"\" + click_label; xt_med(arg, level2_id, label, click_type); } function cs_xt_form(form, arg, level2_id, click_label, typeClick, submit){ var label = \"\" + click_label; xt_form(form, arg, level2_id, label, typeClick, submit); } //Initialisation variables pour les marqueurs de type clic var liens = []; var liensSpecifiques = []; ////#1673: Marquage Xiti/Clic //Ajout des marqueurs sur au moins plus d'une page var liensCommun = [ {id: 'lien_ministere', libelle: 'icone_ministere', open_blank: true, typeClick: 'S'}, {id: 'lien_medicament_gouv', libelle: 'medicament_gouv', open_blank: true, typeClick: 'S'}, {id: 'lien_accueil', libelle: 'lien_accueil'}, {id: 'lien_glossaire', libelle: 'lien_glossaire'}, {id: 'lien_aide', libelle: 'lien_aide'}, {id: 'lien_ansm', libelle: 'lien_ansm', open_blank: true, typeClick: 'S'}, {id: 'lien_has', libelle: 'lien_has', open_blank: true, typeClick: 'S'}, {id: 'lien_assurance_maladie', libelle: 'lien_assu-maladie', open_blank: true, typeClick: 'S'}, {id: 'lien_fiche_info', libelle: 'onglet_fiche-info'}, {id: 'lien_rcp', libelle: 'onglet_rcp'}, {id: 'lien_notice', libelle: 'onglet_notice'} ]; //Fusionner les liens spécifiques avec les commons liens = liensSpecifiques.concat(liensCommun); //Enregistrer les éléments qui doivent être audités for (var index in liens){ var lien = liens[index]; (function (objet_lien){ var items = []; //Récupérer les items en fonction de la stratégie if (objet_lien.id){ var item = document.getElementById(objet_lien.id); if (item){ items.push(document.getElementById(objet_lien.id)); } }else if(objet_lien.class){ items = document.getElementsByClassName(objet_lien.class); } //Ajouter le marqueur sur l'evenement de l'item for(var i=0; i < items.length; i++){ var item = items[i]; //Par défaut, on met le marqueur sur le click objet_lien.click = objet_lien.click == undefined? true: objet_lien.click; //Par défaut, on attribue un type de clic de navigation var typeClick = objet_lien.typeClick == undefined? 'N': objet_lien.typeClick; if (objet_lien.click){ item.addEventListener('click', function(){ //Utilisation de la fonction xt_med dans certains cas if (objet_lien.use_partial_function){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }else{ var open_blank = objet_lien.open_blank ? 1: null; return cs_xt_click(this, 'C', '2', objet_lien.libelle, typeClick, null, open_blank); } }); } //Gestion des marqueurs sur le mouseenter if (objet_lien.mouseenter){ item.addEventListener('mouseenter', function(){ cs_xt_med('C', '2', objet_lien.libelle, typeClick); }); } } })(lien); } ////Fin #1673: Marquage Xiti/Clic ////#1673: Marquage Xiti/Page xtnv = document; xtsd = \"http://logc407\"; xtsite = \"567041\"; xtn2 = \"2\"; xtpage = \"pg_AffichageDoc\"; xtdi = \"\"; xt_multc = \"\"; xt_an = \"\"; xt_ac = \"\"; //do not modify below if (window.xtparam!=null){window.xtparam+=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;} else{window.xtparam=\"&ac=\"+xt_ac+\"&an=\"+xt_an+xt_multc;}; ////Fin #1673: Marquage Xiti/Page"
}