{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112131",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=64316274&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS, solution pour dialyse péritonéale Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? 3. Comment utiliser SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : SOLUTIONS POUR DIALYSE PERITONEALE – code ATC B05DB . SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS est indiqué pour épurer le sang à travers le péritoine chez les patients présentant une insuffisance rénale chronique au stade terminal. Ce type d’épuration du sang est appelé dialyse péritonéale. . 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? N’utilisez jamais S OLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS dans les cas suivants : · si le taux de potassium dans votre sang est très bas , · si le taux de calcium dans votre sang est très haut , · si vous souffrez de troubles du métabolisme du lactate , · Si vous (ou votre enfant) présentez une intolérance héréditaire au fructose (IHF), une maladie génétique rare, vous (ou votre enfant) ne devez pas recevoir ce médicament. Les patients atteints d’IHF ne peuvent pas décomposer le fructose contenu dans ce médicament, et ne doivent pas recevoir ce médicament en raison de risque d’effets indésirables graves) · si vous présentez une hypovolémie (volume des fluides corporels très bas) · si vous présentez une hypotension Le traitement par dialyse péritonéale ne doit pas être mis en place si vous avez : · Atteintes de la région abdominale telle que o lésions ou après chirurgie o brûlures sévères o réactions cutanées inflammatoires étendues o inflammation du péritoine, o plaies suintantes, non cicatrisées o hernies ombilicale, inguinale ou diaphragme o tumeurs dans l’abdomen ou l’intestin · Maladies inflammatoires de l’intestin · Occlusion intestinale · Maladies pulmonaires, en particulier pneumonie · Empoisonnement du sang par des bactéries · Taux extrêmement élevés de lipides dans le sang · Empoisonnement par accumulation dans le sang de déchets normalement éliminés par les urines et qui ne peut être traitée par épuration du sang · Malnutrition et perte de poids sévères, en particulier lorsqu’un apport alimentaire en protéines adéquat est impossible. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant d’utiliser SOLUTION PRETE A L'EMPLOI D.P.C.A. 3 FRESENIUS : · si vous souffrez d’une perte sévère en électrolytes (sels de l’organisme) due à des vomissements et/ou diarrhée, · si vous avez une inflammation du péritoine , reconnaissable par un dialysat trouble, une douleur abdominale, de la fièvre, une sensation de malaise, ou dans de très rares cas, un empoisonnement du sang. Montrez la poche qui contient le dialysat drainé à votre médecin, · si vous avez des douleurs abdominales intenses, une distension abdominale ou des vomissements . Cela peut être un signe d'encapsulation de la sclérose péritonéale, une complication de la dialyse péritonéale qui peut être fatale. L'épuration du sang peut entraîner une perte de protéines et de vitamines hydrosolubles . Pour éviter des états de carence, une alimentation adéquate ou des suppléments nutritionnels sont recommandés. Votre médecin évaluera votre équilibre électrolytique (sel de l'organisme), votre numération des cellules sanguines, votre fonction rénale, votre poids corporel et votre état nutritionnel. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS contient 42,5 g de glucose dans 1000 ml de solution. En fonction de la dose prescrite et de la taille du conditionnement, jusqu’à 106 g de glucose (DPCA : stay•safe 2500 ml) ou jusqu’à 212,5 g de glucose (DPA : sleep•safe 5000 ml) par poche sont fournis dans le corps. Il faut en tenir compte chez les patients diabétiques. En raison de sa forte concentration en glucose, SOLUTION PRETE A L’EMPLOI D.P.C.A 3. FRESENIUS doit être utilisé avec prudence et sous la surveillance de votre médecin. Enfants et adolescents Sans objet. Autres médicaments et SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament. L'épuration du sang peut modifier les effets d'autres médicaments. Dans ce cas, votre médecin peut être amené à changer leurs dosages, en particulier ceux : · des médicaments pour l'insuffisance cardiaque , comme la digitoxine, Votre médecin contrôlera le taux de potassium dans votre sang et, si nécessaire, prendra des mesures adaptées, · des médicaments qui influencent le taux de calcium comme ceux contenant du calcium ou de la vitamine D, · des médicaments qui augmentent l'élimination de l'urine , tel que les diurétiques, · des médicaments pris par voie orale pour faire baisser le taux de sucre dans le sang ou l'insuline. Votre taux de sucre dans le sang doit être mesuré régulièrement. SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Il n’y a pas de données appropriées sur l’utilisation de SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS chez la femme enceinte ou allaitante. Si vous êtes enceinte, vous devez utiliser SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS seulement si votre médecin considère ceci comme absolument nécessaire. On ne sait pas si des substances actives/métabolites de SOLUTION PRETE A L'EMPLOI D.P.C.A. 3 FRESENIUS sont excrétés dans le lait maternel. L’allaitement n’est pas recommandé pour les mères sous dialyse péritonéale. Conduite de véhicules et utilisation de machines SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS n’a pas ou a une influence négligeable sur la capacité à conduire des véhicules ou utiliser des machines SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS contient Sans objet. 3. COMMENT UTILISER SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Votre médecin déterminera la méthode, la durée et la fréquence d'utilisation et le volume requis de solution ainsi que le temps de rétention dans la cavité péritonéale. Si une tension dans la région abdominale survient, le volume doit être réduit. Dialyse péritonéale continue ambulatoire (DPCA) : · Adultes : la dose habituelle est de 2 000 à 3 000 ml de solution par échange, quatre fois par jour, en fonction du poids corporel et de la fonction rénale. Après un temps de rétention de 2 à 10 heures, la solution est drainée. · Enfants : le médecin déterminera le volume de solution de dialyse requis, en fonction de la tolérance, de l'âge, et de la surface corporelle de l’enfant. La dose initiale recommandée est de 600 à 800 ml/m 2 (jusqu’à 1 000 ml/m 2 durant la nuit) de surface corporelle quatre fois par jour. Dialyse péritonéale automatisée (DPA) : Le changement de poche est contrôlé automatiquement par la machine au cours de la nuit. Pour cela les poches de solution du système sleep•safe SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS sont utilisées. · Adultes : la dose habituelle est de 2 000 ml (maximum 3 000 ml) par échange avec 3 à 10 échanges au cours de la nuit pour un cycle de 8 à 10 heures au total plus un ou deux échanges pendant la journée. · Enfants : le volume recommandé par échange est 800-1000 ml/m 2 (jusqu’à 1400 ml/m 2 ) de surface corporelle avec 5 à 10 échanges au cours de la nuit. Utilisez SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS uniquement dans la cavité péritonéale. Utilisez les poches de SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS uniquement si la solution est limpide et la poche non endommagée. MODE D'EMPLOI Système stay•safe pour dialyse péritonéale continue ambulatoire (DPCA) : La poche de solution est dans un premier temps réchauffée à la température du corps. Ceci devra être réalisé au moyen d’un réchauffeur approprié. La durée de réchauffement d’une poche de 2000 ml, avec une température initiale de 22°C, est d’environ 120 minutes. Des informations plus détaillées peuvent être obtenues dans la notice d’utilisation du réchauffeur. Un four à micro-ondes ne doit pas être utilisé pour réchauffer la solution à cause du risque de surchauffe local. Après réchauffement de la solution, vous pouvez commencer l’échange des poches. 1. Vérifier la poche de solution (étiquetage, date de péremption, limpidité de la solution, la poche et le suremballage ne doivent pas être endommagés) Â Ouvrez le suremballage ainsi que l’emballage du bouchon désinfectant Â Retirer le suremballage de la poche et l'emballage du bouchon désinfectant. 2. Se laver les mains avec une solution antiseptique. 3. Placer le disque dans l’organiseur (suspendre la poche contenant la solution au crochet supérieur de la potence Â dérouler les tubulures entre la poche et le disque Â placer le disque dans l’organiseur Â placer la poche de drainage au crochet inférieur de la potence). 4. Placer l'extension de cathéter sur l’un des deux crochets de l’organiseur. Â placer le nouveau bouchon désinfectant dans le crochet libre. 5. Désinfecter ses mains et dévisser le bouchon protecteur du disque. 6. Connecter l'extension de cathéter à l'embout du disque. 7. Ouvrir le clamp de l'extension du cathéter, position● (la procédure de drainage commence). 8. A la fin du drainage : mettre le disque stay•safe en position «Flush» Â position ●● Â la solution de la poche d'infusion passe vers la poche de drainage (pendant 5 secondes environ). 9. Infusion Â position ●●●: la connexion avec la solution de dialyse est effectuée. 10. Mettre le disque stay•safe en position Sécurité ●●●●. L'extension de cathéter est fermée automatiquement par un obturateur. 11. Retirer l'extension de cathéter du disque stay•safe et la fermer avec un nouveau bouchon désinfectant. 12. Fermer le disque stay•safe à l’aide du capuchon du bouchon désinfectant (qui est resté dans l’orifice droit déplacé dans l’orifice droit de l’organiseur) 13. Mirer le dialysat recueilli et le jeter. Système sleep•safe pour dialyse péritonéale automatisée (DPA) : 1. Préparation de la solution : · Vérifier l’étiquetage, la date de péremption, l’intégrité du conditionnement et la limpidité de la solution. · Placer la poche sur une surface solide · Ouvrir le suremballage de la poche. · Se laver les mains avec une solution antiseptique. Vérifier que le dialysat est limpide et que la poche ne fuit pas. 2. Dérouler la tubulure de la poche. 3. Retirer le bouchon de protection. 4. Insérer le connecteur dans l’un des ports disponibles du tiroir de sleep•safe 5. La poche est prête à l'emploi avec le set sleep•safe . Chaque poche ne doit être utilisée qu'une seule fois et toute solution non utilisée doit être jetée. SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS peut être utilisé de façon autonome à domicile après une formation appropriée. Assurez-vous que vous suivez toutes les procédures que vous avez apprises durant la formation et conservez des conditions d'hygiène au moment du changement des poches. Inspectez toujours le dialysat drainé en termes de limpidité. Voir rubrique 2. Utilisation chez les enfants et les adolescents Sans objet Si vous avez utilisé plus de SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS que vous n’auriez dû : Si vous introduisez trop de solution dans la cavité péritonéale, le surplus peut être drainé . Si vous utilisez trop de poches, contactez votre médecin car ceci peut conduire à des déséquilibres en fluide et/ou en électrolytes . Si vous oubliez d’utiliser SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS : Essayez d'atteindre le volume de dialysat prescrit pour chaque période de 24 heures afin d'éviter le risque de conséquences éventuellement mortelles. Vous devez vérifier avec votre médecin si vous n'êtes pas sûr. Si vous arrêtez d’utiliser S OLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS : Sans objet. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants, liés au traitement avec dialyse péritonéale en générale, peuvent apparaître : Très fréquent (survient chez plus d’un patient sur 10) · Inflammation du péritoine mise en évidence par un dialysat trouble (montrez la poche contenant le dialysat recueilli à votre médecin) , une douleur abdominale, de la fièvre, une sensation de malaise ou dans de très rares cas, un empoisonnement du sang. · Inflammation de la peau au niveau du site d’émergence du cathéter ou le long du cathéter, mise en évidence par une rougeur, un œdème, une douleur, un suintement ou des croûtes. · Hernie de la paroi abdominale Contactez immédiatement votre médecin si l’un de ces effets indésirables survient. Les autres effets indésirables du traitement sont : Fréquent (pouvant affecter jusqu’à un patient sur 10) · Problèmes à l’infusion ou au drainage du dialysat · Sensation de resserrement ou de distension abdominale · Douleurs au niveau des épaules Peu fréquent (pouvant affecter jusqu’à un patient sur 100) · Diarrhée · Constipation Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Difficultés respiratoires entraînées par l’élévation du diaphragme. · Sclérose péritonéale encapsulante dont les symptômes possibles peuvent être : douleur abdominale, distension abdominale ou vomissements. Les effets indésirables suivants peuvent apparaître quand SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS est utilisé : Très fréquent (pouvant affecter plus d’un patient sur 10) · Déficit en potassium (hypokaliémie) Fréquent (pouvant affecter jusqu’à un patient sur 10) · Taux élevé de sucre dans le sang · Taux élevé des lipides dans le sang, · Prise de poids corporel · Excès en calcium si l’apport de calcium est trop élevé. Peu fréquent (pouvant affecter jusqu’à un patient sur 100) · Volume de liquide dans l’organisme insuffisant, mis en évidence par une perte de poids rapide · Vertiges · Chute de la pression sanguine · Rythme cardiaque rapide · Volume de liquide dans l’organisme trop élevé, reconnaissable par une prise de poids rapide. · Présence d’eau dans les tissus et le poumon · Augmentation de la pression sanguine · Difficultés respiratoires Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la poche et le carton après « EXP ». La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas mettre au réfrigérateur. Ne pas congeler. La solution doit être utilisée immédiatement après ouverture. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS · Les substances actives sont : Chlorure de calcium dihydraté.............................................................................................. 0,2573 g Chlorure de sodium.............................................................................................................. 5,786 g Solution de S-lactate de sodium............................................................................................. 7,85 g (3,925 g de (S)-lactate de sodium) Chlorure de magnésium hexahydraté.................................................................................... 0,1017 g Glucose monohydraté........................................................................................................... 46,75 g (42,5 g de glucose) Fructose : jusqu’à 2,1 g Ces quantités de substances actives sont équivalentes à : 1,75 mmol/l de calcium, 134 mmol/l de sodium, 0,5 mmol/l de magnésium, 103,5 mmol/l de chlorures, 35 mmol/l de (S)-lactate et 235,8 mmol/l de glucose. · Les autres composants sont : Eau pour préparations injectables, acide chlorhydrique, hydroxyde de sodium. Qu’est-ce que SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS et contenu de l’emballage extérieur La solution est limpide et incolore à légèrement jaunâtre. L’osmolarité théorique de la solution est de 511 mOsm/l, le pH est d’environ 5,5. SOLUTION PRETE A L’EMPLOI D.P.C.A. 3 FRESENIUS est disponible avec les systèmes d'administration et dans les conditionnements par carton suivants : Boîte de 4 poches de 2000 ml (système stay•safe ). Boîte de 4 poches de 2500 ml (système stay•safe ). Boîte de 2 poches de 5000 ml (système sleep•safe ). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE DEUTSCHLAND GMBH ELSE-KRÔNER STRA β E 1 61352 BAD HOMBURG V.D.H ALLEMAGNE Exploitant de l’autorisation de mise sur le marché FRESENIUS MEDICAL CARE FRANCE PARC MEDICIS 47 AVENUE DES PEPINIERES 94260 FRESNES Fabricant FRESENIUS MEDICAL CARE DEUTSCHLAND GMBH FRANKFURTER STR. 6-8 D-66606 ST. WENDEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}