{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111169",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67760715&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RALOXIFENE ARROW 60 mg, comprimé pelliculé Chlorhydrate de raloxifène Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RALOXIFENE ARROW 60 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RALOXIFENE ARROW 60 mg, comprimé pelliculé ? 3. Comment prendre RALOXIFENE ARROW 60 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RALOXIFENE ARROW 60 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RALOXIFENE ARROW 60 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - Modulateur Sélectif de l'Activation des Récepteurs aux Œstrogènes code ATC : G03XC01. RALOXIFENE ARROW contient comme substance active le chlorhydrate de raloxifène. RALOXIFENE ARROW est utilisé pour traiter et prévenir l'ostéoporose chez les femmes ménopausées. RALOXIFENE ARROW diminue le risque de fractures vertébrales chez les femmes ménopausées ostéoporotiques. Une diminution du risque de fractures de hanche n'a pas été démontrée. Comment agit RALOXIFENE ARROW ? RALOXIFENE ARROW appartient à une famille de médicaments non hormonaux appelés Modulateurs Sélectifs de l'Activation des Récepteurs aux Œstrogènes (MoSARE ou SERM, abréviation anglo-saxonne). Lorsqu'une femme est ménopausée, les taux d'œstrogènes, hormones sexuelles féminines, chutent. RALOXIFENE ARROW reproduit certains des effets bénéfiques des œstrogènes après la ménopause. L'ostéoporose est une maladie qui rend les os minces et fragiles, et qui est particulièrement fréquente chez les femmes après la ménopause. Bien qu'il puisse n'y avoir aucun symptôme au début, l'ostéoporose augmente chez vous le risque de fracture, notamment de la colonne vertébrale, des hanches et des poignets, et peut entraîner des douleurs du dos, une diminution de la taille, et une voussure du dos. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RALOXIFENE ARROW 60 mg, comprimé pelliculé ? Ne prenez jamais RALOXIFENE ARROW 60 mg, comprimé pelliculé : · si vous êtes actuellement traitée ou si vous avez été traitée pour une thrombose au niveau des jambes (thrombose veineuse profonde), des poumons (embolie pulmonaire) ou des yeux (thrombose veineuse rétinienne) ; · si vous êtes allergique (hypersensible) au raloxifène ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes encore susceptible de tomber enceinte, RALOXIFENE ARROW peut nuire au fœtus ; · si vous avez une maladie du foie (exemples de maladie du foie : cirrhose, insuffisance hépatique modérée ou jaunisse) ; · si vous avez une maladie rénale sévère ; · si vous avez des saignements vaginaux non expliqués. Ils devront être explorés par votre médecin ; · si vous avez un cancer évolutif de l'utérus, car il n'y a pas suffisamment de données chez les femmes ayant ce type de maladie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre RALOXIFENE ARROW : · si vous êtes immobilisée pour un certain temps, par exemple immobilisation dans un fauteuil roulant, nécessité d'hospitalisation ou d'immobilisation au lit à la suite d'une opération ou d'une maladie imprévue, puisque cela peut augmenter le risque d’avoir des caillots sanguins (thrombose veineuse profonde, embolie pulmonaire, thrombose veineuse rétinienne) ; · si vous avez eu un accident vasculaire cérébral (par exemple une attaque cérébrale) ou si votre médecin vous a dit que vous aviez un risque élevé d'en avoir un ; · si vous souffrez d’une maladie hépatique ; · si vous souffrez d'un cancer du sein, l'expérience concernant l'utilisation de RALOXIFENE ARROW chez les femmes atteintes de cette maladie étant insuffisante ; · si vous recevez des œstrogènes par voie orale. Il est peu probable que RALOXIFENE ARROW entraîne des saignements. En conséquence, tout saignement vaginal en cours de traitement est considéré comme un effet inattendu. Vous devez consulter votre médecin pour en déterminer l'origine. RALOXIFENE ARROW ne traite pas les symptômes de la ménopause, tels que les bouffées de chaleur. RALOXIFENE ARROW diminue le cholestérol total et le LDL (« mauvais ») cholestérol. En général, il ne modifie pas les triglycérides ou le HDL (« bon ») cholestérol. Cependant, si vous avez pris des œstrogènes par le passé et s'ils ont entraîné une augmentation importante des triglycérides, vous devez en parler à votre médecin avant de prendre RALOXIFENE ARROW. Enfants Sans objet. Autres médicaments et RALOXIFENE ARROW 60 mg, comprimé pelliculé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez des digitaliques pour votre cœur ou des anticoagulants comme la warfarine pour fluidifier le sang, votre médecin pourrait être amené à modifier les doses de ces médicaments. Si vous prenez de la cholestyramine, principalement utilisée comme médicament hypolipémiant, parlez-en à votre médecin parce que RALOXIFENE ARROW peut ne pas agir aussi bien. RALOXIFENE ARROW 60 mg, comprimé pelliculé avec des aliments et boissons de l’alcool Sans objet. Grossesse, allaitement et fertilité RALOXIFENE ARROW doit être utilisé exclusivement par les femmes ménopausées et ne doit pas être pris par des femmes susceptibles d'avoir des enfants. RALOXIFENE ARROW peut nuire au fœtus. Ne prenez pas RALOXIFENE ARROW si vous allaitez, car il peut passer dans le lait maternel. Conduite de véhicules et utilisation de machines RALOXIFENE ARROW n'a aucun ou qu’un effet négligeable sur la conduite de véhicules et l'utilisation de machines. RALOXIFENE ARROW 60 mg, comprimé pelliculé contient Sans objet. 3. COMMENT PRENDRE RALOXIFENE ARROW 60 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou votre pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie est de 1 comprimé par jour. L'heure à laquelle vous prenez votre médicament n'a pas d'importance, mais si vous le prenez à la même heure chaque jour, cela pourra vous éviter de l'oublier. Vous pouvez le prendre avec ou sans nourriture. Les comprimés sont destinés à une administration orale. Avalez le comprimé entier. Si vous le souhaitez, vous pouvez le prendre avec un verre d'eau. Ne pas couper ou écraser le comprimé avant de l’avaler. Un comprimé coupé ou écrasé peut avoir mauvais goût et il est possible que vous receviez une dose incorrecte. Votre médecin vous dira combien de temps vous devez continuer à prendre RALOXIFENE ARROW. Le médecin peut également vous conseiller de prendre un complément de calcium et de vitamine D. Si vous avez pris plus de RALOXIFENE ARROW 60 mg, comprimé pelliculé que vous n’auriez dû Parlez-en à votre médecin ou votre pharmacien. Si vous avez pris plus de RALOXIFENE ARROW que vous n’auriez dû, vous pourriez avoir des crampes aux jambes et des vertiges. Si vous oubliez de prendre RALOXIFENE ARROW 60 mg, comprimé pelliculé Prenez un comprimé dès que vous vous en rendez compte, puis continuez comme auparavant. Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Si vous arrêtez de prendre RALOXIFENE ARROW 60 mg, comprimé pelliculé Parlez-en d'abord avec votre médecin. Il est important que vous continuiez à prendre le traitement aussi longtemps que votre médecin vous prescrit le médicament. RALOXIFENE ARROW peut traiter ou prévenir votre ostéoporose seulement si vous continuez à prendre les comprimés. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables observés avec le raloxifène ont été en majorité peu sévères. Les effets indésirables les plus fréquents (observés chez au moins 1 patient sur 10) sont : · bouffées de chaleur (vasodilatation) ; · syndrome grippal ; · symptômes gastro-intestinaux tels que nausées, vomissements, douleurs abdominales et digestion difficile ; · augmentation de la pression artérielle. Les effets indésirables fréquents (observés chez 1 à 10 patients sur 100) sont : · maux de tête incluant la migraine ; · crampes dans les jambes ; · gonflement des mains, des pieds et des jambes (œdème périphérique) ; · calculs biliaires ; · éruptions cutanées ; · symptômes mammaires légers tels que douleur, gonflement et tension des seins. Les effets indésirables peu fréquents (observés chez 1 à 10 patients sur 1000) sont : · risque augmenté de caillots sanguins dans les jambes (thrombose veineuse profonde) ; · risque augmenté de caillots sanguins dans les poumons (embolie pulmonaire) ; · risque augmenté de caillots sanguins dans les yeux (thrombose veineuse rétinienne) ; · rougeur et douleur de la peau autour d'une veine (thrombophlébite veineuse superficielle) ; · caillot sanguin dans une artère (par exemple accident vasculaire cérébral, y compris une augmentation du risque de décès par accident vasculaire cérébral) ; · diminution du nombre de plaquettes dans le sang. Dans de rares cas, les taux sanguins d'enzymes hépatiques peuvent augmenter sous RALOXIFENE ARROW. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RALOXIFENE ARROW 60 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, la plaquette ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RALOXIFENE ARROW 60 mg, comprimé pelliculé · La substance active est : chlorhydrate de raloxifène. Chaque comprimé contient 60 mg de chlorhydrate de raloxifène, équivalent à 56 mg de raloxifène base. · Les autres composants sont : Noyau : Cellulose microcristalline, Crospovidone (Type A), povidone (K 30), polysorbate 80, acide citrique monohydraté, stéarate de magnésium. Pelliculage : Hypromellose, dioxyde de titane (E171), macrogol 400, polysorbate 80. Qu’est-ce que RALOXIFENE ARROW 60 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé blanc à blanchâtre, de forme elliptique, marqué avec un ‘X’ sur une face et ‘57’ sur l’autre face. Boîte de 14, 28, 30, 56, 84 ou 90 comprimés sous plaquettes (Polyamide/Aluminium/PVC/Aluminium). Boîte de 30, 100 et 2000 comprimés en flacon (PEHD) muni d’une fermeture en polypropylène et d’un agent dessicant. Toutes les présentations peuvent ne pas être commercialisées (notamment la forme flacon). Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBUGGIA, BBG 3000. MALTE ET MILPHARM LIMITED ARES BLOCK, ODYSSEY BUSINESS PARK WEST END ROAD RUISLIP HA4 6QD ROYAUME UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}