{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110993",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66093051&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion Propofol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ? 3. Comment utiliser PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique – code ATC : N01AX10 PROPOFOL BAXTER appartient à un groupe de médicaments appelés anesthésiques généraux. Les anesthésiques généraux sont utilisés dans l’induction du sommeil lors des opérations chirurgicales ou d’autres interventions. Ils peuvent également être utilisés en tant que sédatif (pour abaisser votre niveau de conscience sans vous endormir totalement). PROPOFOL BAXTER est utilisé : · Pour l’induction et l’entretien d’une anesthésie chez l’adulte et l’enfant à partir de 1 mois, · Pour la sédation (tranquillisation) des patients ventilés de plus de 16 ans en unité de soins intensifs, · Pour la sédation lors des interventions chirurgicales et des actes diagnostiques, seul ou en complément d’anesthésie locale ou régionale (anesthésique local) chez l’adulte et l’enfant à partir de 1 mois. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ? N’utilisez jamais PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion : · Si vous êtes allergique au propofol, au soja, aux arachides ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6), · Pour la sédation des patients de 16 ans ou moins en soins intensifs. Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser PROPOFOL BAXTER. Une attention particulière est requise lors de l’utilisation de PROPOFOL BAXTER en cas de · Troubles du métabolisme des lipides, · Maladies, en raison desquelles les émulsions graisseuses doivent être administrées avec précaution (consultez les notes relatives aux soins médicaux intensifs effectués par un médecin). PROPOFOL BAXTER devrait être administré de façon plus lente que d’ordinaire chez les patients · Dont l’état de santé général est affaibli, · Présentant des troubles hépatiques, rénaux, respiratoires et cardiaques, · Présentant une perte liquidienne (hypovolémie). L’insuffisance cardiaque, circulatoire et respiratoire ainsi que l’hypovolémie doivent si possible être traitées avant l’administration du médicament. Une baisse de la pression artérielle marquée peut nécessiter l’administration de substituts de plasma, éventuellement de vasoconstricteurs et une administration ralentie de PROPOFOL BAXTER. L’éventualité d’une baisse massive de la pression artérielle doit être prise en considération pour les patients présentant une irrigation coronarienne ou cérébrale réduite ou une hypovolémie. La décomposition du propofol dépend de la circulation sanguine. Par conséquent, si des médicaments sont utilisés simultanément pour réduire le débit cardiaque, la décomposition du propofol sera également diminuée. Les patients atteints d’une pathologie cardiaque grave exigent une administration attentive de PROPOFOL BAXTER, assortie d’un contrôle strict. Lors de l’utilisation de PROPOFOL BAXTER chez les personnes épileptiques, il est possible qu’une crise survienne. Si PROPOFOL BAXTER est administré en association avec de la lidocaïne, vous devez noter que cette dernière ne doit pas être administrée aux patients atteints de porphyrie aiguë héréditaire. PROPOFOL BAXTER ne présente aucun effet vagolytique. Son utilisation a été associée à la survenue de bradycardie (ralentissement de la fréquence cardiaque) avec parfois des conséquences graves (arrêt cardiaque). Par conséquent, lorsqu’il existe un tonus vagal élevé préexistant ou que PROPOFOL BAXTER est administré avec d’autres médicaments pouvant réduire la fréquence cardiaque, l’administration par voie intraveineuse d’un agent anticholinergique doit être envisagée avant ou pendant l’anesthésie avec PROPOFOL BAXTER. Pendant l’utilisation de PROPOFOL BAXTER pour la sédation lors des actes chirurgicaux et diagnostiques, le patient doit être continuellement surveillé afin de détecter les signes précurseurs d’une baisse de la pression artérielle, d’une obstruction des voies respiratoires et d’une déficience en oxygène. Comme c’est le cas avec d’autres sédatifs, des mouvements spontanés du patient peuvent également survenir durant les interventions chirurgicales, avec l’utilisation de PROPOFOL BAXTER pour la sédation. Pour les interventions qui exigent l’immobilité du patient, ces mouvements peuvent compromettre le succès de l’opération. Comme pour tous les médicaments d’anesthésie générale, il ne peut être utilisé sans sécuriser les voies respiratoires ; dans le cas contraire, des complications respiratoires mortelles peuvent survenir. Après avoir utilisé PROPOFOL BAXTER, il est nécessaire de s’assurer que le patient s’est complètement remis de l’anesthésie avant sa sortie de l’hôpital. Dans certains cas, une phase d’inconscience peut survenir après l’opération, en lien avec l’utilisation de PROPOFOL BAXTER, et peut s’accompagner d’une augmentation du tonus musculaire. Cet état survient selon que le patient était précédemment réveillé ou pas. Même si le patient reprendra conscience spontanément, un patient inconscient doit être gardé en observation intensive. Les troubles provoqués par PROPOFOL BAXTER disparaissent généralement au bout de 12 heures. Lors des explications fournies au patient sur les effets de PROPOFOL BAXTER, le médecin doit tenir compte du type de procédure, des médicaments administrés simultanément, de l’âge et de l’état du patient. En conséquence, le patient doit recevoir les informations suivantes : · La nécessité de se faire accompagner lors de la sortie, · Le délai nécessaire avant la reprise d’activités manuelles ou à risque (par ex. conduite de véhicule motorisé), · La prolongation ou l’accroissement des troubles suite à la prise d’autres sédatifs (par ex. benzodiazépine, opiacés, alcool). Des études sur de jeunes animaux, ainsi que des données cliniques attestent que l’utilisation répétée ou à long terme d’anesthésiques ou de sédatifs chez les enfants de moins de 3 ans et chez les femmes durant leur troisième trimestre de grossesse peuvent avoir des effets négatifs sur le développement cérébral de l’enfant. Les parents/représentants légaux doivent discuter avec le médecin des bénéfices, des risques, du moment et de la durée des interventions chirurgicales et autres procédures nécessitant des anesthésiques ou des sédatifs. Remarques relatives aux soins médicaux intensifs effectués par un médecin L’utilisation d’une émulsion de propofol en perfusions pour la sédation en soins intensifs est associée à un ensemble de troubles métaboliques et de défaillances d’organes pouvant entraîner la mort. De plus, la survenue simultanée des effets secondaires suivants a été rapportée : acidose métabolique, rhabdomyolyse, hyperkaliémie, hépatomégalie, insuffisance rénale, hyperlipidémie, arythmie cardiaque, ECG type Brugada (élévations du segment ST en forme de selle de cheval ou de tente dans les dérivations précordiales droites [V1-V3] et ondes T concaves) et/ou insuffisance cardiaque avec aggravation rapide ne répondant habituellement pas aux mesures thérapeutiques inotropes. La combinaison de ces événements est également appelée « syndrome lié à une perfusion de propofol ». Ces cas ont été observés la plupart du temps chez des patients ayant des blessures sévères à la tête et chez des enfants ayant des infections de l’appareil respiratoire qui avaient reçu des dosages supérieurs à la dose recommandée chez les adultes pour la sédation en soins intensifs. Les facteurs suivants sont présumés être des facteurs de risque significatifs pour le développement de cette complication : Faible saturation en oxygène du tissu, lésion neurologique sévère et/ou sepsis ; doses élevées de l’un ou de plusieurs des médicaments suivants : vasoconstricteurs, stéroïdes, agents inotropes et/ou propofol (habituellement à des dosages supérieurs à 4 mg de propofol/kg/h durant plus de 48 heures). Le médecin prescripteur doit être attentif à ces effets indésirables possibles chez les patients présentant les facteurs de risques décrits ci-dessus et arrêter immédiatement l’utilisation du propofol dès l’apparition des symptômes précédemment indiqués. L’ensemble des sédatifs et des médicaments utilisés en soins intensifs doivent être titrés de façon à garantir un apport optimal en oxygène et une optimisation des paramètres hémodynamiques. En cas de survenue de ces changements lors du traitement, les patients présentant une pression intracrânienne élevée doivent recevoir un traitement adapté préservant l’irrigation cérébrale. Dans la mesure du possible, le médecin doit s’assurer que le dosage recommandé de 4 mg de propofol/kg/h ne soit pas dépassé. Il convient d’être attentif aux troubles du métabolisme des lipides ou à d’autres troubles, en raison desquelles les émulsions graisseuses doivent être administrées avec précaution. Un contrôle des paramètres relatifs au métabolisme des lipides est recommandé si PROPOFOL BAXTER est utilisé chez des patients pour lesquels sont suspectées des valeurs lipidiques sanguines élevées. L’administration de PROPOFOL BAXTER doit être ajustée en conséquence si l’analyse indique un trouble du métabolisme des lipides. Dans le cas de patients recevant simultanément une nutrition parentérale, la quantité de graisse administrée en cas d’utilisation de PROPOFOL BAXTER doit être prise en compte. 1,0 ml de PROPOFOL BAXTER contient 0,1 g de graisse. Informations supplémentaires Le traitement doit être appliqué avec prudence chez les patients ayant des troubles mitochondriaux. Ces patients peuvent être confrontés à une exacerbation de leur maladie quand ils sont sous anesthésie ou pendant une intervention chirurgicale ou si un traitement de soins intensifs leur est administré. Le maintien de la normothermie, l’apport de glucides et une bonne hydratation sont recommandés chez ces patients. Les premiers signes d’une exacerbation d’un trouble mitochondrial et le syndrome lié à une perfusion de propofol peuvent être similaires. PROPOFOL BAXTER ne contient aucun agent conservateur antimicrobien, et permet de ce fait la croissance de micro-organismes. a) Enfants L’administration de PROPOFOL BAXTER n’est pas recommandée chez les nourrissons, car cette population de patients n’a pas été suffisamment évaluée. Les données pharmacocinétiques indiquent que la décomposition du propofol est considérablement réduite chez les nourrissons et varie grandement selon les individus. Lors de l’utilisation de doses recommandées pour les enfants plus âgés, un surdosage peut se produire et entraîner des problèmes cardiaques, circulatoires et respiratoires graves. Le propofol ne peut être utilisé pour la sédation des patients de 16 ans ou moins pendant les soins intensifs, car la sécurité et l’efficacité du propofol n’a pas été validée pour la sédation de cette tranche d’âge. b) Personnes âgées Chez les patients âgés, des doses réduites sont requises pour l’induction d’une anesthésie avec PROPOFOL BAXTER. L’état de santé général et l’âge du patient doivent être pris en considération. La dose réduite doit être administrée plus lentement et titrée en fonction de la réaction. Même en cas d’utilisation de PROPOFOL BAXTER pour l’entretien de l’anesthésie et pour la sédation, le débit de perfusion et la concentration dans le sang sélectionnée pour le propofol doivent être réduits. Une réduction supplémentaire du dosage et du débit de perfusion est requise pour les patients des groupes de risques ASA III et IV. Les patients âgés ne doivent pas recevoir de bolus (individuel ou multiple), car il peut en résulter une dépression respiratoire ou circulatoire. Enfants et adolescents Sans objet. Autres médicaments et PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion Informez votre médecin si vous prenez/utilisez, avez récemment pris/utilisé ou pourriez prendre/utiliser tout autre médicament. PROPOFOL BAXTER est bien toléré avec d’autres agents utilisés pour l’anesthésie, par ex. avec des agents administrés avant l’anesthésie actuelle, · Des agents inhalés pour l’anesthésie (anesthésiques par inhalation), · Des agents analgésiques, · Des relaxants musculaires, · Des agents d’anesthésie locale. En cas de procédures d’anesthésie régionales, des doses moindres de PROPOFOL BAXTER peuvent être nécessaires. Aucune interaction grave n’a été observée. Certains agents mentionnés peuvent réduire la pression artérielle ou perturber la respiration, de sorte que des effets cumulatifs sont possibles avec l’utilisation de PROPOFOL BAXTER. Une hypotension profonde a été rapportée après induction de l’anesthésie avec le propofol chez des patients traités par la rifampicine. Si des opiacés sont administrés avant l’anesthésie, un arrêt respiratoire peut se produire plus fréquemment et pendant une plus longue période. PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion avec des aliments, boissons et de l’alcool Vous ne pouvez pas ingérer d’alcool après l’administration de PROPOFOL BAXTER. Grossesse et allaitement Grossesse La sécurité du propofol durant la grossesse n’a pas été établie. Les études effectuées chez l’animal ont mis en évidence une toxicité sur la reproduction. Il est donc préférable de ne pas utiliser PROPOFOL BAXTER pendant la grossesse sauf en cas de nécessité absolue. PROPOFOL BAXTER traverse le placenta et peut être associé à la défaillance des fonctions respiratoires et circulatoires chez les nourrissons (dépression des fonctions vitales). Les dosages élevés (plus de 2,5 mg de propofol/kg pour l’induction ou 6 mg de propofol/kg/h pour l’entretien de l’anesthésie) doivent être évités. Le propofol peut être employé comme anesthésique en cas d’interruption de grossesse. Allaitement Des études sur les femmes allaitantes ont montré que le propofol passait dans le lait maternel en petites quantités. Par conséquent, les mères doivent interrompre l’allaitement pendant les 24 heures qui suivent l’administration du propofol et jeter le lait maternel produit pendant cette période. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou votre pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Après l’administration de PROPOFOL BAXTER, il est nécessaire de surveiller attentivement le patient pendant une durée appropriée. Les patients doivent être informés du fait que leur capacité à conduire et à utiliser des machines peut être altérée pendant un certain temps après l’administration de PROPOFOL BAXTER. Les troubles provoqués par PROPOFOL BAXTER disparaissent généralement au bout de 12 heures. Ils doivent se faire accompagner pour rentrer chez eux. PROPOFOL BAXTER contient de l’huile de soja PROPOFOL BAXTER contient de l’huile de soja. Ce médicament ne doit pas vous être administré si vous êtes allergique aux arachides ou au soja. PROPOFOL BAXTER contient du sodium Ce médicament contient moins de 1 mmol de sodium (23 mg) par flacon, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT UTILISER PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ? Méthode d’utilisation Pour injection par voie intraveineuse/perfusion PROPOFOL BAXTER ne peut être administré que par des médecins ayant été formés à l’anesthésiologie ou aux soins intensifs. La sédation ou l’anesthésie avec PROPOFOL BAXTER et l’intervention chirurgicale ou diagnostique ne peuvent être réalisées par la même personne. Les fonctions cardiaques, circulatoires et respiratoires doivent être constamment contrôlées (par ex. ECG, oxymétrie du pouls). Les équipements utilisés en cas d’accident éventuel durant l’anesthésie ou la sédation doivent être prêts à tout moment. Le dosage doit être ajusté individuellement lors de la prise en compte de la prémédication et de la réaction du patient. Normalement, l’administration supplémentaire d’agents analgésiques est nécessaire afin d’éviter toute douleur au site d’injection. Posologie La dose administrée varie en fonction de l’âge, du poids, de l’état de santé général et de la prémédication. Le médecin utilisera une dose appropriée pour l’induction et l’entretien de l’anesthésie ou pour obtenir le niveau de sédation requis, tout en observant attentivement les réponses physiques et les signes vitaux (pouls, pression artérielle, respiration, etc). Si vous avez utilisé plus de PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion que vous n’auriez dû Une dépression de la fonction circulatoire et respiratoire peut se produire. En cas d’arrêt respiratoire, une ventilation artificielle est nécessaire et en cas de diminution de la pression artérielle, les mesures habituelles doivent être appliquées comme l’abaissement de la tête du patient, l’administration éventuelle de substituts plasmatiques (agents de reconstitution du sang) et de vasoconstricteurs, le cas échéant. Si vous oubliez d’utiliser PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion Sans objet. Si vous arrêtez d’utiliser PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables éventuels : L’induction et l’entretien de l’anesthésie ou de la sédation avec le propofol s’effectue normalement en douceur avec seulement quelques signes d’excitation. Parmi les effets indésirables les plus souvent signalés figurent une baisse de la pression artérielle et une perturbation de la réponse des centres respiratoires (dépression respiratoire). La nature, la gravité et l’incidence des effets indésirables observés chez les patients recevant du propofol, dépendent de l’état de santé du patient, du type de procédure et des mesures thérapeutiques suivies. Les effets indésirables suivants ont été particulièrement observés : Très fréquent (plus de 1 patient sur 10 traités) Troubles généraux et anomalies au site d’administration Douleur locale durant la première injection 4 . Fréquent (1 à 10 patients sur 100 traités) Affections du système nerveux Mouvements involontaires et spasmes musculaires durant l’induction de l’anesthésie, maux de tête lors de la phase de réveil Affections cardiaques Pouls ralenti 1 Affections vasculaires Baisse de la pression artérielle 2 Affections respiratoires et thoraciques Hyperventilation et toux durant l’induction de l’anesthésie, arrêt respiratoire transitoire durant l’induction de l’anesthésie Affections gastro-intestinales Hoquets durant l’induction, nausées et vomissements durant la phase de réveil Troubles généraux et anomalies au site d’administration Bouffées de chaleur durant l’induction de l’anesthésie Peu fréquent (1 à 10 patients sur 1 000 traités) Affections vasculaires Thrombose et inflammation veineuse Affections respiratoires et thoraciques Toux durant l’entretien de l’anesthésie Rare (1 à 10 patients sur 10 000 traités) Affections du système nerveux Sensation vertigineuse, frissons et sensation de froid durant la phase de réveil, épisodes similaires à une épilepsie avec convulsions et opisthotonos durant l’induction, l’entretien et la phase de réveil (très rarement retardée de quelques heures à plusieurs jours) Affections respiratoires et thoraciques Toux durant la phase de réveil Très rare (moins de 1 patient sur 10 000 traités) Affections du système immunitaire Réactions graves d’hypersensibilité (anaphylaxie) pouvant inclure un angio-œdème, une détresse respiratoire due à un bronchospasme, des rougeurs cutanées et une baisse de la pression artérielle Affections du système nerveux Inconscience postopératoire Affections cardiaques Œdème pulmonaire Affections gastro-intestinales Pancréatite Affections rénales et urinaires Décoloration des urines à la suite d’une administration prolongée de PROPOFOL BAXTER Affections des organes de reproduction et du sein Désinhibition sexuelle, Troubles généraux et anomalies au site d’administration Réactions tissulaires graves et nécrose des tissus 9 suite à une administration extravasculaire accidentelle Lésions, intoxications et complications consécutives à une procédure Fièvre après intervention chirurgicale Fréquence indéterminée : ne peut être estimée sur la base des données disponibles Troubles du métabolisme et de la nutrition Augmentation de l’acidité du sang d’origine métabolique (acidose métabolique) 5 , augmentation du potassium sanguin 5 , augmentation des lipides sanguins 5 Affections psychiatriques Humeur euphorique pendant la phase de réveil ; abus et pharmacodépendance au médicament 8 Affections du système nerveux Mouvements involontaires Affections cardiaques Arythmie cardiaque 5 , insuffisance cardiaque 5,7 Affections respiratoires et thoraciques Dépression respiratoire (en fonction du dosage) Affections hépatiques et de la vésicule biliaire Augmentation de taille du foie 5 Affections musculo-squelettiques, du tissu conjonctif et osseuses Dissolution des fibres musculaires striées (rhabdomyolyse) 3,5 Affections rénales et urinaires Insuffisance rénale 5 Troubles généraux et anomalies au site d’administration Douleur locale, tuméfaction suite à une administration accidentelle hors des vaisseaux Affections des organes de la reproduction Érection prolongée, souvent douloureuse (priapisme) Investigations Anomalies de l’électrocardiogramme (syndrome de Brugada) 5,6 Après administration simultanée de lidocaïne, les effets indésirables suivants peuvent survenir, dans de rares cas : · Sensation vertigineuse, · Vomissement, · Endormissement, convulsions, bradycardie, arythmie et choc. L’huile de soja peut dans de très rares cas déclencher des réactions allergiques. 1. Les bradycardies sévères sont rares ; et peuvent dans certains cas conduire à un arrêt cardiaque. 2. Parfois, une baisse de la pression artérielle peut rendre nécessaires un remplacement du volume circulant et une réduction de la vitesse d’administration de PROPOFOL BAXTER. 3. Une rhabdomyolyse a été rapportée dans de très rares cas lorsque PROPOFOL BAXTER avait été administré à hautes doses, à savoir 4 mg de propofol/kg/h pour la sédation en soins intensifs. 4. Cela peut être la plupart du temps évité en administrant de la lidocaïne simultanément et en administrant le médicament dans des veines plus grosses de l’avant-bras ou du coude. 5. Une combinaison de ces événements, également appelée « syndrome lié à une perfusion de propofol » survient chez les patients gravement malades qui présentent souvent de multiples facteurs de risque propices au développement de ces événements. 6. Syndrome de Brugada - élévations du segment ST et ondes T concaves dans l’ECG. 7. Insuffisance cardiaque avec aggravation rapide (dans certains cas avec une issue fatale) chez les adultes, ne répondant habituellement pas aux mesures thérapeutiques inotropes. 8. Abus et pharmacodépendance au propofol, notamment chez les professionnels de santé. 9. Dans les cas où la viabilité du tissu n’est plus assurée, des nécroses ont été signalées. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte et l’étiquette du flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25 °C. Ne pas congeler. Le produit doit être utilisé immédiatement après ouverture. Dilutions avec une solution injectable de glucose à 50 mg/ml (5 %), une solution injectable de chlorure de sodium à 9 mg/ml (0,9 %) ou une solution injectable de chlorure de sodium à 1,8 mg/ml (0,18 %) et de glucose à 40 mg/ml (4 %) et une solution injectable de lidocaïne sans conservateur à 10 mg/ml (1 %). Le mélange doit être préparé de manière aseptique (conditions contrôlées et validées) immédiatement avant l’administration et doit être administré dans un délai de 12 heures après la préparation. Les récipients doivent être agités avant utilisation. Si deux couches sont visibles après agitation, l’émulsion ne doit pas être utilisée. Utilisez uniquement des préparations homogènes et des récipients intacts. À usage unique. Toute émulsion non utilisée doit être jetée. Votre anesthésiste et le pharmacien de l’hôpital sont responsables de la conservation, de l’utilisation et de l’élimination corrects du propofol. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion · La substance active est le propofol : Chaque ml d’émulsion injectable/pour perfusion contient 10 mg de propofol. Chaque flacon de 20 ml contient 200 mg de propofol. Chaque flacon de 50 ml contient 500 mg de propofol. Chaque flacon de 100 ml contient 1 000 mg de propofol. · Les autres composants sont : huile de soja raffinée, triglycérides à chaîne moyenne, glycérol, lécithine d’œuf, oléate de sodium, hydroxyde de sodium (pour l’ajustement du pH) et eau pour préparations injectables. Qu’est-ce que PROPOFOL BAXTER 10 mg/ml, émulsion injectable/pour perfusion et contenu de l’emballage extérieur. Ce médicament se présente sous forme d’une émulsion blanche huile dans eau injectable/pour perfusion. Ce médicament est fourni sous la forme suivante : Émulsion injectable/pour perfusion dans un flacon en verre incolore (verre de type II) avec bouchon de couleur grise (bromobutyle). Conditionnements Flacon en verre incolore (type II) de 20 ml avec bouchon de couleur grise (bromobutyle), conditionnements de 1, 5 et 10 unités Flacon en verre incolore (type II) de 50 ml avec bouchon de couleur grise (bromobutyle), conditionnements de 1 et 10 unités Flacon en verre incolore (type II) de 100 ml avec bouchon de couleur grise (bromobutyle), conditionnements de 1 et 10 unités Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché BAXTER HOLDING B.V KOBALTWEG 49, 3542CE UTRECHT, PAYS-BAS Exploitant de l’autorisation de mise sur le marché BAXTER SAS IMMEUBLE BERLIOZ 4 BIS, RUE DE LA REDOUTE 78280 GUYANCOURT Fabricant PECKFORTON PHARMACEUTICALS LIMITED, GOLDEN GATE LODGE CREWE HALL, WESTON ROAD, CREWE CW1 6UL ROYAUME UNI OU UAB NORAMEDA VILNIUS, LITUANIE OU BIEFFE MEDITAL S.P.A., VIA NUOVA PROVINCIALE 23034 GROSSOTTO (SO) ITALIE OU PECKFORTON PHARMACEUTICALS LIMITED, THE COURTYARD BARNS, CHOKE LANE, COOKHAM DEAN, MAIDENHEAD BERKSHIRE, SL6 6PT, ROYAUME UNI OU SIA “UNIFARMA” VANGAZU IELA 23, RIGA LETTONIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}