{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112318",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69575804&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "STRESSDORON, solution buvable en gouttes Encadré Veuillez lire attentivement cette notice avant d'utiliser ce médicament. Elle contient des informations importantes pour votre traitement. Si vous avez d'autres questions, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez besoin de plus d'informations et de conseils, adressez-vous à votre pharmacien. · Si les symptômes s'aggravent ou persistent après 15 jours, consultez un médecin. · Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si vous ressentez un des effets mentionnés comme étant grave, veuillez en informer votre médecin ou votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE STRESSDORON, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE STRESSDORON, solution buvable en gouttes ? 3. COMMENT PRENDRE STRESSDORON, solution buvable en gouttes ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER STRESSDORON, solution buvable en gouttes ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE STRESSDORON, solution buvable en gouttes ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques Médicament homéopathique traditionnellement utilisé dans le traitement des troubles liés à l'anxiété, à l'hyperexcitabilité (irritabilité, nervosité, agitation) ou aux situations de stress (trac, surmenage nerveux ou intellectuel). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE STRESSDORON, solution buvable en gouttes ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications · Si vous êtes allergique aux substances actives ou à l'un des autres composants contenus dans Stressdoron, solution buvable en gouttes. · Si votre enfant a moins de 12 ans. Précautions d'emploi ; mises en garde spéciales Faites attention avec STRESSDORON, SOLUTION BUVABLE EN GOUTTES: · Ce médicament contient 30% de volume d'éthanol (alcool), c'est-à-dire jusqu'à 180mg par dose, ce qui équivaut à 4,5ml de bière 1,9ml de vin par dose. · L'utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Interactions avec d'autres médicaments Prise ou utilisation d'autres médicaments: STRESSDORON, solution buvable en gouttes est susceptible de modifier ou d'augmenter l'effet d'un autre médicament. Veuillez indiquer à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En raison de la présence d'alcool, ce médicament est déconseillé, durant la grossesse et l'allaitement. Allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. En raison de la présence d'alcool, ce médicament est déconseillé, durant la grossesse et l'allaitement. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines: Sans objet. Liste des excipients à effet notoire Informations importantes concernant certains composants de STRESSDORON, solution buvable en gouttes: Excipient à effet notoire: éthanol. 3. COMMENT PRENDRE STRESSDORON, solution buvable en gouttes ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Médicament réservé à l'adulte et l'enfant de plus de 12 ans. 15 gouttes trois fois par jour à diluer dans un peu d'eau et à garder quelques instants en bouche avant d'avaler. La prise aura lieu avant les repas. Lors de la 1 ère utilisation, dévisser à fond le bouchon de façon à faire céder la bague d'inviolabilité. Celle-ci reste fixée au col du flacon. Espacer les prises dès amélioration et cesser les prises dès la disparition des symptômes. Mode et voie d'administration Voie orale Durée du traitement La durée du traitement ne doit pas dépasser 15 jours. Au-delà, un avis médical est nécessaire. Symptômes et instructions en cas de surdosage Sans objet. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre STRESSDORON, solution buvable en gouttes: Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Risque de syndrome de sevrage Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, STRESSDORON, solution buvable en gouttes est susceptible d'avoir des effets indésirables. Si vous remarquez des effets indésirables non mentionnés dans cette notice, ou si certains effets indésirables deviennent graves, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER STRESSDORON, solution buvable en gouttes ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser après la date de péremption figurant sur la boîte. Conditions de conservation Sans condition particulière de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient STRESSDORON, solution buvable en gouttes? Les substances actives sont : Avena sativa 3DH Ignatia amara 15DH Kalium phosphoricum 6DH Aurum metallicum 10DH Les autres composants sont : Ethanol à 30% v/v Forme pharmaceutique et contenu Qu'est-ce que STRESSDORON, solution buvable en gouttes et contenu de l'emballage extérieur ? Solution buvable en gouttes Flacon de 30ml Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire Laboratoire WELEDA 9, rue Eugene Jung BP 152 68331 Huningue Cedex Exploitant LABORATOIRE WELEDA SA 9 RUE EUGENE JUNG BP 152 68330 HUNINGUE Fabricant LABORATOIRE WELEDA SA 9 RUE EUGENE JUNG BP 152 68330 HUNINGUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}