{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111647",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60144464&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée Ropinirole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : agoniste dopaminergique - code ATC : N04BC04. La substance active de ROPINIROLE ARROW LP est le ropinirole qui appartient à une classe de médicaments appelés agonistes dopaminergiques. Les agonistes dopaminergiques agissent dans votre cerveau comme la substance naturelle appelée la dopamine. ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée est indiqué dans le traitement de la maladie de Parkinson. Les personnes atteintes de la maladie de Parkinson ont de faibles concentrations de dopamine dans certaines parties du cerveau. Le ropinirole a des effets similaires à ceux de la dopamine naturelle, et réduit ainsi les symptômes de la maladie de Parkinson. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée : · si vous êtes allergique au ropinirole ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez une insuffisance rénale sévère ; · si vous avez une insuffisance hépatique . Prévenez votre médecin si vous avez l'un de ces problèmes de santé. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée : · si vous êtes enceinte ou pensez l'être ; · si vous allaitez ; · si vous avez moins de 18 ans ; · si vous avez des troubles cardiaques sévères ; · si vous avez des problèmes sévères de santé mentale ; · si vous avez présenté des envies et/ou des comportements impulsifs (voir rubrique 4) ; · si vous êtes intolérant à certains sucres (par exemple le lactose). Informez votre médecin si vous présentez des symptômes tels que dépression, apathie, anxiété, manque d’énergie, sueurs ou douleurs après l’arrêt ou la diminution du traitement par ROPINIROLE ARROW LP (appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD) . Si les problèmes persistent plus de quelques semaines, votre médecin pourrait procéder à un ajustement de votre dose. Informez votre médecin si vous ou votre famille/soignant remarquez que vous développez des envies ou besoins impérieux d’adopter un comportement qui vous est inhabituel et que vous ne pouvez pas résister à l’impulsion, au besoin ou à la tentation d’effectuer des activités qui pourraient être dangereuses pour vous-même ou pour les autres. C’est ce que l’on appelle les troubles du contrôle des impulsions, qui comprennent des comportements tels que dépendance au jeu, prise excessive de nourriture, dépenses excessives, pulsions ou obsessions sexuelles anormalement accrues avec une augmentation des pensées et des sensations à caractère sexuel. Votre médecin devra peut-être ajuster ou interrompre votre traitement. Si vous vous trouvez dans l’un de ces cas, parlez-en à votre médecin . Votre médecin pourra considérer que ROPINIROLE ARROW LP n’est plus le traitement approprié pour vous. Il pourra aussi vous demander de réaliser des examens complémentaires durant votre traitement. Durant le traitement avec ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée Si vous ou votre famille remarquez que vous développez des comportements inhabituels (comme une attirance compulsive pour les jeux d’argent ou une augmentation des pulsions sexuelles ) pendant votre traitement par ROPINIROLE ARROW LP, parlez-en à votre médecin. Votre médecin pourra décider de modifier les doses ou d’arrêter votre traitement. Tabagisme et ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée Prévenez votre médecin si vous commencez ou arrêtez de fumer pendant que vous prenez ROPINIROLE ARROW LP. Votre médecin pourra ajuster votre dose. Enfants et adolescents Sans objet. Autres médicaments et ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament , même s’il s’agit de produits à base de plantes ou de médicaments obtenus sans ordonnance. Prévenez votre médecin ou pharmacien si vous commencez à prendre un autre médicament pendant votre traitement par ROPINIROLE ARROW LP. Quelques médicaments peuvent modifier les effets de ROPINIROLE ARROW LP, ou peuvent faciliter l'apparition d'effets indésirables. ROPINIROLE ARROW LP peut aussi modifier les effets de quelques autres médicaments. Ces médicaments incluent : · fluvoxamine (médicament pour traiter la dépression ), · traitements pour un problème de santé mentale , par exemple le sulpiride , · traitements hormonaux substitutifs (également appelés THS), · métoclopramide (traitement pour les nausées ou les brûlures d'estomac ), · énoxacine ou ciprofloxacine ( antibiotiques ), · tout autre médicament utilisé dans le traitement de la maladie de Parkinson . Prévenez votre médecin si vous prenez ou si vous avez récemment pris l'un d'entre eux. Vous aurez besoin de tests sanguins supplémentaires si vous prenez les médicaments ci-dessous avec ROPINIROLE ARROW LP : · antagonistes de la vitamine K (utilisés pour diminuer la coagulation sanguine) tels que warfarine (coumadine). ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée avec des aliments et boissons Les comprimés pelliculés à libération prolongée de ROPINIROLE ARROW LP peuvent être pris avec ou sans nourriture à votre convenance. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse , demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. La prise de ROPINIROLE ARROW LP n'est pas recommandée pendant la grossesse, sauf si votre médecin a évalué que le bénéfice pour vous est supérieur au risque pour votre enfant. ROPINIROLE ARROW LP n'est pas recommandé si vous allaitez , car il peut affecter votre production de lait. Prévenez votre médecin immédiatement si vous êtes enceinte, si vous pensez l’être ou si vous envisagez de l’être. Votre médecin vous conseillera également si vous allaitez ou si vous envisagez d’allaiter. Il pourra également vous conseiller d’arrêter ROPINIROLE ARROW LP. Conduite de véhicules et utilisation de machines ROPINIROLE ARROW LP peut donner envie de dormir. Il peut provoquer une très grande somnolence et des accès de sommeil d'apparition soudaine . ROPINIROLE ARROW LP peut causer des hallucinations (« voir », « entendre » ou « ressentir » des choses qui ne sont pas réellement là). Si cela est votre cas, vous ne devez ni conduire, ni utiliser de machines. Dans ce cas, vous ne devez pas , jusqu’à la disparition de ces effets, conduire, utiliser de machines , ou vous mettre dans une situation dans laquelle la somnolence ou l'endormissement pourraient vous exposer (vous-même ou d'autres personnes) à un risque d'accident grave ou de décès. Parlez-en à votre médecin si cela vous cause un problème. ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée contient du lactose. Si votre médecin vous a informé d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé pelliculé à libération prolongée, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? V eillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien . Vérifiez auprès de votre médecin ou pharmacien en cas de doute. ROPINIROLE ARROW LP ne doit pas être administré aux enfants . Habituellement, ROPINIROLE ARROW LP n’est pas prescrit chez les patients de moins de 18 ans. Pour traiter votre maladie de Parkinson, ROPINIROLE ARROW LP peut vous être donné seul. Il peut être aussi donné avec un autre médicament appelé L-Dopa (ou lévodopa), afin d’améliorer le contrôle de vos symptômes . Si vous prenez de la lévodopa/L-Dopa vous pouvez présenter quelques mouvements incontrôlables (dyskinésies) quand vous commencez à prendre ROPINIROLE ARROW LP. Consultez votre médecin si ceci arrive, car il pourra ajuster les doses de médicaments que vous prenez. Les comprimés de ROPINIROLE ARROW LP sont conçus pour libérer le médicament sur une période de 24h. Si vous êtes dans une situation où votre médicament traverse trop rapidement votre organisme, par exemple en cas de diarrhées, le(s) comprimé(s) peut (peuvent) ne pas se dissoudre complètement et ne pas fonctionner correctement. Vous pourriez voir le(s) comprimé(s) dans vos selles. Si cela survient, informez-en votre médecin dès que possible. Combien de comprimés pelliculés à libération prolongée de ROPINIROLE ARROW LP avez-vous besoin de prendre ? Cela pourra prendre quelque temps pour trouver la dose de ROPINIROLE ARROW LP qui vous convient le mieux. La dose initiale recommandée de ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée est de 2 mg, une fois par jour durant 1 semaine. Votre médecin pourra augmenter votre dose de ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée à 4 mg une fois par jour à partir de la deuxième semaine de traitement. Si vous êtes très âgé, votre médecin pourra augmenter votre dose plus lentement. Ensuite, votre médecin pourra ajuster la quantité de ROPINIROLE ARROW LP pour obtenir une meilleure efficacité. Certaines personnes prennent jusqu'à 24 mg par jour de ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée. Si au moment de l'instauration du traitement vous ressentez des effets indésirables difficiles à supporter, parlez-en à votre médecin. Votre médecin pourra vous conseiller de changer pour une dose plus faible de ropinirole comprimé (à libération immédiate) que vous prendrez à raison de trois prises par jour. Ne prenez pas plus de ROPINIROLE ARROW LP que la dose recommandée par votre médecin. Cela peut prendre quelques semaines avant que ce médicament ne soit efficace. Prise de ROPINIROLE ARROW LP comprimé pelliculé à libération prolongée Prenez ROPINIROLE ARROW LP en une prise par jour à heure fixe. Avalez le(s) comprimé(s) pelliculé(s) à libération prolongée de ROPINIROLE ARROW LP avec un verre d'eau. Les comprimés pelliculés à libération prolongée ne doivent être ni mâchés, ni écrasés, ni cassés. Si vous le faites, vous risquez un surdosage car le principe actif sera diffusé dans votre organisme de manière trop rapide. Si vous remplacez une spécialité à base de ropinirole sous forme de comprimé à libération immédiate par ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée Votre médecin ajustera votre dose de ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée à partir de la dose de ropinirole comprimé à libération immédiate que vous prenez. Prenez normalement votre ropinirole comprimé à libération immédiate le jour précédant le changement. Puis le lendemain matin prendre ROPINIROLE ARROW LP, comprimé pelliculé à libération prolongée sans prendre de ropinirole comprimé à libération immédiate. Si vous avez pris plus de ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû Consultez immédiatement un médecin ou un pharmacien . Si possible, montrez-leur la boite. Quelqu'un qui a pris trop de ROPINIROLE ARROW LP peut éprouver : nausées ou vomissements, sensations vertigineuses, somnolence, fatigue (mentale ou physique), évanouissement, hallucinations. Si vous oubliez de prendre ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous avez oublié de prendre ROPINIROLE ARROW LP durant un jour ou plus, consultez votre médecin pour reprendre ROPINIROLE ARROW LP. Si vous arrêtez de prendre ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée N’arrêtez pas ROPINIROLE ARROW LP sans avis médical. Prenez votre traitement pendant la durée recommandée par votre médecin . N'arrêtez pas ROPINIROLE ARROW LP sauf si votre médecin vous le recommande . Si vous arrêtez brutalement de le prendre, les symptômes de votre maladie peuvent rapidement être aggravés. Un arrêt brutal pourrait entraîner le développement d’une maladie appelée syndrome malin des neuroleptiques, qui peut représenter un risque majeur pour la santé. Les symptômes incluent : akinésie (perte de mouvement du muscle), raideur musculaire, fièvre, pression artérielle instable, tachycardie (augmentation du rythme cardiaque), confusion et diminution du niveau de conscience (par ex : coma). Si vous devez arrêter votre traitement, votre médecin réduira la dose progressivement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables les plus fréquents de ROPINIROLE ARROW LP peuvent survenir chez les patients qui prennent ce traitement pour la première fois et/ou lorsque la dose est augmentée. Ces effets indésirables sont généralement d’intensité légère et peuvent s’atténuer spontanément après avoir pris ce médicament pendant quelques jours. Indiquez à votre médecin si vous présentez des effets indésirables qui vous inquiètent. Les effets indésirables très fréquents concernant plus de 1 personne traitée sur 10 sont : · évanouissement ; · somnolence ; · nausées. Les effets indésirables fréquents concernant jusqu’à 1 personne traitée sur 10 sont : · accès soudains de sommeil ; · hallucinations ; · vomissements ; · vertiges (ou sensations d'étourdissement) ; · brûlure d'œsophage et d'estomac ; · douleurs d'estomac ; · constipation ; · œdèmes des membres inférieurs ou des mains. Les effets indésirables peu fréquents concernant jusqu’à 1 personne traitée sur 100 sont : · baisse de la pression artérielle, notamment quand vous vous levez, pouvant s'accompagner de vertiges ou perte de connaissance ; · somnolence excessive au cours de la journée ; · troubles psychiques : délire (confusion sévère), illusions (idées fausses), paranoïa (sentiment de persécution). Quelques patients peuvent présenter les effets indésirables suivants (fréquence indéterminée : ne peut être estimée sur la base des données disponibles) : · réactions allergiques telles que gonflement rouge de la peau accompagné de démangeaisons (urticaire), gonflement du visage, des lèvres, de la bouche, de la langue ou de la gorge pouvant entraîner des difficultés de déglutition ou de respiration, éruptions cutanées ou démangeaisons intenses (voir rubrique 2 ) ; · des altérations de la fonction du foie observées lors d’un bilan sanguin ; · réactions agressives ou agressivité ; · prise excessive de ROPINIROLE ARROW LP (envie irrésistible d’augmenter fortement les doses des médicaments dopaminergiques au-delà des doses nécessaires au contrôle des symptômes moteurs, aussi appelés syndrome de dysrégulation dopaminergique) ; · incapacité à résister à l’impulsion, au besoin ou à la tentation d’accomplir un acte qui pourrait être dangereux pour vous-même ou pour les autres, par exemple : o impulsion forte à jouer (de l’argent) de façon excessive malgré les graves conséquences sur votre vie personnelle ou familiale ; o modification ou augmentation de l’intérêt porté au sexe et comportement préoccupant pour vous ou pour les autres, par exemple des pulsions sexuelles accrues ; o achats ou dépenses excessifs incontrôlables ; o manger de façon excessive (manger de grosses quantités de nourriture dans un laps de temps très court) ou compulsions alimentaires (manger plus que d’habitude et plus que nécessaire pour atteindre la satiété) ; · dépression, apathie, anxiété, manque d’énergie, sueurs ou douleurs (l’ensemble de ces symptômes est appelé syndrome de sevrage aux agonistes dopaminergiques ou SSAD) peuvent apparaître après l’arrêt ou la diminution de votre traitement par ROPINIROLE ARROW LP. Si vous présentez un ou plusieurs de ces symptômes, parlez-en à votre médecin. Il discutera avec vous des différents moyens de contrôler ou de réduire ces symptômes. Si vous prenez ROPINIROLE ARROW LP en association avec la lévodopa (L-Dopa) Les patients prenant ROPINIROLE ARROW LP en association avec la lévodopa (L-Dopa) peuvent présenter : · mouvements saccadés incontrôlés (dyskinésies) de manière très fréquente. Si vous prenez déjà de la lévodopa (L- D opa) au moment de l’instauration de traitement par ROP INIROLE ARROW LP, vous pouvez avoir des mouvements incontrôlés (dyskinésies) . Si cela arrive, parlez-en à votre médecin. Il pourra être amené à ajuster les doses de vos médicaments ; · confusion (de manière fréquente). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée · La substance active est : Ropinirole (sous forme de chlorhydrate).............................................................................. 2 mg Pour un comprimé pelliculé à libération prolongée. · Les autres composants sont : Noyau du comprimé Copolymère d’ammonio méthacrylate (Type B), hypromellose, lauryl sulfate de sodium, copovidone, stéarate de magnésium. Pelliculage Lactose monohydraté, hypromellose (E464), dioxyde de titane (E171), triacétine, oxyde de fer rouge (E172). Qu’est-ce que ROPINIROLE ARROW LP 2 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée rose, de forme ronde, biconvexe de 6,8 mm ± 0,1 mm de diamètre et 5,5 ± 0,2 mm d’épaisseur. Boîtes de 21, 28, 30, 42, 84 comprimés à libération prolongée, sous plaquettes opaques, de couleur blanche (PVC/PCTFE-Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Exploitant de l’autorisation de mise sur le marché ARROW GENERIQUES 26 AVENUE TONY GARNIER 69007 LYON Fabricant PHARMATHEN S.A. 6 DERVENAKION STR. 15351 PALLINI ATTIKIS GRECE OU PHARMATHEN INTERNATIONAL S.A. INDUSTRIAL PARKS SAPES RODOPI PREFECTURE BLOCK N° 5 RODOPI 69300 GRECE OU APL SWIFT SERVICES (MALTA) LIMITED HF26, HAL FAR INDUSTRIAL ESTATE, HAL FAR BIRZEBBUGIA, BBG 3000 MALTE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [À compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}