{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113417",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60085610&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée Venlafaxine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? 3. Comment prendre VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Autres antidépresseurs, code ATC : N06A X16 VENLAFAXINE MYLAN LP contient la substance active appelée venlafaxine, qui est un antidépresseur appartenant à un groupe de médicaments appelés inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSN). Ce groupe de médicaments est utilisé pour traiter la dépression et d’autres maladies, comme certains troubles anxieux. Il est admis que les personnes déprimées et/ou anxieuses ont des taux plus faibles de sérotonine et de noradrénaline dans le cerveau. Le mode d’action des antidépresseurs n’est pas entièrement compris, mais ils contribueraient à l’augmentation des taux de sérotonine et de noradrénaline dans le cerveau. VENLAFAXINE MYLAN LP est un traitement destiné aux adultes présentant une dépression. VENLAFAXINE MYLAN LP est également destiné au traitement des adultes présentant les troubles anxieux suivants : anxiété généralisée, phobie sociale (peur ou évitement des situations sociales) et trouble panique (attaques de panique). Un traitement adapté d’une dépression ou des troubles anxieux est important pour vous aider à aller mieux. Sans traitement, votre maladie risque de s’installer, voire de s’aggraver et de devenir plus difficile à traiter. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? Ne prenez jamais VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée dans les cas suivants : · Si vous êtes allergique à la venlafaxine ou à l’un des autres composants contenus dans ce médicament (mentionnés en section 6). · Si vous prenez également ou avez pris à un moment quelconque au cours des 14 derniers jours, un médicament appelé inhibiteur irréversible de la monoamine oxydase (IMAO) quel qu’il soit, utilisé dans le traitement de la dépression ou de la maladie de Parkinson. La prise d’un IMAO en association avec certains autres médicaments, notamment VENLAFAXINE MYLAN LP peut provoquer des effets indésirables graves, voire mettre en jeu le pronostic vital. De même, vous devrez attendre au moins 7 jours après l’arrêt de VENLAFAXINE MYLAN LP avant de prendre un IMAO quelconque (voir aussi les rubriques « Syndrome Sérotoninergique » et « Autres médicaments et Venlafaxine Mylan LP »). Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée : · Si vous utilisez d’autres médicaments qui, pris en même temps que VENLAFAXINE MYLAN LP, pourraient augmenter le risque de survenue d’un éventuel effet indésirable grave connu sous le nom de syndrome sérotoninergique (voir la rubrique « Autres médicaments et Venlafaxine Mylan LP »). · Si vous avez des problèmes oculaires, comme certaines formes de glaucome (augmentation de la pression oculaire) ou si votre opticien vous a informé que vous pourriez avoir un risque plus accru de développer un glaucome. · Si vous avez des antécédents d’hypertension artérielle ou si vous avez récemment eu une crise cardiaque. · Si vous avez des antécédents de problèmes cardiaques. · Si vous, ou un membre de votre famille, avez des antécédents de problèmes de cœur ou de troubles du rythme cardiaque. · Si vous avez des antécédents de convulsions (crises d’épilepsie). · Si vous avez des antécédents de baisse du taux de sodium dans le sang (hyponatrémie). Egalement, si vous êtes âgé(e), que vous prenez des diurétiques (médicaments pouvant augmenter la quantité d’urine produite) ou que vous êtes déshydraté (p.ex. à cause d’une diarrhée sévère ou de vomissements). · Si vous avez tendance à développer des ecchymoses ou à saigner facilement (antécédent de troubles hémorragiques) ou si vous prenez d’autres médicaments qui fluidifient le sang et sont susceptibles d’augmenter le risque de saignement. · Si vous avez des antécédents personnels ou familiaux de manie ou de trouble bipolaire (sensation de surexcitation ou d’euphorie). · Si vous avez des antécédents de comportement agressif. Vous pourriez vous sentir agressif principalement en début de traitement par la venlafaxine, en cas de changement de votre posologie ou si vous arrêtez le traitement. · Si vous êtes diabétique (ce médicament peut affecter votre taux de sucre dans le sang). · Si vous prenez des médicaments pour perdre du poids. Pendant le traitement : · Ce médicament peut provoquer une augmentation de la tension artérielle ou des taux de cholestérol. Votre médecin peut contrôler votre tension artérielle et votre taux de cholestérol régulièrement. · Si vous ressentez un sentiment d’agitation ou une incapacité à rester assis ou debout tranquillement, ce qui pourrait arriver en début du traitement, parlez-en à votre médecin ou pharmacien. · Si vous nécessitez un dépistage d’urine pour contrôler certains médicaments, ce médicament peut altérer les résultats. Informez votre médecin ou l’équipe médicale que vous prenez ce médicament. Les gélules de venlafaxine contiennent des sphéroïdes dont la partie insoluble est éliminée et peut être observée dans les selles. Idées suicidaires et aggravation de votre dépression ou de votre trouble anxieux Si vous souffrez de dépression et/ou de troubles anxieux, vous pouvez parfois avoir des idées d’auto-agression (agression envers vous-même) ou de suicide. Ces manifestations peuvent être majorées au début d’un traitement par antidépresseur, car ce type de médicament n’agit pas tout de suite mais seulement après 2 semaines ou plus de traitement. Vous êtes plus susceptible de présenter ce type de manifestations dans les cas suivants : · si vous avez déjà eu des idées suicidaires ou d’auto-agression dans le passé, · si vous êtes un jeune adulte. Les études cliniques ont montré que le risque de comportement suicidaire était accru, chez les adultes de moins de 25 ans présentant une maladie psychiatrique et traités par antidépresseur. Si vous avez des idées suicidaires ou d’auto-agression, contactez immédiatement votre médecin ou allez directement à l’hôpital. Vous pouvez vous faire aider par un ami ou un parent , en lui expliquant que vous êtes dépressif ou que vous souffrez d’un trouble anxieux, et en lui demandant de lire cette notice. Vous pouvez lui demander de vous signaler s’il pense que votre dépression ou votre anxiété s’aggrave, ou s’il s’inquiète d’un changement dans votre comportement. Sécheresse de la bouche Une sécheresse de la bouche a été rapportée chez 1 personne sur 10 prenant de la venlafaxine. Celle-ci peut augmenter le risque de caries. Vous devrez donc porter une attention particulière à votre hygiène dentaire. Enfants et adolescents VENLAFAXINE MYLAN LP ne doit habituellement pas être utilisé chez les enfants et adolescents de moins de 18 ans. Il est également important de savoir que les patients de moins de 18 ans présentent un risque accru d’effets indésirables, tels que tentative de suicide, pensées suicidaires et comportement hostile (principalement agressivité, comportement d’opposition et colère) lorsqu’ils sont traités par cette classe de médicaments. Néanmoins, il est possible que votre médecin décide de prescrire VENLAFAXINE MYLAN LP à des patients de moins de 18 ans s’il décide que c’est dans l’intérêt du patient. Si votre médecin a prescrit VENLAFAXINE MYLAN LP à un patient de moins de 18 ans et que vous désirez en discuter, adressez-vous à lui. Vous devez informer votre médecin si l’un des symptômes énumérés ci-dessus apparaît ou s’aggrave lors de la prise de VENLAFAXINE MYLAN LP par un patient de moins de 18 ans. Vous devez également savoir que la sécurité à long terme concernant la croissance, la maturation et le développement cognitif et comportemental de la venlafaxine n’a pas encore été établie dans cette tranche d’âge. Autres médicaments et VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin vous dira si vous pouvez prendre VENLAFAXINE MYLAN LP avec ces autres médicaments. · Les inhibiteurs de la monoamine oxydase, qui sont utilisés dans le traitement de la dépression ou de la maladie de Parkinson, ne doivent pas être pris avec VENLAFAXINE MYLAN LP. Prévenez votre médecin si vous avez pris ces médicaments au cours des 14 derniers jours (IMAO : voir la rubrique « Quelles sont les informations à connaitre avant de prendre VENLAFAXINE MYLAN LP»). · Syndrome sérotoninergique : Le syndrome sérotoninergique, qui peut mettre en jeu le pronostic vital (voir la rubrique « Quels sont les effets indésirables éventuels ?»), peut survenir au cours d’un traitement par venlafaxine, en particulier lorsqu’elle est associée à d’autres médicaments. Ces médicaments comprennent notamment : · Les triptans (utilisés pour la migraine notamment sumatriptan, zolmitriptan) · Les médicaments pour traiter la dépression, comme les IRSN, les ISRS, les tricycliques, ou les médicaments contenant du lithium. · Les médicaments contenant des amphétamines (utilisés pour traiter le trouble du déficit de l’attention avec hyperactivité (TDAH), la narcolepsie et l’obésité). · Les médicaments contenant du linézolide, un antibiotique (utilisé pour traiter les infections). · Les médicaments contenant de la sibutramine (utilisée pour la perte de poids). · Les médicaments contenant du tramadol (utilisé contre la douleur sévère). · Les médicaments contenant du bleu de méthylène (utilisé pour traiter des concentrations élevées de méthémoglobine dans le sang) · Les produits contenant du millepertuis (également appelé Hypericum perforatum , un remède naturel ou un médicament à base de plantes utilisé dans le traitement de la dépression légère). · Les produits contenant du tryptophane (utilisé dans les troubles du sommeil et la dépression). · Les antipsychotiques (utilisés pour traiter une maladie qui s’accompagne de symptômes tels qu’entendre, voir et sentir des choses qui n’existent pas, avoir des croyances erronées, une suspicion inhabituelle, un discours et un comportement incohérents et un retrait affectif et social). Les signes et symptômes du syndrome sérotoninergique peuvent associer par exemple : · Agitation, hallucinations, difficultés de coordination, battements cardiaques rapides, augmentation de la température corporelle, variations brutales de la pression artérielle, réflexes augmentés, diarrhée, coma, nausées, vomissements. Contactez immédiatement un service médical d’urgences si vous pensez présenter un syndrome sérotoninergique. Dans sa forme la plus sévère, le syndrome sérotoninergique peut ressembler à un Syndrome Malin des Neuroleptiques (SMN). Les signes et symptômes du SMN peuvent associer une fièvre, des battements du cœur rapides, une transpiration, une raideur musculaire sévère, une confusion, une augmentation des enzymes musculaires (déterminée par un examen de sang). Contactez immédiatement votre médecin ou rendez-vous aux urgences de l’hôpital le plus proche si vous pensez présenter un syndrome sérotoninergique. Vous devez contacter votre médecin si vous prenez des médicaments qui peuvent affecter votre rythme cardiaque. Des exemples de ces médicaments sont décrits ci-dessous : · les médicaments antiarythmiques tels que la quinidine, l’amiodarone, le sotalol ou le dofétilide (utilisés pour traiter les troubles du rythme cardiaque) · les antipsychotiques tels que le thioridazine (voir également le syndrome sérotoninergique ci-dessus) · les antibiotiques tels que l’érythromycine ou la moxifloxacine (utilisés pour traiter les infections dues à des bactéries) · les antihistaminiques (utilisés pour traiter l’allergie) Les médicaments suivants peuvent également interagir avec VENLAFAXINE MYLAN LP et doivent être utilisés avec prudence. Il est particulièrement important de signaler à votre médecin ou à votre pharmacien si vous prenez : · Des médicaments qui inhibent certains enzymes (CYP3A4) tels que : o Atazanavir, indinavir, nelfinavir, ritonavir, saquinavir (médicaments utilisés contre le VIH), o Kétoconazole, itraconazole, voriconazole, posaconazole (médicaments contre les mycoses). o Clarithromycine and télithromycine (antibiotiques) · De l’halopéridol ou de la rispéridone (pour traiter certains troubles psychiatriques). · Du métoprolol (un bêta-bloquant utilisé pour traiter l’hypertension artérielle et certains problèmes cardiaques). VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée avec des aliments, boissons et de l’alcool VENLAFAXINE MYLAN LP doit être pris au cours d’un repas (voir rubrique 3. « COMMENT PRENDRE VENLAFAXINE MYLAN LP »). Vous devez éviter de consommer de l’alcool pendant votre traitement par VENLAFAXINE MYLAN LP. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil a votre médecin. Discutez avec votre médecin des avantages potentiels et des risques éventuels pour l’enfant à naitre avant d’utiliser VENLAFAXINE MYLAN LP. Assurez-vous que votre sage-femme et/ou votre médecin sachent que vous prenez VENLAFAXINE MYLAN LP. En cas de prise pendant la grossesse, des médicaments similaires (ISRS), peuvent augmenter le risque d’une maladie grave chez le bébé, appelée hypertension artérielle pulmonaire persistante (HTAP) du nouveau-né, qui se manifeste par une respiration plus rapide de votre bébé et l’apparition d’une coloration bleuâtre de la peau. Ces symptômes apparaissent généralement au cours des 24 premières heures après la naissance. Si cela survient chez votre bébé, contactez immédiatement votre sage-femme et/ou votre médecin. Si vous prenez VENLAFAXINE MYLAN LP pendant la grossesse, votre bébé est susceptible de présenter par ailleurs certains autres symptômes à la naissance, en plus de la respiration accélérée : une irritabilité, des tremblements, des muscles flasques (hypotonie), des pleurs incessants, des troubles du sommeil et une difficulté à se nourrir. Si votre bébé présente ces symptômes à la naissance et qu’ils vous, contactez votre médecin et/ou votre sage-femme, qui pourra vous conseiller. Si vous allaitez, demandez conseil à votre médecin. VENLAFAXINE MYLAN LP passe dans le lait maternel. Il existe un risque d’effet sur le bébé. Vous devrez, par conséquent, en discuter avec votre médecin, et il/elle décidera s’il y a lieu pour vous d’arrêter l’allaitement ou d’arrêter le traitement par VENLAFAXINE MYLAN LP. Conduite de véhicules et utilisation de machines Ne conduisez pas un véhicule, n’utilisez aucun outil ni aucune machine avant de connaître les effets que VENLAFAXINE MYLAN LP a sur vous car ce médicament pourrait affecter votre jugement, votre pensée et votre aptitude à conduire des véhicules et à utiliser des machines. VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée contient du sodium. Ce médicament contient moins de 1 mmol de sodium par gélule (23 mg), c’est-à-dire « essentiellement sans sodium ». 3. COMMENT PRENDRE VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie initiale habituellement recommandée pour le traitement de la dépression, de l’anxiété généralisée et de la phobie sociale est de 75 mg par jour. La posologie peut être augmentée progressivement par votre médecin, et si besoin, jusqu’à une posologie maximale de 375 mg par jour pour la dépression. Si vous êtes traité(e) pour un trouble panique, votre médecin peut démarrer le traitement avec une dose plus faible (37,5 mg) qu’il augmentera ensuite progressivement. La dose maximale dans le cadre du trouble d’anxiété généralisée, du trouble d’anxiété sociale et du trouble panique est de 225 mg/jour. Votre médecin peut vous conseiller de prendre ce médicament pendant plusieurs mois, en fonction de votre maladie, et vous soumettre à un contrôle régulier pendant toute la durée du traitement. Prenez VENLAFAXINE MYLAN LP chaque jour, à peu près à la même heure, indifféremment le matin ou le soir. Les gélules doivent être avalées entières avec un peu de liquide, et doivent être ni ouvertes, ni écrasées, croquées ou dissoutes. VENLAFAXINE MYLAN LP doit être pris au cours d’un repas. Si vous avez des problèmes hépatiques ou rénaux, parlez-en à votre médecin, dans la mesure où votre posologie de VENLAFAXINE MYLAN LP pourrait nécessiter une adaptation. Utilisation chez les enfants et adolescents Venlafaxine n’est pas recommandé pour une utilisation chez les enfants et adolescents (voir rubrique 2). N’arrêtez pas de prendre VENLAFAXINE MYLAN LP sans l’avis de votre médecin (voir la rubrique « Si vous arrêtez de prendre VENLAFAXINE MYLAN LP ») Si vous avez pris plus de VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée que vous n’auriez dû : Appelez immédiatement votre médecin ou votre pharmacien si vous avez pris une dose de VENLAFAXINE MYLAN LP supérieure à celle prescrite par votre médecin. Les symptômes d’un possible surdosage peuvent inclure des battements rapides ou lents du cœur, ou des modifications de l’activité électrique de votre cœur visibles aux examens, une tension artérielle basse, des étourdissements, des modifications du niveau de vigilance (allant de la somnolence au coma), une vision trouble, des convulsions et des vomissements. Si vous oubliez de prendre VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée : Si vous oubliez une dose, prenez-la dès que vous vous en apercevez. Cependant, s’il est l’heure de la prise suivante, sautez la prise oubliée et ne prenez qu’une seule dose comme d’habitude. Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Au cours d’une journée, ne prenez pas plus que la posologie de VENLAFAXINE MYLAN LP qui vous a été prescrite pour une journée. Si vous arrêtez de prendre VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée : N’arrêtez pas votre traitement ou n’en réduisez pas la posologie sans l’avis de votre médecin, même si vous vous sentez mieux. Si votre médecin pense que vous n’avez plus besoin de VENLAFAXINE MYLAN LP, il pourra vous demander de réduire peu à peu votre posologie, avant d’arrêter complètement le traitement. Des effets indésirables peuvent survenir à l’arrêt du traitement, surtout lorsque VENLAFAXINE MYLAN LP est arrêté brutalement ou que la posologie est diminuée trop rapidement. Certains patients peuvent présenter des symptômes tels que fatigue, sensations vertigineuses, sensation d’ébriété, maux de tête, insomnie, cauchemars, bouche sèche, perte d’appétit, nausées ou vomissements, diarrhée, anxiété, nervosité, agitation, confusion, bourdonnements d’oreilles, fourmillements ou plus rarement sensations de décharges électriques, faiblesse, transpiration, crises convulsives, tremblements ou symptômes pseudo-grippaux. Votre médecin vous conseillera sur la manière d’arrêter graduellement le traitement par VENLAFAXINE MYLAN LP. Si vous présentez l’un de ces symptômes ou d’autres symptômes gênants, demandez conseil auprès de votre médecin. Si vous avez d’autres questions sur l’utilisation de ce médicament, adressez-vous à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Signalez-le immédiatement à votre médecin, ou rendez-vous aux urgences de l’hôpital le plus proche : Rare (peut toucher jusqu’à 1 personne sur 1 000) · Réaction allergique provoquant un gonflement soudain du visage, des lèvres, de la bouche, de la langue, de la gorge, des mains, des pieds ou d’autres parties du corps, éruption, démangeaisons ou urticaire sur la peau, chute de tension causant un évanouissement, serrement de la poitrine, sifflement, difficulté à avaler ou à respirer. · Rougissement de la peau avec cloques ou décollement. Des cloques ou des saignements sévères peuvent également survenir au niveau des lèvres, des yeux, de la bouche, du nez ou des parties génitales. Ceci pourrait être le « Syndrome de Stevens-Johnson » ou la « nécrolyse épidermique toxique ». · Signes et symptômes du syndrome sérotoninergique tels que : une agitation, des hallucinations, une perte de la coordination, des battements cardiaques rapides, une augmentation de la température du corps, des modifications rapides de la pression artérielle, des réflexes augmentés, une diarrhée, un coma, des nausées, des vomissements. Dans sa forme la plus sévère, le syndrome sérotoninergique peut ressembler au Syndrome Malin des Neuroleptiques (SMN). Les signes et les symptômes du syndrome sérotoninergique comportent une association des symptômes ci-dessus avec une augmentation de transpiration, des changements d’humeur, une raideur musculaire sévère, une confusion, une augmentation des enzymes musculaires (déterminée par un test sanguin). · Une diminution des globules rouges, globules blancs ou plaquettes pouvant conduire à des infections plus fréquentes (comme des maux de gorge ou de la bouche, des ulcères), fièvre, faiblesse, ecchymoses (tendance accrue à la formation de bleus), saignements, saignements prolongés. · Douleurs musculaires, sensibilité ou faiblesse musculaire inexpliquées. Cela peut être un signe de rhabdomyolyse. · Toux, respiration sifflante, essoufflement et fièvre, qui sont des signes d’inflammation des poumons, associés à une augmentation du nombre de globules blancs (éosinophilie pulmonaire). · Couleur jaune des yeux et de la peau (hépatite). · Apparition soudaine d'une éruption cutanée ressemblant à la rougeole. Cela peut être associé à une forte fièvre et des douleurs articulaires (érythème polymorphe). Les autres effets indésirables que vous devez signaler à votre médecin comprennent : Rare (peut toucher jusqu’à 1 personne sur 1 000) · Douleur dans l’abdomen supérieur et le dos, sensation de malaise ou vomissements pouvant être causés par une inflammation du pancréas (pancréatite). · Diminution du taux de sodium dans le sang, sensation de malaise, douleurs musculaires, convulsions, difficultés à respirer, confusion, fatigue, perte d’appétit, consommation excessive d’eau (ensemble de symptômes causés par une sécrétion inappropriée d’une hormone spécifique appelée Hormone antidiurétique, SIADH). · Altération de la vision causée par l’augmentation de la pression du fluide dans l’œil (glaucome). Les autres signes peuvent comprendre une douleur soudaine dans les yeux, une perte de vision, des halos autour des lumières et des pupilles dilatées. · Battements cardiaques anormaux, rapides ou irréguliers, qui peuvent entraîner des évanouissements ou des changements dans l'activité électrique du cœur, pouvant être constatés par des tests. · Convulsions ou crises. Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · Gonflement sous la peau qui peut toucher le visage, la gorge, le système digestif et les voies respiratoires. (En cas de difficulté d’avaler ou de respirer, consulter immédiatement un médecin). · Présence de sang dans les vomissements, selles d’aspect goudronneux noires (fèces) ou sang dans les selles ; qui peut être un signe d’hémorragie interne. · Activité excessive, accélération de la pensée et diminution du besoin de dormir (état maniaque). Fréquent (peut toucher jusqu’à 1 personne sur 10) · Incapacité d’uriner. · Tremblements, sensations de fourmis, augmentation du tonus musculaire. · Augmentation de la pression artérielle. Fréquence indéterminée (ne peut être estimé sur la base des données disponibles) · Idées et comportements suicidaires : des cas ont été rapportés durant le traitement par la venlafaxine ou peu après l’arrêt du traitement (voir la rubrique 2, Quelles sont les informations à connaître avant de prendre VENLAFAXINE MYLAN LP ?). Autres effets indésirables pouvant survenir Très fréquent (peut toucher plus d’1 personne sur 10) · Vertiges, maux de tête. · Nausées, bouche sèche. · Somnolence. · Transpiration excessive (incluant des sueurs nocturnes). · Difficultés à s’endormir. · Constipation. Fréquent (peut toucher jusqu’à 1 personne sur 10) · Appétit diminué. · Confusion, sensation d’être séparé (ou détaché) de vous-même, absence d’orgasme, baisse de la libido, nervosité, rêves anormaux, agitation. · Troubles de la vision y compris vision trouble ; pupilles dilatées, difficulté à passer de la vision de loin à la vision de près. · Bourdonnements d’oreille (acouphènes). · Rougeurs. · Bâillement. · Vomissements, diarrhée. · Difficultés à uriner, besoin plus fréquent d’uriner. · Troubles menstruels tels qu’une augmentation des saignements ou des saignements irréguliers, éjaculation/orgasme anormaux (hommes), dysfonctionnement érectile (impuissance). · Faiblesse (asthénie), fatigue, frissons. · Augmentation du taux sanguin de cholestérol. · Altération du goût. · Essoufflement. · Rash, démangeaisons. · Augmentation du poids ; perte de poids. · Sensation d'agitation ou une incapacité à rester assis ou debout. · Pouls rapide, ressenti des battements cardiaques (palpitations). Peu fréquent (peut toucher jusqu’à 1 personne sur 100) · Hallucinations, sensation d’être séparé (ou détaché) de la réalité, orgasme anormal, sensibilité ou émotion absentes, sensation d’être surexcité, grincement des dents. · Evanouissement, mouvements involontaires des muscles, tics incontrôlables, mouvements saccadés, contorsion, troubles de la coordination et de l’équilibre. · Sensation de tête qui tourne (particulièrement en se levant trop rapidement) liée à un pression artérielle basse. · Sensibilité à la lumière du soleil, bleus (ecchymoses), perte de cheveux anormale, urticaire. · Pression artérielle faible. · Changements dans les taux d’enzymes hépatiques dans le sang pouvant être révélés par des tests sanguins. · Envie d’uriner involontaire et incontrôlable. Rare (peut toucher jusqu’à 1 personne sur 1 000) · Diminution du taux de sodium dans le sang pouvant être révélé dans les tests sanguins. · Désorientation et confusion souvent accompagnée par des hallucinations (délire). Très rare (peut affecter jusqu'à 1 personne sur 10 000) · Production anormale ou augmentation de la production de certaines hormones appelée prolactine pouvant être révélées dans les tests sanguins. · Mouvements incontrôlables ; principalement de votre visage ou de votre langue (dyskinésie tardive). · Saignement inattendu par exemple saignement des gencives, sang dans les urines ou dans les vomissements, ou l’apparition de bleus (contusions) ou de rupture de vaisseaux sanguins (veines). Fréquence indéterminée (ne peut être estimé sur la base des données disponibles) · Agressivité. · Sensation de tête qui tourne. Effets indésirables supplémentaires chez les enfants et les adolescents Bien que ce médicament ne soit pas recommandé chez les enfants et les adolescents, les effets indésirables supplémentaires suivants ont été rapportés : hostilité, automutilation, maux d’estomac, indigestion, brûlures d’estomac et douleur musculaire. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée · La substance active est : Chaque gélule à libération prolongée contient 84,86 mg de chlorhydrate de venlafaxine, correspondant à 75 mg de venlafaxine. · Les autres composants sont : Contenu d'une gélule : hypromellose, EUDRAGIT RS 100, laurylsulfate de sodium, stéarate de magnésium. Enrobage des comprimés contenus dans la gélule : EUDRAGIT E 12,5. Enveloppe de la gélule : dioxyde de titane E171, gélatine, oxyde de fer rouge E172 Encre d'impression : gomme laque, oxyde de fer noir. Qu’est-ce que VENLAFAXINE MYLAN LP 75 mg, gélule à libération prolongée et contenu de l’emballage extérieur Gélule opaque, de couleur chair, portant la mention « VEN » sur la tête de la gélule et « 75 » sur le corps. VENLAFAXINE MYLAN LP est disponible en boîtes de 7, 10, 14, 20, 25, 28, 30, 30x1, 50, 56, 70, 90, 100, 500 et 1 000 gélules, en conditionnement multiple contenant 90 gélules (3 boîtes de 30 gélules) ou 100 gélules (2 boîtes de 50 gélules) et en flacon de 60 ml, 100 ml, 400 ml et 600 ml contenant 7, 10, 14, 20, 25, 28, 30, 50, 56, 70, 90, 100 ou 250 gélules. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST OU MCDERMOTT LABORATORIES T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE OU MYLAN SAS 10 AVENUE DE LATTRE DE TASSIGNY ZAC DES GAULNES 69330 MEYZIEU OU PHARMATHEN INTERNATIONAL SA INDUSTRIAL PARK SAPES RODOPI PREFECTURE - BLOCK N° 5 69300 RODOPI GRECE OU PHARMATHEN PHARMACEUTICS S.A. DERVENAKION 6 PALLINI 15351 ATTIKI GRECE OU MYLAN HUNGARY KFT H-2900 KOMAROM, MYLAN UTCA 1 HONGRIE OU EUROPHARTECH RUE HENRI MATISSE 63370 LEMPDES Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM."
}