{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111485",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61991793&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RISEDRONATE MYLAN 75 mg, comprimé pelliculé Risédronate monosodique Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que RISEDRONATE MYLAN 75 mg, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? 3. Comment prendre RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RISEDRONATE MYLAN 75 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? RISEDRONATE MYLAN fait partie d'un groupe de médicaments non hormonaux appelés bisphosphonates, utilisés dans le traitement de maladies des os. Il agit directement sur l'os et le rend plus fort et par conséquent moins susceptible de casser. L'os est un tissu vivant. L'os vieux est constamment éliminé de votre squelette et remplacé par de l'os neuf. L'ostéoporose post-ménopausique se produit particulièrement chez les femmes après la ménopause au moment où l'os devient plus fragile et plus susceptible de casser lors d'une chute ou d'une tension. Les vertèbres, la hanche et le poignet sont les principaux sites des fractures, bien qu'elles puissent être situées sur n'importe quel autre os. Les fractures dues à l'ostéoporose peuvent également provoquer des douleurs dorsales, une réduction de la taille et un dos voûté. Beaucoup de patientes ostéoporotiques n'ont pas de symptômes et vous pouvez même ne pas savoir que vous l'êtes. Dans quels cas est-il utilisé ? RISEDRONATE MYLAN est utilisé dans le traitement de l'ostéoporose chez les femmes ménopausées. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? Ne prenez jamais RISEDRONATE MYLAN 75 mg, comprimé pelliculé : · Si vous êtes allergique au risédronate sodique ou à l'un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6), · Si votre médecin vous a dit que vous aviez une affection appelée hypocalcémie (diminution de la quantité de calcium dans le sang), · Si vous pensez être enceinte, si vous l'êtes, ou prévoyez de l'être, · Si vous allaitez, · Si vous avez des problèmes rénaux graves. Avertissements et précautions Adressez-vous à votre médecin, votre pharmacien ou votre infirmier/ère avant de prendre RISEDRONATE MYLAN 75 mg, comprimé pelliculé : · Si vous ne pouvez pas rester redressée (assise ou debout) pendant au moins 30 minutes, · Si vous présentez des anomalies du métabolisme osseux ou minéral (par exemple un manque de vitamine D, des anomalies des hormones parathyroïdiennes, les deux entraînant une diminution du taux de calcium dans le sang), · Si vous avez déjà eu dans le passé des troubles au niveau de l’estomac, des intestins ou de l'œsophage (tube reliant la bouche à l'estomac). Par exemple, vous auriez pu avoir des douleurs ou des difficultés pour avaler les aliments ou on vous a informé que vous souffriez d'un œsophage de Barrett (une condition associée à une variation anormale dans les cellules de la partie inférieure de l'œsophage), · Si vous avez ou avez eu des douleurs, des gonflements ou des engourdissements de la mâchoire, une sensation de mâchoire lourde ou si vous avez perdu une dent, · Si vous avez des problèmes de dents ou de gencives (tels que carie ou accumulation de plaque dentaire (tartre)). Votre médecin ou votre pharmacien vous conseillera sur ce qu'il faut faire lors de la prise de RISEDRONATE MYLAN si vous êtes dans l’un des cas cités ci-dessus. Santé dentaire Les médicaments habituellement utilisés dans le traitement des gonflements (inflammation) et de la douleur, tels que les stéroïdes (exemple : prednisolone), peuvent augmenter le risque de dommages osseux ou de décomposition (nécrose) au niveau de la mâchoire (ostéonécrose) (voir rubrique 4 pour plus d’informations). La radiothérapie et la chimiothérapie normalement utilisées dans le traitement des cancers peuvent également augmenter ce risque. Si vous prenez des stéroïdes ou êtes traité par radiothérapie ou chimiothérapie, consultez votre médecin ou votre pharmacien avant de prendre ce médicament. Si vous suivez un traitement dentaire ou prévoyez de subir une intervention dentaire, prévenez votre dentiste que vous êtes traitée par RISEDRONATE MYLAN. Enfants et adolescents Le risédronate sodique n’est pas recommandé chez l’enfant de moins de 18 ans en raison des données insuffisantes sur la sécurité et l’efficacité. Autres médicaments et RISEDRONATE MYLAN 75 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Les médicaments (pouvant aussi inclure les vitamines et/ou compléments alimentaires) contenant un de ces éléments peuvent réduire l'effet de RISEDRONATE MYLAN s'ils sont pris en même temps : · Calcium, · Magnésium, · Aluminium (par exemple des préparations contre les indigestions), · Fer. Prenez ces médicaments au moins 30 minutes après RISEDRONATE MYLAN. RISEDRONATE MYLAN 75 mg, comprimé pelliculé avec des aliments, boissons et de l'alcool Prenez toute nourriture ou boisson (autres que de l'eau plate) au moins 30 minutes après votre médicament. Il est très important de NE PAS PRENDRE RISEDRONATE MYLAN avec de la nourriture ou des boissons (autres que de l'eau plate) afin qu'il agisse correctement. En particulier, ne prenez pas ce médicament avec des produits laitiers (comme le lait) qui contiennent du calcium (voir rubrique 2 « Autres médicaments et RISEDRONATE MYLAN 75 mg, comprimé pelliculé »). Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. NE PRENEZ PAS RISEDRONATE MYLAN si vous êtes enceinte, pensez l'être ou prévoyez de l'être (voir rubrique 2 « Ne prenez jamais RISEDRONATE MYLAN 75 mg, comprimé pelliculé »). Le risque potentiel associé à la prise du risédronate sodique chez les femmes enceintes est inconnu. NE PRENEZ PAS RISEDRONATE MYLAN si vous allaitez (voir rubrique 2 « Ne prenez jamais RISEDRONATE MYLAN 75 mg, comprimé pelliculé »). Le risédronate peut être présent dans le lait maternel. RISEDRONATE MYLAN doit être utilisé uniquement pour traiter des femmes ménopausées. Conduite de véhicules et utilisation de machines RISEDRONATE MYLAN n'a pas d'effet connu sur la conduite ou l'utilisation de machines. RISEDRONATE MYLAN 75 mg, comprimé pelliculé contient une source de glucose et de sorbitol. Si votre médecin vous a informé(e) d'une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Ce médicament est destiné à une administration par voie orale. La posologie recommandée est la suivante : Les comprimés de RISEDRONATE MYLAN doivent être pris les deux MEMES jours consécutifs de chaque mois. Choisissez deux jours dont vous vous souviendrez facilement. Vous pouvez choisir les mêmes dates (par exemple le 1 er et le 2 de chaque mois, ou le 15 et le 16) ou les mêmes jours (par exemple les premiers samedi et dimanche du mois). Choisissez DEUX jours de suite qui vous conviennent dans votre emploi du temps pour prendre RISEDRONATE MYLAN. Prenez alors UN comprimé de RISEDRONATE MYLAN le matin du premier jour choisi. Prenez le DEUXIEME comprimé le lendemain matin. Répétez chaque mois ces prises en gardant les deux mêmes jours consécutifs. Afin de vous aider à vous rappeler quand prendre vos prochains comprimés, vous pouvez faire une marque à l'avance dans votre calendrier à l’aide d’un stylo ou d’une étiquette. Vous pouvez aussi écrire la date dans l’espace prévu sur la boîte. Quand prendre le comprimé de RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? Prenez votre comprimé de RISEDRONATE MYLAN 75 mg au moins 30 minutes avant l'ingestion des premiers aliments, boissons (autres que l’eau plate), ou tout autre médicament de la journée. Comment prendre le comprimé de RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? · Prenez le comprimé en position redressée (assise ou debout) afin d'éviter les brûlures d'estomac et/ou d’autres effets indésirables tels que des problèmes d’œsophage ou d’estomac (voir rubrique 4 « Quels sont les effets indésirables éventuels ? » pour plus d’informations). · Avalez le comprimé avec un grand verre d'eau du robinet (≥ 120 ml). Ne prenez pas votre comprimé avec de l'eau minérale ou d’autres boissons autre que de l'eau plate. · Avalez-le en entier . Ne le croquez pas, ne le sucez pas. · Ne vous allongez pas pendant les 30 minutes qui suivent la prise de votre comprimé. Votre médecin vous informera si vous avez aussi besoin de prendre des suppléments en calcium ou en vitamine D, si l'apport par votre régime alimentaire est insuffisant. Si un apport supplémentaire est nécessaire, celui-ci NE doit PAS être pris en même temps que le risédronate. Si vous avez pris plus de RISEDRONATE MYLAN 75 mg, comprimé pelliculé que vous n’auriez dû : Si vous, ou tout autre personne, avez pris accidentellement plus de comprimé de RISEDRONATE MYLAN que prescrit, boire un grand verre de lait, et appeler immédiatement un médecin. Si vous oubliez de prendre RISEDRONATE MYLAN 75 mg, comprimé pelliculé : Vous avez oublié Quand ? Que faire ? Le 1 er et le 2 ème comprimé La dose du mois suivant est dans plus de 7 jours Prenez le 1 er comprimé le lendemain matin et le 2 ème comprimé le matin du jour suivant la prise du 1 er comprimé La dose du mois suivant est dans les 7 prochains jours Ne prenez pas les comprimés que vous avez oublié de prendre Le 2 ème comprimé seulement La dose du mois suivant est dans plus de 7 jours Prenez le 2 ème comprimé le lendemain matin La dose du mois suivant est dans les 7 prochains jours Ne prenez pas le comprimé que vous avez oublié de prendre Le mois suivant, prenez vos comprimés à nouveau comme d'habitude Dans tous les cas : · Si vous avez oublié de prendre votre dose de RISEDRONATE MYLAN le matin, NE LA PRENEZ PAS plus tard dans la journée. · NE prenez PAS 3 comprimés dans la même semaine . Si vous arrêtez de prendre RISEDRONATE MYLAN 75 mg, comprimé pelliculé : Si vous arrêtez le traitement, vous pouvez commencer à perdre de la masse osseuse. Veuillez en discuter avec votre médecin avant d'envisager d'arrêter le traitement. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre le RISEDRONATE MYLAN et contactez votre médecin immédiatement si vous avez l'un des effets indésirables suivants : · Symptômes de réactions allergiques sévères tels que : o gonflement du visage, des lèvres, de la langue, de la gorge et/ou du cou, o difficultés à respirer, o urticaire, rash. · Réactions cutanées sévères telles que : o cloques sur la peau, la bouche, les yeux et toutes les surfaces humides du corps (parties génitales) (syndrome de Stevens-Johnson), o inflammation des petits vaisseaux sanguins. Vous pouvez constater des boutons rouges sur la peau (vasculite leucocytoclastique), o rash rouge sur plusieurs parties du corps et/ou perte de la couche superficielle de la peau (nécrolyse épidermique toxique). · Troubles hépatiques (dans la plupart des cas, survenant lors de l’administration concomitante de médicaments pouvant affecter le foie). Vous pouvez constater : o un jaunissement de la peau et des yeux, des selles claires et des urines foncées, une douleur au milieu de l’estomac. Prévenez votre médecin rapidement si vous avez l'un des effets indésirables suivants : · une inflammation de l'œil, habituellement avec douleur, rougeurs et sensibilité à la lumière. · des dommages osseux au niveau de la mâchoire (ostéonécrose) associée à une guérison retardée et à une infection, souvent à la suite d'une extraction dentaire (voir rubrique 2. « Avertissements et précautions »). · des symptômes œsophagiens tels que des douleurs à la déglutition, des difficultés à avaler, des douleurs dans la poitrine et des nouvelles brûlures d'estomac / indigestion ou une aggravation de celles-ci. · une ulcération de l’œsophage (le tube reliant la bouche à l’estomac) · une sensation de satiété, ballonnement, douleur en mangeant, pouvant être importante, une perte d’appétit ou de poids, vomissement avec du sang (apparaissant comme des grains de café) ou selles contenant du sang (couleur foncée, d’aspect goudronneux et gluant). Ceci peut être les signes d’une inflammation ou d’une ulcération de l’estomac et du duodénum (partie de l’intestin drainant l’estomac). Dans les essais cliniques, d’autres effets indésirables observés ont été la plupart du temps d'intensité légère à modérée et n'ont pas nécessité l'interruption du traitement. Effets indésirables fréquents (peut affecter jusqu’à 1 personne sur 10) · Nausées, vomissements, douleur à l'estomac ou inconfort, constipation, diarrhée. · Douleurs des muscles, des os ou des articulations ou douleurs dans les bras ou les jambes. · Maux de tête. Effets indésirables peu fréquents (peut affecter jusqu’à 1 personne sur 100) · Inflammation de l'œsophage (tube reliant la bouche à l'estomac) (voir rubrique 2, paragraphe « Avertissements et précautions »). · Inflammation de la partie colorée de l'œil (iris) (yeux rouges, douloureux, avec des troubles possibles de la vision). · Fièvre et/ou syndrome pseudo-grippal. Effets indésirables rares (peut affecter jusqu’à 1 personne sur 1 000) · Inflammation de la langue (rouge, enflée, parfois douloureuse), rétrécissement de l'œsophage (tube reliant la bouche à l'estomac). · Des anomalies des tests de la fonction hépatique ont été rapportées. Ceci ne peut être diagnostiqué que sur la base d'un examen sanguin. Effets indésirables très rares (peut affecter jusqu’à 1 personne sur 10 000) · Consultez votre médecin si vous présentez des douleurs de l’oreille, des écoulements de l’oreille et/ou une infection de l’oreille. Il pourrait s'agir de signes de lésion osseuse de l'oreille. Depuis la commercialisation, les effets indésirables suivants ont été rapportés (fréquence indéterminée) · Perte de cheveux. Rarement, en début de traitement, le taux de calcium ou de phosphate dans le sang peut chuter chez certains patients. Ces variations sont la plupart du temps de faible amplitude et n'entraînent aucun symptôme. Par ailleurs, une fracture inhabituelle de l’os de la cuisse peut survenir rarement, particulièrement chez les patients traités au long cours pour l’ostéoporose. Contactez votre médecin si vous ressentez une douleur, une faiblesse ou un inconfort au niveau de la cuisse, de la hanche ou de l’aine car cela peut être un signe précoce d’une possible fracture de l’os de la cuisse. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (Ansm) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RISEDRONATE MYLAN 75 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte, les plaquettes ou le flacon après EXP. La date de péremption fait référence au dernier jour de ce mois. Si votre médicament se présente en flacon, votre médicament doit alors être utilisé dans les 100 jours après la première ouverture du flacon. Par conséquent, vous devez jeter le flacon, 100 jours après que vous l'ayez ouvert, même s'il reste encore des comprimés. Pour vous aider à vous en rappeler, notez la date à laquelle vous l'avez ouvert sur l'étiquette du flacon. Ce médicament ne nécessite pas de conditions de conservation particulières. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RISEDRONATE MYLAN 75 mg, comprimé pelliculé · La substance active est: La substance active est le risédronate monosodique. Chaque comprimé pelliculé contient 75 mg de risédronate monosodique, équivalent à 69,6 mg d'acide risédronique. · Les autres composants sont : Noyau Mannitol (E421), cellulose microcristalline, crospovidone, silice colloïdale anhydre, stéarate de magnésium. Pelliculage Dioxyde de titane (E171), polydextrose (E1200) (contient du glucose et du sorbitol (E420)), hypromellose, triacétine, macrogol 8000, oxyde de fer (E172). Qu’est-ce que RISEDRONATE MYLAN 75 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, rose, rond, avec deux côtés bombés et à bords biseautés, gravé « RR » sur un « 1 » sur une face et « M » sur l’autre face. Boîte de 2, 4, 6, 8 et 12 comprimés pelliculés sous plaquettes et de 28 comprimés pelliculés en flacon. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant GENERICS [UK] LTD STATION CLOSE, POTTERS BAR HERTFORDSHIRE, EN6 1TL ROYAUME-UNI MAC DERMOTT LABORATORIES LTD T/A GERARD LABORATORIES 35/36 BALDOYLE INDUSTRIAL ESTATE GRANGE ROAD DUBLIN 13 IRLANDE MYLAN HUNGARY KFT MYLAN UTCA 1. KOMAROM 2900 HONGR IE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}