{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113747",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=63369594&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible Encadré Veuillez lire attentivement l'intégralité de cette notice avant de prendre ce médicament. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez toute autre question, si vous avez un doute, demandez plus d'informations à votre médecin ou à votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez jamais à quelqu'un d'autre, même en cas de symptômes identiques, cela pourrait lui être nocif. · Si l'un des effets indésirables devient grave ou si vous remarquez un effet indésirable non mentionné dans cette notice, parlez-en à votre médecin ou à votre pharmacien. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? 3. COMMENT PRENDRE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible contient du zolmitriptan et appartient à un groupe de médicaments appelés «triptans». Indications thérapeutiques ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible est indiqué dans le traitement de la crise de migraine (mal de tête et nausée). Les symptômes de la migraine peuvent être provoqués par une dilatation des vaisseaux sanguins dans la tête. ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible réduit la dilatation de ces vaisseaux sanguins. Cela aide à faire disparaitre le mal de tête et les autres symptômes de la crise de migraine, tels que la nausée, le vomissement, et la sensibilité à la lumière et au son. ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible est efficace seulement lorsque la crise de migraine a commencé. Vous ne devez pas prendre ce médicament pour prévenir les crises de migraine. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications Ne prenez jamais ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible : · Si vous êtes allergique (hypersensible) au zolmitriptan ou à l’un des autres composants contenus dans ce médicament (voir section 6 : Informations supplémentaires). · Si vous avez une tension artérielle élevée. · Si vous avez eu des problèmes cardiaques, une crise cardiaque, une angine de poitrine (douleur thoracique au cours de l’exercice ou d’un effort), une angine de Prinzmetal (douleur thoracique qui survient au repos) ou si vous avez des antécédents cardiaques avec pour symptômes un essoufflement ou une sensation d’oppression dans la poitrine. · Si vous avez des problèmes circulatoires (mauvaise circulation sanguine dans vos jambes ou dans vos bras). · Si vous avez eu une attaque cérébrale ou des symptômes de courte durée similaire à une attaque (accident ischémique transitoire ou AIT). · Si vous souffrez d’un syndrome de Wolff-Parkinson-White (un type de rythme cardiaque anormal). · Si vous avez une insuffisance rénale sévère (clairance de la créatinine inférieure à 15 ml/min). · Si vous prenez d’autres médicaments utilisés dans le traitement de la migraine comme l’ergotamine, ou des médicaments à base de type d’ergot tels que la dihydroergotamine, le méthylsergide, ou des autres médicaments du groupe des triptans (voir rubrique « Interactions avec d’autres médicaments »). Si vous êtes dans un de ces cas, ne prenez pas ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible. Si vous n’êtes pas sûr demandez conseil à votre médecin ou à votre pharmacien avant de prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible. Précautions d'emploi ; mises en garde spéciales Faites attention avec ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible : Informez votre médecin avant de prendre ce médicament, si : · Si vous avez un risque de développer une maladie cardiaque ischémique (faible circulation sanguine dans les artères du cœur). Ce risque augmente si vous fumez, si vous souffrez d’une pression sanguine élevée, si vous avez un taux élevé de cholestérol, si vous avez du diabète, ou si vous avez des antécédents familiaux de maladie cardiaque ischémique. · Si vous avez des problèmes de foie. · Si vous avez des maux de tête qui sont différents des crises habituelles de migraine. · Si vous prenez tout médicament pour le traitement de la dépression ou des médicaments à base de plantes tel que le millepertuis (voir rubrique Interactions avec d’autres médicaments). ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible n’est pas recommandé chez les patients de moins de 18 ans et de plus de 65 ans. Comme pour d’autres traitements de la migraine, la consommation excessive de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible peut causer des maux de têtes fréquents, ou peut aggraver les maux de tête. Demandez à votre médecin si vous pensez que c’est votre cas. Afin de résoudre ce problème, vous devrez peut être arrêter la prise de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible. Interactions avec d'autres médicaments Prise d'autres médicaments Parlez à votre médecin ou à votre pharmacien si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance. Si vous prenez l’un des médicaments suivants, parlez-en à votre médecin : Médicaments pour la migraine · Vous ne devez pas prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible dans les 24 heures suivant la prise d’un médicament du groupe des triptans (tels que sumatriptan, naratriptan). · Après la prise de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible attendre 24 heures avant de prendre un médicament du groupe des triptans. · Vous ne devez pas prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible dans les 24 heures après la prise de médicaments contenant de l’ergotamine ou de médicaments contenant des types d’ergot (tels que la dihydroergotamine, ou méthylsergide). · Vous ne devez pas prendre de médicaments à base d’ergotamine ou de types d’ergot dans les 6 heures après la prise de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible. Médicaments pour la dépression · Les inhibiteurs de la Mono-Amine Oxidase, connue aussi sous le nom de MAOIs (tel que le moclobémide). · ISRS (Inhibiteurs sélectifs de la recapture de la sérotonine) tels que la fluoxétine, la paroxetine, la fluvoxamine ou la sertraline. · IRN (Inhibiteurs de la recapture de la norépinéphrine) tels que la venlafaxine ou la duloxetine. Autres médicaments · Cimétidine (pour l’indigestion ou les ulcères de l’estomac). · Quinolones (antibiotiques tel que la ciprofloxacine). · Vous ne devez pas prendre le millepertuis (Hypecurium perforatum) , médicament à base de plantes en même temps que ce médicament. Si vous avez déjà pris une préparation à base de millepertuis au cours de votre traitement avec le zolmitriptan, arrêtez de prendre cette préparation et informez le médecin lors d’une prochaine visite. Interactions avec les aliments et les boissons Aliments et boissons Vous pouvez prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible avec ou sans aliments. Ceci n’affecte pas l’effet de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Avant de prendre ce médicament, prévenez votre médecin si vous êtes enceinte, si vous envisagez une grossesse ou si vous allaitez. L’effet de l’utilisation du ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible pendant la grossesse n’est pas connu. Par conséquent, l’administration de zolmitriptan ne doit être envisagée que si les bénéfices escomptés pour la mère sont supérieurs aux risques éventuels pour le fœtus, ou si aucun autre traitement approprié n’est disponible. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Au cours d’une crise de migraine votre capacité à réagir peut être diminuée. Prenez cela en compte lorsque vous conduisez ou utilisez des machines. ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ne devrait pas affecter votre conduite ou l’utilisation de machines. Cependant, vous pouvez vous sentir somnolent. Attendez de voir comment ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible agit sur vous avant de faire ces activités. Liste des excipients à effet notoire Informations importantes concernant certains composants de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible: Ce médicament contient de l'aspartam. 3. COMMENT PRENDRE ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? Instructions pour un bon usage Sans objet. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Respectez toujours la posologie de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible est indiqué dans le traitement des crises de migraine. Prenez ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible dés que possible après le début de votre crise de migraine. Vous pouvez aussi prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible pendant la crise. Ne pas utiliser ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible pour prévenir une crise. Posologie Adultes (âgés de plus de 18 ans et de moins de 65 ans) La dose habituelle initiale de ZOLMITRIPTAN ZENTIVA est de 2,5 mg. Si une dose de 2,5 mg n’est pas assez forte pour traiter vos symptômes, prévenez votre médecin. Votre médecin peut vous conseiller de prendre une dose plus élevée de 5 mg lors de la prochaine crise de migraine. Vous êtes plus susceptible de présenter des effets indésirables à la dose de 5 mg. La dose maximale est de 10 mg par 24 heures. Populations particulières Personnes âgées de plus de 65 ans ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible n’est pas recommandé pour les patients âgés de plus de 65 ans. Personnes ayant des problèmes de foie Si vous avez des problèmes de foie, la dose maximale recommandée par jour est inférieure à 5 mg. Personnes ayant des problèmes de rein Le dosage est le même que pour les adultes. Enfants et adolescents âgés de moins de 18 ans ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible n’est pas recommandé pour les enfants et les adolescents âgés de moins de 18 ans. Mode d’administration Placez le comprimé sur votre langue et une fois qu'il est dissout, avalez-le avec votre salive. Vous n'avez pas besoin de boire un verre d’eau pour prendre votre comprimé. Vous pouvez prendre ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible avec ou sans nourriture, cela n’affecte pas son effet. Fréquence d'administration Si 2 heures après la prise de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible la migraine persiste, ou si la migraine réapparait dans les 24 heures vous pouvez prendre un autre comprimé. Ne pas prendre plus de 2 doses au cours d’une période de 24 heures. Respecter toujours un intervalle de 2 heures entre les prises. Durée du traitement Si les comprimés ne sont pas efficaces pour traiter votre migraine, prévenez votre médecin. Votre médecin peut changer votre traitement. Si les migraines s’aggravent, demandez un avis médical. Symptômes et instructions en cas de surdosage Si vous avez pris plus de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible que vous n'auriez dû : Si vous (ou une autre personne) avez avalé plusieurs comprimés en une seule fois, contactez immédiatement le service d’urgence de l’hôpital le plus proche de chez vous ou votre médecin. Prenez avec vous la boite du médicament et tous les comprimés restant dans la boîte avec vous afin que l'on sache quels sont les comprimés ingérés. Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Sans objet. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible est susceptible d'avoir des effets indésirables, bien que tout le monde n’y soit pas sujet. Certains des symptômes ci-dessous peuvent être dus à la crise de migraine en elle-même. Si vous remarquez un quelconque effet indésirable mentionné ci-dessous arrêtez de prendre ce médicament et consultez un médecin immédiatement. Rare (affectant entre 1 à 10 personnes sur 10 000) · Réactions allergiques, notamment éruption cutanée, gonflement du visage, des lèvres, de la bouche, de la langue, et de la gorge. Très rare (affectant moins d’une personne sur 10 000) · Angine de poitrine (douleur thoracique en général suite à un exercice), crise cardiaque ou spasme des vaisseaux sanguins du cœur, y compris une douleur thoracique et un essoufflement. · Spasme des vaisseaux sanguins de l’intestin, qui peuvent endommager l’intestin, il peut se manifester par des douleurs de l’estomac ou des diarrhées sanglantes. · Hémorragie dans le cerveau (hémorragie cérébrale) ou une attaque cérébrale. Au cours du traitement, les effets indésirables suivants ont été observés avec la substance active de ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible : Fréquent (affectant 1 à 10 personnes sur 100) Ces effets indésirables sont peu sévères en général et disparaissent après une courte période. · Troubles de la sensibilité comme une sensation de fourmillements ou de picotements dans les doigts et les orteils. · Sensation de somnolence, de vertige, de chaleur. · Maux de tête. · Rythme cardiaque irrégulier. · Nausées, vomissements. · Douleurs dans l’estomac. · Bouche sèche. · Faiblesse musculaire et douleur musculaire. · Sensation de faiblesse. · Lourdeur, oppression, douleur ou pression au niveau de la gorge, du cou, des bras et des jambes ou de la poitrine. Peu fréquent (affectant 1 à 10 personnes sur 1000) · Rythme cardiaque accéléré. · Légère augmentation de la pression artérielle. · Besoin d’uriner plus fréquemment. Si les effets indésirables deviennent graves, ou si vous remarquez des effets indésirables non listés dans cette notice, veuillez informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? Tenir hors de la portée et de la vue des enfants. Date de péremption Ne pas utiliser ZOLMITRIPTAN ZENTIVA après la date de péremption mentionnée sur la boîte. La date de péremption fait référence au dernier jour du mois. Conditions de conservation Pas de précautions particulières de conservation concernant la température. A conserver dans l'emballage d'origine à l'abri de l'humidité. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout-à-l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible ? La substance active est: Zolmitriptan ...................................................................................................................................... 2,5 mg Pour un comprimé orodispersible. Les autres composants sont: Mannitol, cellulose microcristalline, aspartam, arôme orange*, croscarmellose sodique, silice colloïdale anhydre, stéarate de magnésium. * Arôme orange : maltodextrine, gomme d'acacia (E 414), acide ascorbique (E 300), hydroxyanisole butylé (E 320). Forme pharmaceutique et contenu Qu'est-ce que ZOLMITRIPTAN ZENTIVA 2,5 mg, comprimé orodispersible et contenu de l'emballage extérieur ? Les comprimés de ZOLMITRIPTAN ZENTIVA sont blanc à blanc cassé, ronds, plats, biseautés, portant l'inscription « 2,5 » sur une face. 2, 3, 6, 7, 10, 12, 14 ou 18 comprimés sous plaquettes thermoformées (OPA/Aluminium/PVC/Aluminium). Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant SANOFI AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant ZENTIVA, A.S. NITRIANSKA 100 920 27 HLOHOVEC SLOVAQUIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants: Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Afssaps (France)."
}