{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111785",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67326875&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SABRIL 500 mg, comprimé pelliculé Vigabatrine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SABRIL 500 mg, comprimé pelliculé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SABRIL 500 mg, comprimé pelliculé ? 3. Comment prendre SABRIL 500 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SABRIL 500 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SABRIL 500 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Antiépileptique- code ATC : N03AG04. (N : système nerveux central). SABRIL est utilisé pour aider à contrôler diverses formes d’épilepsies. Il est utilisé en association avec votre traitement habituel pour traiter des épilepsies « difficiles à contrôler ». La première prescription de SABRIL sera effectuée par un spécialiste. Votre réponse au traitement sera surveillée. Il est également utilisé pour contrôler les spasmes infantiles (syndrome de West). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SABRIL 500 mg, comprimé pelliculé ? Ne prenez jamais SABRIL 500 mg, comprimé pelliculé: · si vous êtes d’allergique à la vigabatrine ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre SABRIL 500 mg, comprimé pelliculé . Vous devez prévenir votre médecin si : · vous allaitez, · vous êtes enceinte ou envisagez d’être enceinte, · vous avez une dépression ou avez eu une dépression ou d’autres maladies psychiatriques dans le passé, · vous avez eu des problèmes rénaux, · vous avez eu des problèmes aux yeux. Des modifications du champ visuel (perte de la vue sur les bords de votre champ visuel) peuvent survenir pendant le traitement avec SABRIL. Cette éventualité doit être discutée avec votre médecin avant de débuter un traitement avec ce médicament. Cette diminution de champ visuel peut être grave allant jusqu’à une vision en tunnel ou la perte de la vue et irréversible, par conséquent, elle doit être détectée tôt. Une aggravation de cette diminution du champ visuel après l’arrêt du traitement ne peut être exclue. Il est important de prévenir rapidement votre médecin si vous vous rendez compte d’un changement de votre vision quel qu’il soit. Votre médecin doit vous faire faire un examen du champ visuel et un test d’acuité visuelle avant le début du traitement par SABRIL, puis à intervalles réguliers pendant le traitement. SABRIL 500 mg, comprimé pelliculé peut provoquer une vision réduite due à des problèmes oculaires tels qu’une affection de la rétine, une vision trouble, une atrophie ou une inflammation du nerf optique (voir rubrique 4). Si votre vision change, consultez votre ophtalmologiste. Si vous présentez des symptômes tels qu’une somnolence, une diminution de la conscience et un ralentissement des mouvements (stupeur) ou confusion, consultez votre médecin qui décidera de diminuer la posologie ou d’arrêter le traitement par SABRIL. Des pensées autodestructrices ou suicidaires ont également été observées chez un petit nombre de personnes traitées par des antiépileptiques. Si vous avez ce type de pensées, contactez immédiatement votre médecin. Enfants Des mouvements anormaux et des anomalies dans les examens cérébraux par imagerie à résonnance magnétique (IRM) ont été observés chez des nourrissons/jeunes enfants traités pour des spasmes infantiles (syndrome de West) . Si vous observez des mouvements inhabituels chez l’enfant, consultez votre médecin qui pourrait envisager une modification du traitement. Autres médicaments et SABRIL 500 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, y compris ceux obtenus sans ordonnance . Informez votre médecin si vous prenez du clonazépam car l’association avec Sabril peut augmenter le risque de sédation. SABRIL ne doit pas être pris en association avec d’autres médicaments susceptibles de provoquer des effets indésirables oculaires. SABRIL 500 mg, comprimé pelliculé avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Vous ne devez pas prendre SABRIL pendant la grossesse, sauf avis contraire de votre médecin. SABRIL peut causer des problèmes à l’enfant avant la naissance. Cependant, vous ne devez pas arrêter votre traitement brutalement, car cela peut avoir des conséquences sur votre santé et celle de l’enfant. SABRIL passe dans le lait maternel. Si vous allaitez, demandez conseil à votre médecin ou à votre pharmacien avant de prendre ce médicament. L’allaitement n’est pas recommandé pendant le traitement. Conduite de véhicules et utilisation de machines Si votre maladie n’est pas contrôlée, vous ne devez pas conduire ni utiliser des machines. SABRIL peut être à l’origine de symptômes tels que somnolence et vertiges qui peuvent diminuer votre concentration ainsi que vos réflexes. Si de tels symptômes apparaissent pendant votre traitement par SABRIL, vous ne devez pas effectuer d’activités à risque telles que conduire ou utiliser des machines. Des troubles visuels, qui peuvent avoir des conséquences sur votre capacité à conduire et à utiliser des machines ont été observés chez certains patients traités avec ce médicament. Si vous souhaitez continuer à conduire, un examen pour détecter la présence de troubles visuels doit être réalisé régulièrement (tous les 6 mois), même si vous n’avez pas remarqué de changement dans votre vision. SABRIL 500 mg, comprimé pelliculé contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé, c’est-à-dire qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE SABRIL 500 mg, comprimé pelliculé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Il est important que vous respectiez strictement les instructions de votre médecin. Vous ne devez jamais modifier la posologie de vous-même. Votre médecin choisira une posologie qu’il adaptera individuellement. Au début du traitement, la posologie habituelle pour l’adulte est de 1 g par jour (soit 2 comprimés). Cependant, votre médecin pourra augmenter ou diminuer cette posologie en fonction de votre réponse au traitement ; la posologie habituelle est de 2 à 3 g par jour (soit 4 à 6 comprimés). La posologie maximum recommandée est 3 g/jour. Si vous êtes âgé et/ou si vous avez des problèmes rénaux, votre médecin pourra vous prescrire une posologie plus faible. Utilisation chez les enfants + Epilepsie partielle résistante Pour les enfants, la posologie dépend de l’âge et du poids. Au début du traitement, la posologie habituelle pour l’enfant est 40 mg/kg de poids corporel par jour. Le tableau suivant donne, à titre indicatif, le nombre de comprimés à donner à l’enfant en fonction de son poids. Le médecin pourra prescrire des posologies légèrement différentes. Poids corporel : 10 - 15 kg 0,5 - 1 g (1-2 comprimés)/jour 15 - 30 kg 1 - 1,5 g (2-3 comprimés)/jour 30 - 50 kg 1,5 - 3 g (3-6 comprimés)/jour Plus de 50 kg 2 - 3 g (4-6 comprimés)/jour (posologie chez l’adulte) + Syndrome de West (spasmes infantiles) La posologie initiale recommandée chez l’enfant dans le traitement du Syndrome de West (spasmes infantiles) est de 50 mg/kg/jour bien que des posologies supérieures puissent être parfois utilisées. Mode d’administration La voie d’administration est la voie orale (par la bouche). Vous pouvez prendre SABRIL avant ou après les repas. Les comprimés doivent être avalés avec un demi-verre d’eau. La dose quotidienne peut être prise en une ou deux fois. Si vous avez pris plus de SABRIL 500 mg, comprimé pelliculé que vous n’auriez dû Prévenez immédiatement votre médecin ou un centre anti-poison ou allez à l’hôpital le plus proche. Les signes possibles en cas de surdosage sont les suivants : somnolence ou diminution voire perte de la conscience. Si vous oubliez de prendre SABRIL 500 mg, comprimé pelliculé Si vous avez oublié une prise, prenez-la dès que vous vous en rendez compte. Si vous vous en rendez compte au moment de la prise suivante, ne prenez qu’une dose. Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre SABRIL 500 mg, comprimé pelliculé N’arrêtez pas SABRIL 500 mg, comprimé pelliculé sans l’avis de votre médecin. Si votre médecin décide d’arrêter votre traitement, il vous demandera de réduire progressivement la dose. N’arrêtez en aucun cas brutalement votre traitement en raison du risque de réapparition des crises. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Comme avec les autres antiépileptiques, certains patients peuvent présenter une augmentation du nombre de crises d’épilepsie pendant le traitement par ce médicament. Si cela vous arrive à vous (ou à votre enfant), contactez immédiatement votre médecin. Prévenez votre médecin immédiatement si vous avez : Effets indésirables très fréquents (touchant plus de 1 patient sur 10) · Modifications du champ visuel : environ un tiers (33 %) des patients traités par SABRIL ont des modifications du champ visuel (rétrécissement du champ visuel). Ces anomalies du champ visuel peuvent être légères à graves. Ces atteintes sont souvent détectées après des mois ou années de traitement avec SABRIL. Ces modifications du champ visuel pouvant être irréversibles, elles doivent être détectées tôt. Si vous (ou votre enfant) remarquez des troubles de la vision, vous devez contacter votre médecin ou l’hôpital immédiatement. Autres effets indésirables : Effets indésirables très fréquents (touchant plus de 1 patient sur 10) · Fatigue et somnolence prononcée. · Douleur articulaire. Effets indésirables fréquents (touchant de 1 à 10 patients sur 100) · Maux de tête. · Prise de poids. · Tremblements. · Gonflement (Œdème). · Vertiges. · Sensations d’engourdissement, de picotements (fourmillements). · Troubles de la concentration et de la mémoire. · Troubles psychologiques incluant agitation, agressivité, nervosité, irritabilité, dépression, troubles de l’idéation, réaction paranoïde, insomnie. Ces effets indésirables sont généralement réversibles quand la posologie est diminuée ou progressivement arrêtée. Cependant, ne diminuez pas la posologie, sans l’avis de votre médecin. Prévenez votre médecin en cas de survenue de ces effets indésirables. · Nausées, vomissements, douleurs abdominales. · Vision trouble, vision double et mouvements rapides involontaires de l’œil. · Troubles du langage. · Diminution du nombre de globules rouges (anémie). · Perte de cheveux anormale (alopécie). Effets indésirables peu fréquents (touchant de 1 à 10 patients sur 1 000) · Difficultés de coordination des mouvements ou maladresses. · Troubles psychologiques plus sévères tels qu’état hypomaniaque, maniaque et psychose. · Eruption cutanée. Effets indésirables rares (touchant de 1 à 10 patients sur 10 000) · Réaction allergique sévère entraînant un gonflement du visage ou de la gorge : prévenez votre médecin immédiatement en cas de survenue de ces symptômes. · Urticaire, éruption cutanée identique à celle provoquée par une piqûre d’ortie. · Sédation marquée, stupeur et confusion. Ces effets indésirables sont généralement réversibles quand la posologie est diminuée ou progressivement arrêtée. Cependant, ne diminuez pas la posologie de vous-même, sans l’avis de votre médecin. Prévenez votre médecin en cas de survenue de ces effets. · Tentative de suicide. · Autres troubles oculaires tels qu’atteintes de la rétine. Effets indésirables très rares (touchant moins de 1 patient sur 10 000) · Autres troubles oculaires tels que : atrophie ou névrite optique. · Hallucinations. · Troubles hépatiques. Effets indésirables de fréquence indéterminée (ne peut être estimée à partir des données disponibles) · Baisse de l’acuité visuelle. · Changements anormaux observés sur l’imagerie cérébrale par l’Imagerie par Résonance Magnétique (IRM). · Œdème de la couche protectrice des cellules nerveuses d’une partie du cerveau observé sur les images par l’Imagerie par Résonance Magnétique (IRM). Effets indésirables supplémentaires chez les enfants : Effets indésirables très fréquents (touchant plus de 1 patient sur 10) · Excitation ou agitation. Effets indésirables de fréquence indéterminée (ne peut être estimée à partir des données disponibles) · Mouvements anormaux chez les enfants traités pour spasmes infantiles. · Changements anormaux observés sur l’imagerie cérébrale par l’Imagerie par Résonance Magnétique (IRM), en particulier chez les nourrissons/jeunes enfants. · Œdème de la couche protectrice des cellules nerveuses d’une partie du cerveau observé sur les images par l’Imagerie par Résonance Magnétique (IRM), en particulier chez les nourrissons/jeunes enfants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SABRIL 500 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage et les plaquettes. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SABRIL 500 mg, comprimé pelliculé · La substance active est : Vigabatrine..................................................................................................................... 500 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : Povidone K30 (E1201), cellulose microcristalline (E460), carboxyméthylamidon sodique (Type A), stéarate de magnésium Pelliculage : Opadry blanc OY-S-7298 (hypromellose 15 mPa.s (E464), dioxyde de titane (E171), macrogol 8000). Qu’est-ce que SABRIL 500 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé, blanc à blanc cassé, ovale, biconvexe avec une barre de cassure sur une face et « SABRIL » gravé sur l'autre face. La barre de cassure sert à faciliter la prise par ½ comprimé en cas de difficulté à avaler les comprimés, mais ne sert pas à diviser en 2 doses égales. SABRIL est disponible sous forme de plaquettes transparentes ou bleu opaque, boîte de 30, 50, 60, 100 ou 200 comprimés. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant PATHEON FRANCE 40, boulevard de Champaret 38300 Bourgoin Jallieu Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}