{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR113445",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67429380&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Vérapamil Mylan Pharma 120 mg, gélule Chlorhydrate de vérapamil Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que Vérapamil Mylan Pharma 120 mg, gélule et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre Vérapamil Mylan Pharma 120 mg, gélule ? 3. Comment prendre Vérapamil Mylan Pharma 120 mg, gélule ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver Vérapamil Mylan Pharma 120 mg, gélule ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE Vérapamil Mylan Pharma 120 mg, gélule ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Inhibiteur calcique sélectif à effets cardiaques directs, code ATC : C08DA01. Ce médicament est préconisé dans les cas suivants : · le traitement de l'angine de poitrine sous toutes ses formes ; · le traitement et la prévention de certains troubles du rythme cardiaque (tachycardies paroxystiques supraventriculaires) ; · l’hypertension artérielle ; · la prévention secondaire de l'infarctus du myocarde en cas de contre-indication ou d'intolérance à un traitement par bêta-bloquant et en l'absence d'insuffisance cardiaque. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE Vérapamil Mylan Pharma 120 mg, gélule ? Ne prenez jamais Vérapamil Mylan Pharma 120 mg, gélule dans les cas suivants : · allergie au chlorhydrate de vérapamil ou à l’un des excipients ; · certains troubles du rythme ou de la conduction cardiaques (blocs auriculo-ventriculaires du second et troisième degré non appareillés, fibrillation/flutter auriculaire), choc d’origine cardiaque, insuffisance cardiaque, hypotension artérielle ; · chez l’enfant ; · en cas de traitement par dantrolène (perfusion), millepertuis (plante), pimozide (traitement de certains troubles de la personnaliré et de certaines formes de tics), ivabradine (traitement de l’angor et de l’insuffisance cardiaque chronique). Avertissements et précautions Précautions d’emploi Utilisez ce médicament AVEC PRECAUTION : · en cas d'insuffisance cardiaque, d’infarctus du myocarde aigu ; · en présence de certains troubles du rythme et de la conduction cardiaques (bloc auriculo-ventriculaire du 1er degré, ralentissement du rythme cardiaque, arrêt cardiaque) ; · en cas d'insuffisance hépatique ; · en cas de maladies neuromusculaires (myasthénie grave, syndrome de Lambert-Eaton ou dystrophie musculaire de Duchenne avancée) ; · chez le sujet âgé ; · en cas d’altération de la fonction rénale ; · en cas d’utilisation de médicaments antiarythmiques (pour les troubles du rythme), de bêta-bloquants, de digoxine et de médicaments indiqués pour diminuer le taux de graisses dans le sang (« statines »). En cas de survenue de malaise, fièvre, jaunisse et/ou douleur du ventre du côté droit, vous devez avertir votre médecin qui jugera de la nécessité de faire un dosage des enzymes hépatiques (du foie). Adressez-vous à votre médecin ou pharmacien avant de prendre Vérapamil Mylan Pharma 120 mg, gélule. Enfants Sans objet. Autres médicaments et Vérapamil Mylan Pharma 120 mg, gélule Ce médicament NE DOIT PAS ETRE utilisé en association avec le dantrolène (en perfusion), le millepertuis, le pimozide, l’ivabradine (voir rubrique « Ne prenez jamais Vérapamil Mylan Pharma 120 mg, gélule dans les cas suivants »). Ce médicament DOIT ETRE EVITE en association avec les bêta-bloquants, l’esmolol (en cas d’altération de la fonction ventriculaire gauche), la colchicine, l’amiodarone (avec le vérapamil injectable), la quinidine, le fingolimod, la fidaxomicine, l’ibrutinib et l’olaparib. Autres médicaments pouvant interagir avec Vérapamil Mylan Pharma 120 mg, gélule : · le vérapamil peut diminuer l’effet hypoglycémiant de la metformine. Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vérapamil Mylan Pharma 120 mg, gélule avec des aliments et boissons Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant les premier et deuxième trimestres de grossesse. Au cours du troisième trimestre, ce médicament ne sera utilisé que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Le vérapamil est faiblement excrété dans le lait maternel. Les quelques cas décrits après un traitement par voie orale n'ont pas rapporté d'effets indésirables chez l'enfant. Par ailleurs, les concentrations plasmatiques dans le sang de l’enfant ne sont pratiquement pas détectables. En conséquence, en cas d’indication spécifique du vérapamil chez la mère, l’allaitement est possible avec une surveillance clinique régulière de l’enfant. Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Conduite de véhicules et utilisation de machines Une prudence particulière devra être observée chez les conducteurs de véhicules automobiles et les utilisateurs de machines. Vérapamil Mylan Pharma 120 mg, gélule contient du lactose et du sodium. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Ce médicament contient moins de 1 mmol (23 mg) de sodium par gélule, c.à.d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE Vérapamil Mylan Pharma 120 mg, gélule ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie 2 à 3 gélules par jour. Chez les sujets âgés de plus de 70 ans, la posologie sera de 120 mg à 240 mg/ jour, soit 1 comprimé (de 40 mg), 3 fois par jour ; augmentée si nécessaire à 1 gélule à 120 mg, 2 fois par jour. Dans la prévention secondaire de l'infarctus du myocarde : 3 gélules par jour. Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Mode d’administration Voie orale. Les gélules doivent être avalées telles quelles, avec une quantité suffisante de liquide, de préférence pendant ou juste après le repas. Fréquence d'administration Les gélules sont à prendre de préférence au cours des repas. Durée du traitement Dans tous les cas, se conformer strictement à l'ordonnance de votre médecin. Si vous avez pris plus de Vérapamil Mylan Pharma 120 mg, gélule que vous n’auriez dû : Sans objet. Si vous oubliez de prendre Vérapamil Mylan Pharma 120 mg, gélule : Sans objet. Si vous arrêtez de prendre Vérapamil Mylan Pharma 120 mg, gélule : Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Les effets indésirables suivants peuvent survenir avec ce médicament : Fréquents (susceptibles de survenir chez 1 à 10 patients sur 100) : · Maux de tête, sensations vertigineuses, · Ralentissement du rythme cardiaque (bradycardie), · Hypotension, rougeur brusque du visage, · Constipation, nausées, douleurs abdominales, · Œdème au niveau des membres inférieurs. Peu fréquents (susceptibles de survenir chez 1 à 10 patients sur 1000) : · Palpitations, accélération du rythme cardiaque (tachycardie), · Douleurs abdominales, · Fatigue. Rares (susceptibles de survenir chez moins de 1 patient sur 1000) : · Sensations de fourmillement, tremblements, somnolence, · Sifflements, bourdonnements dans les oreilles (acouphènes), · Vomissements, · Transpiration excessive. Fréquence inconnue : · Allergie, · Troubles du rythme cardiaque, insuffisance cardiaque, arrêt cardiaque, · Excès de potassium dans le sang (hyperkaliémie), · Vertiges, · Faiblesse musculaire, douleurs musculaires ou articulaires, · Insuffisance rénale, · Impuissance, développement des seins chez l’homme (gynécomastie), écoulement anormal de lait (galactorrhée), · Troubles associant une rigidité, des tremblements et/ou des mouvements anormaux, paralysie, crise d’épilepsie, · Gonflement des gencives (hyperplasie gingivale), inconfort intestinal, occlusion intestinale, · Augmentation des enzymes du foie, augmentation du taux de prolactine (hormone qui provoque la lactation), · Gêne respiratoire (bronchospasme), difficulté respiratoire, · Gonflement de la peau autour du visage et du cou pouvant entraîner une difficulté à respirer (angioedème), érythème cutané (érythème polymorphe), décollement de la peau pouvant rapidement s’étendre de façon très grave à tout le corps (syndrome de Stevens-Johnson), chute des cheveux, démangeaisons, prurit, éruption cutanée. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou à votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER Vérapamil Mylan Pharma 120 mg, gélule ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte ou la plaquette après EXP. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient Vérapamil Mylan Pharma 120 mg, gélule · La substance active est : chlorhydrate de vérapamil..................................................................................................... 120 mg pour une gélule. · Les autres composants sont : silice colloïdale anhydre (aérosil 200), lactose monohydraté, stéarate de magnésium, talc. Enveloppe de la gélule : gélatine, dioxyde de titane (E171), oxyde de fer jaune (E172), laurilsulfate de sodium. Qu’est-ce que Vérapamil Mylan Pharma 120 mg, gélule et contenu de l’emballage extérieur ? Ce médicament se présente sous forme de gélule de taille n°3 comportant un corps et une coiffe jaune opaque, remplie de poudre blanche. Il est disponible en boîte de 30 ou 90. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT PRIEST Fabricant FAMAR A.V.E. ANTHOUSSA PLANT ANTHOUSSA AVENUE 7 ANTHOUSSA ATTIKI, 15349 GRECE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}