{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111818",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60803021&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SANTAMED 01, mélange de plantes pour tisane en sachet Cassis (feuille de), frêne (feuille de), thé vert (feuille de) Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 2 semaines si vous utilisez ce médicament en cas de troubles urinaires bénins ou après 1 mois si vous utilisez ce médicament en complément de mesures diététiques pour faciliter la perte de poids. Que contient cette notice ? 1. Qu'est-ce que SANTAMED 01, mélange de plantes pour tisane en sachet et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SANTAMED 01, mélange de plantes pour tisane en sachet ? 3. Comment prendre SANTAMED 01, mélange de plantes pour tisane en sachet ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SANTAMED 01, mélange de plantes pour tisane en sachet ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SANTAMED 01, mélange de plantes pour tisane en sachet ET DANS QUELS CAS EST-IL UTILISE ? SANTAMED 01, mélange de plantes pour tisane en sachet est un médicament traditionnel à base de plantes utilisé : · comme adjuvant dans les troubles urinaires bénins pour augmenter la quantité d’urine afin d’améliorer l’élimination urinaire. · en complément de mesures diététiques pour faciliter la perte de poids chez les adultes en surpoids, sous réserve que toute maladie grave ait été exclue par un médecin. Son usage est réservé aux indications spécifiées sur la base exclusive de l’ancienneté de l’usage. SANTAMED 01, mélange de plantes pour tisane en sachet est indiqué chez les adultes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SANTAMED 01, mélange de plantes pour tisane en sachet ? Ne prenez jamais SANTAMED 01, mélange de plantes pour tisane en sachet : · si vous êtes allergique aux feuilles de cassis, thé vert ou frêne ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. · si vous êtes atteint d’une maladie pour laquelle il est recommandé de limiter sa consommation de liquides (par exemple en cas de maladie grave cardiaque ou rénale). Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre SANTAMED 01, mélange de plantes pour tisane en sachet . Si l’un des symptômes suivants apparaît pendant l’utilisation de ce médicament, consultez votre médecin ou votre pharmacien : · fièvre ; · difficultés à uriner ; · spasmes ; · présence de sang dans les urines. Pour assurer une augmentation du volume urinaire, il est recommandé de boire suffisamment d’eau au cours du traitement. Enfants et adolescents En l’absence de données suffisantes, l’utilisation de ce médicament est déconseillée chez les enfants et les adolescents de moins de 18 ans. Autres médicaments et SANTAMED 01, mélange de plantes pour tisane en sachet Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. SANTAMED 01, mélange de plantes pour tisane en sachet avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. En l’absence de données suffisantes, l’utilisation de ce médicament est déconseillée pendant la grossesse et l’allaitement. Conduite de véhicules et utilisation de machines Sans objet. SANTAMED 01, mélange de plantes pour tisane en sachet contient Sans objet. 3. COMMENT PRENDRE SANTAMED 01, mélange de plantes pour tisane en sachet ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de cette notice ou de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie Adultes La dose recommandée est de 1 à 4 sachets par jour, de préférence après les repas. Utilisation chez les enfants et les adolescents L’utilisation de SANTAMED 01, mélange de plantes pour tisane en sachet est déconseillé chez les enfants et les adolescents de moins de 18 ans. Mode d’administration Voie orale. Utilisez 1 sachet par tasse d’eau bouillante, en infusion. Portez de l’eau à ébullition et versez-la sur le sachet, couvrez et laissez infuser 15 minutes puis retirez le sachet. La tisane doit être préparée au moment de l’emploi. Durée de traitement · En tant qu’adjuvant dans les troubles urinaires bénins : 2 semaines. Si les symptômes persistent au-delà de 2 semaines de traitement, consultez un médecin ou un pharmacien. · En complément de mesures diététiques pour faciliter la perte de poids. 1 mois. Si après 1 mois de traitement la prise de ce médicament n’a pas entraîné de perte de poids, consultez un médecin ou un pharmacien. Si vous avez pris plus de SANTAMED 01, mélange de plantes pour tisane en sachet que vous n’auriez dû Sans objet. Si vous oubliez de prendre SANTAMED 01, mélange de plantes pour tisane en sachet Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre SANTAMED 01, mélange de plantes pour tisane en sachet Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Il n’y a pas d’effet indésirable connu à ce jour. En cas d’effets indésirables consultez un médecin ou un professionnel de la santé qualifié. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SANTAMED 01, mélange de plantes pour tisane en sachet ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après {DLU}. La date de péremption fait référence au dernier jour de ce mois. A conserver à l’abri de la lumière et de l’humidité. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SANTAMED 01, mélange de plantes pour tisane en sachet · Les substances actives sont : Cassis ( Ribes nigrum L.) (feuille de) ............................................................................................ 0,600 g Frêne ( Fraxinus excelsior L.) (feuille de) ..................................................................................... 0,450 g Thé vert ( Camellia sinensis L.) (feuille de)................................................................................... 0,375 g Pour un sachet de 1,5 g. · L’autre composant est : Mauve (fleur de) Qu’est-ce que SANTAMED 01, mélange de plantes pour tisane en sachet et contenu de l’emballage extérieur Ce médicament se présente sous forme de mélange de plantes en sachet de 1,5 g. Etui de 24 sachets. Titulaire de l’autorisation de mise sur le marché LABORATOIRES IPHYM 2053 AVENUE HENRI SCHNEIDER 69330 JONAGE Exploitant de l’autorisation de mise sur le marché LABORATOIRES IPHYM 2053 AVENUE HENRI SCHNEIDER 69330 JONAGE Fabricant LABORATOIRES IPHYM 2053 AVENUE HENRI SCHNEIDER 69330 JONAGE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}