{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111406",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69290698&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "RHINATHIOL PROMETHAZINE, sirop Carbocistéine/prométhazine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, qu’il soit mentionné ou non dans cette notice, parlez-en à votre médecin, ou à votre pharmacien ou votre infirmier/ère. Voir rubrique 4. Ne laissez pas ce médicament à la portée des enfants. Que contient cette notice ? 1. Qu'est-ce que RHINATHIOL PROMETHAZINE, sirop et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre RHINATHIOL PROMETHAZINE, sirop ? 3. Comment prendre RHINATHIOL PROMETHAZINE, sirop ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver RHINATHIOL PROMETHAZINE, sirop ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE RHINATHIOL PROMETHAZINE, sirop ET DANS QUELS CAS EST-IL UTILISE ? Ce médicament contient un antihistaminique, la prométhazine, et un fluidifiant des sécrétions bronchiques, la carbocisteïne. Ce médicament est utilisé pour calmer les toux sèches et les toux d’irritation, en particulier lorsqu’elles surviennent le soir ou pendant la nuit. Rhinathiol Prométhazine est réservé à l’adulte et à l’enfant de plus de 2 ans. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE RHINATHIOL PROMETHAZINE, sirop ? Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. N’utilisez jamais RHINATHIOL PROMETHAZINE, sirop dans les cas suivants: · nourrisson (moins de 2 ans) en raison du risque d'aggravation de l'encombrement bronchique, · allergie connue aux substances actives (prométhazine, carbocisteïne) ou à l'un des composants contenus dans ce médicament, mentionnés dans la rubrique 6. · agranulocytose ancienne ou récente (baisse importante des globules blancs dans le sang), · difficulté pour uriner d'origine prostatique ou autre, · certaines formes de glaucome (augmentation de la pression à l’intérieur de l'œil). · si vous allaitez Ce médicament NE DOIT PAS ETRE UTILISE , pendant la grossesse. EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Faites attention avec RHINATHIOL PROMETHAZINE : ATTENTION, CE MEDICAMENT CONTIENT DE L’ALCOOL : Le titre alcoolique du sirop est de 3,09 % soit : · 122 mg d’alcool par cuillère-mesure (5 ml) · 366 mg d’alcool par cuillère à soupe (15 ml). Ce médicament ne doit pas administré chez l'enfant de moins de 2 ans en raison du risque d’atteinte respiratoire grave lié à la présence de prométhazine. De plus, ce médicament est fortement déconseillé chez l'enfant de moins de 2 an dans la mesure où les phénothiazines telles que la prométhazine ont été considérées comme d'hypothétiques facteurs de risque dans la survenue de mort subite du nourrisson. L'apparition d'une toux chez le nourrisson nécessite une consultation chez le médecin. La toux est un symptôme qui peut avoir des origines diverses : infections respiratoires, bronchite, grippe, allergie, asthme, coqueluche, irritation, etc...De plus la consommation de tabac aggrave ou entretient la toux. Il existe 2 types de toux : les toux sèches et les toux grasses (augmentation des sécrétions bronchiques). Ne traiter une toux grasse en utilisant ce médicament. En effet, la toux grasse est un moyen de défense naturelle nécessaire à l’évacuation des sécrétions bronchiques (mucosités). Si la toux devient grasse, s'accompagne d'encombrement, de crachats, de fièvre, demandez l'avis du médecin. N’essayez pas de traiter une toux grasse en associant ce médicament à un médicament contre les toux grasses. Le traitement par ce médicament ne devra pas être poursuivi en cas d'aggravation des symptômes. Dans ce cas, consultez votre médecin pour une réévaluation de votre traitement. Compte-tenu de l'effet photosensibilisant de la prométhazine (réaction excessive au niveau de la peau sous l'effet des rayons ultraviolets (UV) et du soleil), il est préférable de ne pas s'exposer au soleil ou aux rayons ultraviolets (UV) pendant le traitement. La prométhazine contenue dans ce médicament exerce une activité neuroleptique. Compte-tenu des propriétés anticholinergiques de la prométhazine, un risque de constipation sévère voire d'entérocolite est augmenté s'il est associé à d'autres médicaments anticholinergiques ou neuroleptiques. Avant de prendre ce médicament, prévenez votre médecin : Si vous avez une maladie chronique des bronches ou des poumons avec de la toux et des expectorations. Si vous avez une maladie chronique du foie (insuffisance hépatique sévère) ou des reins (insuffisance rénale sévère). Votre médecin devra adapter la dose à votre état. Ce médicament doit être administré avec précaution : · en cas d’épilepsie en raison de la possibilité d'abaissement du seuil de survenue de crises épileptiques. · en cas de maladies cardiaques, en raison du risque d’augmentation du rythme cardiaque (tachycardie) et du risque de baisse de la pression artérielle (hypotension). · en cas de maladie grave des reins ou du foie (insuffisance rénale ou hépatique) en raison du risque d'accumulation du médicament dans le corps, · en cas d'utilisation d'autres dépresseurs centraux · chez les personnes âgées dans la mesure où elles sont prédisposées: o aux constipations, o au risque d’hypotension orthostatique o aux vertiges ou à la somnolence o aux troubles de la prostate, Ce médicament est déconseillé chez les sujets âgés de 75 ans et plus. · en cas d’asthme, de reflux gastro-oesophagien. · si vous avez un ulcère digestif (de l’estomac ou de l’intestin) · en cas d’administration concomitante avec des médicaments susceptibles de provoquer des saignements de l’estomac ou de l’intestin. En cas d’apparition de saignements de l’estomac ou de l’intestin, il est recommandé d’arrêter le traitement. Ce médicament doit être utilisé avec prudence en raison du risque de sédation. L'association avec d'autres médicaments sédatifs est déconseillée ( voir rubrique \"Prise ou utilisation d'autres médicaments\" Si vous avez de la fièvre accompagnée ou non de signe d’infection (angine...), de pâleur ou de transpiration inadaptée apparaissent en cours de traitement, consultez rapidement un médecin. Autres médicaments et RHINATHIOL PROMETHAZINE, sirop AFIN D'EVITER D'EVENTUELLES INTERACTIONS ENTRE PLUSIEURS MEDICAMENTS, IL FAUT SIGNALER SYSTEMATIQUEMENT TOUT AUTRE TRAITEMENT EN COURS A VOTRE MEDECIN OU A VOTRE PHARMACIEN. Ce médicament contient un antihistaminique, la prométhazine, et de la carbocistéine. D'autres médicaments en contiennent ou contiennent d’autres antihistaminiques. Ne les associez pas, afin de ne pas dépasser la dose maximale recommandée (voir rubrique « 3. Comment prendre Rhinathiol Prométhazine ? »). Vous devez éviter de prendre des médicaments contenant de l’alcool pendant toute la durée du traitement. L'association avec d'autres médicaments sédatifs est déconseillée en raison du risque de majoration de l'effet sédatif de ce médicament. La prise de ce médicament lors d’un traitement par l'oxybate de sodium (un médicament utilisé dans le traitement de la narcolepsie) doit être évitée. Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. RHINATHIOL PROMETHAZINE, sirop avec des aliments et boissons Evitez la prise d’alcool ou de médicaments contenant de l’alcool pendant votre traitement avec ce médicament Grossesse et allaitement Grossesse Ce médicament ne doit généralement pas être utilisé pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin car lui seul pourra adapter le traitement en fonction de votre état. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement La prométhazine contenue dans ce médicament passe très vraisemblablement dans le lait maternel. Compte tenu de ses propriétés sédatives qui pourraient retentir sur votre enfant (léthargie, baisse de tonus) ou au contraire excitantes (insomnie), ce médicament est contre-indiqué en cas d'allaitement. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Conduite de véhicules et utilisation de machines L'attention est appelée, notamment chez les conducteurs de véhicules et les utilisateurs de machines, sur les possibilités de somnolence attachées à l'usage de ce médicament surtout en début de traitement. Ce phénomène est accentué par la prise de boissons alcoolisées ou de médicaments contenant de l'alcool. RHINATHIOL PROMETHAZINE, sirop contient Ce médicament contient du saccharose composé de glucose et de fructose. Son utilisation est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Ce médicament contient 3 g de saccharose par cuillère-mesure de 5 ml et 9 g par cuillère à soupe. Vous devez en tenir compte si vous suivez un régime pauvre en sucre ou si vous avez du diabète. Ce médicament contient 3,09% V/V d’éthanol (alcool), c’est-à-dire jusqu’à 366 mg par cuillère à soupe de sirop soit 1,46 g d’éthanol par dose journalière maximale (60 ml), ce qui équivaut à 37 ml de bière ou 15 ml de vin maximum par jour. L’utilisation de ce médicament est dangereuse chez les sujets alcooliques et doit être prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes à haut risque tels que les insuffisants hépatiques ou les épileptiques. Ce médicament contient du « parahydroxybenzoate » et peut provoquer des réactions allergiques. Ce médicament contient 13 mg de sodium par 5 ml de sirop. Tenez-en compte chez les patients contrôlant leur apport alimentaire en sodium. 3. COMMENT PRENDRE RHINATHIOL PROMETHAZINE, sirop ? Posologie Ce médicament est réservé à l’adulte et à l’enfant de plus de 2 ans. Adultes : 3 à 4 cuillères à soupe de sirop par jour (une cuillère à soupe contient 15 ml de sirop). Enfants âgés de 24 mois à 15 ans : Utilisez la cuillère-mesure de 5 ml fournie avec ce sirop. Lavez la cuillère-mesure après chaque utilisation. La dose quotidienne dépend de l’âge de votre enfant : · Enfants de 24 à 30 mois : 3 à 4 cuillères-mesure de 5 ml par jour. · Enfants de 30 mois à 12 ans : 4 à 6 cuillères-mesure de 5 ml par jour. · Enfants de 12 à 15 ans : 6 à 9 cuillères-mesure de 5 ml par jour. Mode d’administration Ce médicament est administré par voie orale. Durée du traitement Le traitement doit être court (quelques jours) et limité aux moments où survient la toux. Si vous avez pris plus de RHINATHIOL PROMETHAZINE, sirop que vous n’auriez dû : En cas de surdosage ou de prise par erreur d'une dose trop élevée, consultez immédiatement votre médecin ou les urgences médicales. Le surdosage en Rhinathiol Prométhazine peut entraîner des convulsions (surtout chez l’enfant), des troubles de la vigilance, un coma. Si vous oubliez de prendre RHINATHIOL PROMETHAZINE, sirop : Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre RHINATHIOL PROMETHAZINE, sirop : Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Risque d’aggravation de l’encombrement bronchique notamment chez le nourrisson et chez certains patients incapables d’expectoration efficace. · douleurs d’estomac, nausées, vomissements, diarrhées. Il est alors conseillé de réduire la dose. · Saignements de l’estomac ou de l’intestin. Le traitement doit être arrêté. Arrêtez le traitement et consultez immédiatement un médecin en cas de : · Réactions allergiques: o de type éruption cutanée (érythèmes, eczéma, purpura, urticaire, démangeaisons); o crise d'asthme; o œdème de Quincke (brusque gonflement du visage et du cou pouvant entraîner une gêne respiratoire); o choc anaphylactique; · Photosensibilisation : réaction exagérée de la peau après exposition au soleil ou aux rayons ultraviolets (UV) · Dépression respiratoire · Baisse importante des globules blancs dans le sang pouvant se manifester par l'apparition ou la recrudescence d'une fièvre accompagnée ou non de signes d'infections, · Diminution anormale des plaquettes dans le sang pouvant se traduire par des saignements de nez ou des gencives, · Erythème pigmenté fixe (tache cutanée brune). · Éruption de boutons avec parfois des bulles sur la peau pouvant aussi affecter la bouche (érythème polymorphe), éruption de bulles avec décollement de la peau pouvant s’étendre à tout le corps et mettre en danger le patient (Syndrome de Stevens-Johnson). Arrêter le traitement et consulter un médecin. Les effets suivants peuvent survenir fréquemment : · somnolence, baisse de la vigilance, surtout en début de traitement, · troubles de la mémoire ou de la concentration, vertiges (plus fréquent chez le sujet âgé). · incoordination motrice (difficulté à coordonner ses mouvements), tremblements, mouvements anormaux, · besoin impérieux de bouger (akathisie) · confusion, hallucinations, · sécheresse de la bouche, troubles visuels, rétention d'urine (difficulté à uriner), · constipation, occlusion intestinale, ralentissement du transit intestinal avec possibilité d'atteinte grave de l'intestin (colite ischémique), · palpitations, baisse de pression artérielle (hypotension artérielle), baisse importante de la pression artérielle lors du passage à la position debout parfois responsable de vertige et/ou malaise (hypotension orthostatique). Plus rarement : agitation, nervosité, insomnie. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER RHINATHIOL PROMETHAZINE, sirop ? Tenir ce médicament hors de la vue et de la portée des enfants. Ne pas utiliser Rhinathiol Prométhazine après la date de péremption mentionnée sur le flacon. A conserver à une température ne dépassant pas 25°C. Les médicaments ne doivent pas être jetés au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu’il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient RHINATHIOL PROMETHAZINE, sirop La substance active est : Carbocistéine......................................................................................................................... 2,00 g Chlorhydrate de Prométhazine................................................................................................. 0,05 g pour 100 ml de sirop. Les autres composants sont : saccharose, parahydroxybenzoate de méthyle (E 218), colorant caramel poudre (E 150), parfum cacao (alcoolature de vanille, alcoolat de cacao, additionné de vanilline, d’esters des acides : acétique, butyrique, caproïque, isobutyrique, valérique, d’esters des alcools : éthylique, butylique, amylique, hexylique, de solvant : alcool éthylique, propylène glycol), vanilline, alcool, hydroxyde de sodium, eau purifiée. 1 cuillère-mesure (5 ml) contient : 100 mg de carbocistéine, 2,5 mg de chlorhydrate de prométhazine, 3 g de saccharose et 122 mg d’alcool. Qu’est-ce que RHINATHIOL PROMETHAZINE, sirop et contenu de l’emballage extérieur Ce médicament se présente sous forme de sirop. Chaque boite peut contenir un flacon de 125 ou de 200 ml et une cuillère-mesure de 5 ml. Titulaire de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Exploitant de l’autorisation de mise sur le marché SANOFI-AVENTIS FRANCE 82 AVENUE RASPAIL 94250 GENTILLY Fabricant UNITHER LIQUID MANUFACTURING 31770 COLOMTERS OU SANOFI WINTHROP INDUSTRIE 50200 COUTANCES Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}