{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112036",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=60092590&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SINEMET 100 mg/10 mg, comprimé lévodopa/carbidopa Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SINEMET 100 mg/10 mg, comprimé et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre SINEMET 100 mg/10 mg, comprimé ? 3. Comment prendre SINEMET 100 mg/10 mg, comprimé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SINEMET 100 mg/10 mg, comprimé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SINEMET 100 mg/10 mg, comprimé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - ANTIPARKINSONIEN DOPAMINERGIQUE, code ATC : N04BA02. Ce médicament est indiqué dans le traitement de la maladie de Parkinson et de certaines maladies neurologiques présentant les mêmes symptômes. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE SINEMET 100 mg/10 mg, comprimé ? Ne prenez jamais SINEMET 100 mg/10 mg, comprimé dans les cas suivants : · allergie connue à la lévodopa, à la carbidopa ou à l'un des autres constituants contenus dans ce médicament, mentionnés dans la rubrique 6, · certains troubles psychiques (psychoses, confusion mentale), · infarctus du myocarde et troubles du rythme cardiaque récents, · glaucome à angle fermé (augmentation de la pression à l'intérieur de l'œil), · prise de médicaments à base de réserpine (traitements de certaines hypertensions artérielles) (voir rubrique « Autres médicaments et SINEMET 100 mg/10 mg, comprimé »), · association avec certains médicaments utilisés pour la prévention des nausées et vomissements (voir rubrique « Autres médicaments et SINEMET 100 mg/10 mg, comprimé »), · association avec la tétrabénazine (voir rubrique « Autres médicaments et SINEMET 100 mg/10 mg, comprimé»). EN CAS DE DOUTE, IL EST INDISPENSABLE DE DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Avertissements et précautions Adressez-vous à votre médecin avant de prendre SINEMET 100 mg/10 mg, comprimé . En cas de somnolence excessive ou d'accès de sommeil d'apparition soudaine lors de votre traitement par SINEMET, vous devez contacter votre médecin. Une surveillance attentive, voire une hospitalisation, est nécessaire en début de traitement en cas d'affections cardiaques, de troubles psychiques, de détérioration intellectuelle, d'hypotension orthostatique ou d'ulcères digestifs (duodénum, estomac). Prévenez votre médecin en cas de glaucome à angle ouvert. Une surveillance régulière de la pression intra-oculaire est conseillée chez ces patients. Ne pas arrêter brutalement le traitement sans avis médical. Informez votre médecin si vous ou votre famille/soignant constatez que vous développez des symptômes de type addictif conduisant à une envie irrépressible de prendre de fortes doses de SINEMET 100 mg/10 mg, comprimé et d’autres médicaments utilisés pour traiter la maladie de Parkinson. Si vous, l’un de vos proches ou du personnel soignant avez remarqué que vous présentez des envies ou un comportement impulsif inhabituels et que vous ne pouvez pas résister à la pulsion, au besoin ou à la tentation de faire certaines activités qui pourraient nuire à votre personne ou à votre entourage, parlez-en à votre médecin. Il s’agit de troubles du contrôle des pulsions qui peuvent inclure une addiction au jeu, une alimentation ou des dépenses incontrôlables et excessives, une libido anormalement élevée ou une augmentation des pensées et désirs à caractère sexuel. Votre médecin peut avoir besoin de modifier votre traitement. Des études épidémiologiques ont montré que les patients atteints de la maladie de Parkinson ont un risque plus élevé de développer un mélanome. Il n'y a pas de relation de cause à effet claire entre la maladie de Parkinson ou les médicaments utilisés pour traiter cette maladie, et l'augmentation du risque. EN CAS DE DOUTE NE PAS HESITER A DEMANDER L'AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants et adolescents Sans objet. Autres médicaments et SINEMET 100 mg/10 mg, comprimé Informez votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Vous ne devez pas prendre SINEMET 100 mg/10 mg, comprimé si vous avez un traitement par : · médicaments à base de réserpine (traitements de certaines hypertensions artérielles), · médicaments neuroleptiques antiémétiques (utilisés pour la prévention des nausées et vomissements), · médicaments à base de tétrabénazine. Une surveillance est nécessaire en cas de traitement par : · neuroleptiques (médicaments du système nerveux), sauf clozapine, · méthyldopa (traitements de certaines hypertensions artérielles), · IMAO non sélectifs (médicaments de certaines dépressions), · IMAO B-sélectifs (sélégiline : traitement anti-parkinsonien), · spiramycine (antibiotique). En cas de traitement par du fer, prendre les sels si possible deux heures après la prise de la lévodopa. SINEMET 100 mg/10 mg, comprimé avec des aliments et boissons Sans objet. Grossesse et allaitement L'utilisation de ce médicament est déconseillée, sauf avis contraire de votre médecin, pendant la grossesse. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez rapidement votre médecin : lui seul pourra adapter le traitement à votre cas. L’allaitement est déconseillé en cas d’utilisation de ce produit. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines L'attention des conducteurs de véhicules et des utilisateurs de machines est attirée sur la possibilité de manifestations vertigineuses, lors de l'utilisation de ce médicament. SINEMET peut induire une somnolence et des accès de sommeil d'apparition soudaine. Dans ces cas, vous ne devez pas conduire de véhicules ni exercer une activité où une altération de votre vigilance pourrait vous exposer vous-même ou d'autres personnes à un risque d'accident grave ou de décès (par exemple l'utilisation de machines) jusqu'à la disparition de ces effets. SINEMET 100 mg/10 mg, comprimé contient Sans objet. 3. COMMENT PRENDRE SINEMET 100 mg/10 mg, comprimé ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable et doit être adaptée à l'intensité des troubles ainsi qu'à la susceptibilité individuelle de chaque patient. Respectez strictement la prescription de votre médecin. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Mode d'administration Voie orale. Prendre ce médicament avec un grand verre d'eau, sans mâcher ni écraser ni couper les comprimés. La barre de cassure sur les comprimés n’est pas destinée à diviser les comprimés en plus petites doses et ne doit pas être utilisée ainsi. Si vous devez diviser un comprimé pour vous aider à l’avaler, assurez-vous que vous avez tous les morceaux du comprimé (la totalité du comprimé). Si vous n’avez pas tous les morceaux, jetez-les et prenez un autre comprimé de la plaquette. Si le comprimé se casse lorsque vous le retirez de la plaquette, assurez-vous que vous avez tous les morceaux du comprimé (la totalité du comprimé). Si vous n’avez pas tous les morceaux du comprimé cassé, jetez les morceaux et prenez un autre comprimé de la plaquette . La prise d’une partie de comprimé seulement (dose partielle) peut entraîner une aggravation des symptômes. Il est recommandé, autant que possible, de prendre SINEMET à la fin du repas, ou en cas contraire, avec un peu de nourriture. Fréquence d'administration Respectez strictement la prescription de votre médecin. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Durée du traitement Vous devez impérativement respecter la posologie et la durée du traitement prescrites, en particulier vous ne devez pas interrompre le traitement sans demander l'avis de votre médecin. DANS TOUS LES CAS SE CONFORMER STRICTEMENT A L'ORDONNANCE DE VOTRE MEDECIN. Si vous avez pris plus de SINEMET 100 mg/10 mg, comprimé que vous n’auriez dû Prévenir immédiatement un médecin en cas de surdosage. Si vous oubliez de prendre SINEMET 100 mg/10 mg, comprimé Sans objet. Si vous arrêtez de prendre SINEMET 100 mg/10 mg, comprimé L'interruption brutale du traitement peut provoquer l'apparition d'une rigidité musculaire, tremblements, agitation, confusion, fièvre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Pendant la période d'ajustement de la posologie peuvent survenir des troubles : · digestifs : nausées, vomissements, perte de l'appétit, bouche sèche, constipation, diarrhées, · cardio-vasculaires : troubles du rythme, hypotension orthostatique (diminution de la tension artérielle en position debout pouvant s'accompagner de vertiges), · psychiques : confusion, hallucinations, délire, nervosité, troubles du sommeil (insomnie, somnolence, cauchemars), · dyskinésies (mouvements anormaux). Ces effets peuvent être limités en commençant le traitement de façon progressive. Ont aussi été rapportés : · somnolence, · accès de sommeil d'apparition soudaine. Plus tardivement peuvent apparaître : · des mouvements involontaires, · des fluctuations d'effets, · dystonie (contraction musculaire douloureuse), · anomalies du rêve, somnolence, insomnie, · délires, · perte de l'appétit, · coloration noire de la sueur, de la salive et de l'urine, · de très rares cas d'allergie cutanée : éruptions, prurit, urticaire, · de très rares cas de diminution de globules rouges et de globules blancs, · rétention d'urine ou incontinence, · difficulté à respirer. Peuvent également survenir : · palpitations, · hypertension artérielle, · modification du tonus musculaire, déplacement lent, · désorientation, maux de tête, · picotements et engourdissements, troubles de la marche, vertiges, impression d'évanouissement et évanouissement, · agitation, · brûlures d'estomac/indigestion, maux d'estomac, présence de sang foncé dans les selles, · perte de cheveux, · crampes musculaires, · fatigue, · douleurs thoraciques, · syndrome malin des neuroleptiques : réaction caractérisée par une fièvre, une rigidité musculaire, une sensation de vertiges ou d'évanouissement, des tremblements, une somnolence et une confusion. Des symptômes supplémentaires peuvent inclure les quintes de toux et des modifications du rythme cardiaque, · dépression avec ou sans idées suicidaires, · envie irrépressible de prendre de fortes doses de SINEMET 100 mg/10 mg, comprimé, supérieures à celle requise pour contrôler les symptômes moteurs, connue sous le nom de syndrome de dysrégulation dopaminergique. Certains patients présentent des mouvements involontaires anormaux sévères (dyskinésies), des sautes d’humeur ou d’autres effets secondaires après la prise de fortes doses de SINEMET 100 mg/10 mg, comprimé . · incapacité à résister à la pulsion, au besoin ou à la tentation de réaliser une action qui pourrait vous être néfaste à vous ou à votre entourage pouvant inclure : o une forte pulsion à jouer (de l’argent) de façon excessive en dépit de sérieuses conséquences personnelles ou familiales, o un intérêt pour le sexe et un comportement sexuel modifiés ou augmentés comme par exemple, une augmentation des pulsions sexuelles, o des dépenses ou achats excessifs et compulsifs, o manger de façon excessive (manger de grandes quantités de nourriture sur une période courte) ou manger de façon compulsive (manger plus de nourriture que d’habitude et au-delà de la sensation de faim). Informez votre médecin si vous présentez un de ces comportements : il discutera avec vous de la manière de gérer ou diminuer les symptômes. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SINEMET 100 mg/10 mg, comprimé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SINEMET 100 mg/10 mg, comprimé · Les substances actives sont : Lévodopa.................................................................................................................. 100,00 mg Carbidopa anhydre...................................................................................................... 10,00 mg sous forme de carbidopa monohydratée....................................................................... 10,80 mg Pour un comprimé. · Les autres composants sont : Amidon de maïs, amidon prégélatinisé, cellulose microcristalline, indigotine (E132), stéarate de magnésium. Qu’est-ce que SINEMET 100 mg/10 mg, comprimé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé ovale et tacheté bleu foncé, avec « 647 » et une barre de confort sur une face, et uni sur l’autre face. La barre de cassure permet uniquement de faciliter la prise du comprimé et n’est pas destinée à briser le comprimé en deux doses égales. Boîte de 100. Titulaire de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Exploitant de l’autorisation de mise sur le marché ORGANON FRANCE 106 BOULEVARD HAUSSMANN 75008 PARIS Fabricant MERCK SHARP & DOHME BV Waarderweg 39 2031 BN Haarlem PAYS-BAS ou MERCK SHARP & DOHME LTD. Shotton Lane, Cramlington Northumberland NE23 3 JU ROYAUME-UNI Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}