{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111860",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65014909&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire Bromure de dodéclonium, esculoside sesquihydraté, enoxolone, benzocaïne Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours utiliser ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien après 7 jours. Que contient cette notice ? 1. Qu'est-ce que SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ? 3. Comment utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ET DANS QUELS CAS EST-IL UTILISE ? Code ATC : C05AAX03 Ce médicament est un anti-inflammatoire et un anesthésique local. Ce médicament est préconisé dans la crise hémorroïdaire. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ? N’utilisez jamais SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire : · En cas d’allergie à la benzocaïne Avertissements et précautions Mise en garde Le traitement doit être de courte durée. Si la douleur ne cède pas rapidement, consultez sans tarder votre médecin. Il est nécessaire de recourir à un avis médical avant utilisation chez l’enfant. La présence de benzocaïne dans ce médicament peut provoquer une méthémoglobinémie (quantité excessive de certains pigments constitutifs des globules rouges, altérant l’oxygénation du sang). NE JAMAIS LAISSER A LA PORT É E DES ENFANTS EN CAS DE DOUTE, NE PAS HESITER A DEMANDER L’AVIS DE VOTRE MEDECIN OU DE VOTRE PHARMACIEN. Enfants Sans objet. Autres médicaments et SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire Si vous prenez ou avez pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire avec des aliments et boissons Sans objet. Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. D'une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Sans objet. SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire contient : Sans objet. 3. COMMENT UTILISER SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire? Posologie 2 ou 3 suppositoires par jour. Mode et voie d’administration Voie rectale. Durée du traitement Le traitement doit être de courte durée (maximum 7 jours). Si vous avez utilisé plus de SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire que vous n’auriez dû Une utilisation excessive pourrait entraîner une aggravation des effets indésirables. Si vous oubliez d’utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire Sans objet. Si vous arrêtez d’utiliser SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Possibles réactions allergiques à l'un des composants. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur le conditionnement extérieur après EXP. La date de péremption fait référence au dernier jour de ce mois. Conserver ce médicament à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire · Les substances actives sont : Bromure de dodéclonium................................................................................................. 1.3 mg Esculoside sesquihydraté................................................................................................ 6.0 mg Enoxolone.................................................................................................................... 23.0 mg Benzocaïne................................................................................................................... 50.0 mg Pour un suppositoire. · Les autres composants sont : glycérides hemi-synthétiques solides. Qu’est-ce que SEDORRHOIDE CRISE HEMORROIDAIRE, suppositoire et contenu de l’emballage extérieur Ce médicament se présente sous forme de suppositoire. Ce médicament est disponible en présentation de 8 suppositoires sous plaquette. Titulaire de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Exploitant de l’autorisation de mise sur le marché COOPERATION PHARMACEUTIQUE FRANCAISE PLACE LUCIEN AUVERT 77020 MELUN CEDEX Fabricant HAUPT PHARMA LIVRON 1 RUE COMTE DE SINARD 26250 LIVRON Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}