{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110086",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=68282830&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée Chlorhydrate d'oxycodone Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? 3. Comment prendre OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : N02A A05 OXYCODONE EG LP (chlorhydrate d'oxycodone) est un traitement de la douleur puissant à action centrale, du groupe des opioïdes. OXYCODONE EG LP est utilisé pour traiter les douleurs sévères qui ne peuvent être correctement soulagées que par des analgésiques opioïdes OXYCODONE EG LP est indiqué chez les adultes et les adolescents de 12 ans et plus. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? Ne prenez jamais OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée · si vous êtes allergique au chlorhydrate d'oxycodone ou à l’un des autres composants contenus dans ce médicament (mentionnés dans la rubrique 6) ; · si vous souffrez d’une insuffisance respiratoire sévère (dépression respiratoire) avec trop peu d’oxygène dans votre sang (hypoxie) et/ou trop de dioxyde de carbone dans votre sang (hypercapnie) ; · si vous souffrez d’une insuffisance pulmonaire chronique sévère, de cœur pulmonaire (modifications cardiaques dues à une surcharge chronique de la circulation pulmonaire) ou d'asthme bronchique aigu et sévère ; · si vous présentez des dysfonctionnements intestinaux avec occlusion intestinale (iléus paralytique) ; · si vous présentez un abdomen aigu ou souffrez d’une vidange gastrique ralentie. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre OXYCODONE EG LP · si vous êtes âgé(e) ou fragilisé(e) ; · si vous souffrez d'une insuffisance pulmonaire, hépatique ou rénale ; · si vous souffrez de myxœdème (certaines maladies de la glande thyroïde) ou d'une altération de la fonction thyroïdienne ; · si vous souffrez d'insuffisance des glandes surrénales (maladie d'Addison) ; · si vous souffrez d'une augmentation du volume de la prostate (hypertrophie de la prostate) ; · si vous souffrez d'alcoolisme ou êtes en cours de sevrage d'alcool ; · si vous souffrez d'une dépendance connue aux opioïdes ; · si vous souffrez d'affections intestinales inflammatoires ; · si vous souffrez d'une inflammation du pancréas (pancréatite) ; · si vous présentez une affection associée à une augmentation de la pression cérébrale ; · si vous souffrez de troubles de la régulation de la circulation ; · si vous souffrez de colique biliaire et néphrétique ; · si vous souffrez d'épilepsie ou d'une tendance aux crises d'épilepsie ; · si vous prenez des inhibiteurs de la monoamine oxydase ou IMAO (pour le traitement de la dépression). Adressez-vous à votre médecin si l'une ou l'autre de ces affections vous concerne ou vous a concerné par le passé. L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Dépendance et tolérance OXYCODONE EG LP peut induire une dépendance primaire. Lorsqu'il est utilisé pendant longtemps, une tolérance aux effets s'installe et des posologies progressivement plus élevées peuvent être nécessaires pour continuer à soulager la douleur. L'utilisation chronique d’OXYCODONE EG LP peut entraîner une dépendance physique et un syndrome de sevrage peut apparaître si l'arrêt du traitement est soudain. Lorsqu'un patient n'a plus besoin de traitement par chlorhydrate d'oxycodone, il est conseillé de réduire progressivement la posologie afin d'éviter les symptômes de sevrage. Lorsqu'il est utilisé comme indiqué chez les patients souffrant de douleurs chroniques, le risque de développer une dépendance physique ou psychologique est nettement réduit et doit être sous-pesé par rapport au bénéfice éventuel. Veuillez en discuter avec votre médecin. OXYCODONE EG LP est à prendre par voie orale uniquement. En cas d'injection abusive (injection dans une veine), les excipients des comprimés (notamment le talc) peuvent entraîner la destruction (nécrose) du tissu local, des modifications du tissu pulmonaire (granulomes pulmonaires) ou d'autres événements graves potentiellement mortels. Ce médicament doit être évité chez les patients présentant des antécédents d'abus d'alcool et de drogues. Vous pouvez développer des changements hormonaux lors de la prise de ces comprimés. Votre médecin peut souhaiter réaliser un suivi de ces changements. Sportifs L’attention des sportifs est attirée sur le fait que ce médicament peut induire une réaction positive des tests pratiqués lors des contrôles antidopage. L'utilisation d’OXYCODONE EG LP comme agent de dopage peut s’avérer dangereuse pour la santé. Enfants et adolescents OXYCODONE EG LP n'a pas été étudié chez l'enfant de moins de 12 ans. Sa sécurité d’emploi et son efficacité n'ont pas été établies si bien que son utilisation chez l'enfant de moins de 12 ans n'est pas recommandée. Autres médicaments et OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Si vous prenez ces comprimés avec d'autres médicaments, l'effet de ces comprimés ou de l'autre médicament peut être modifié. Les comprimés ne doivent pas être utilisés de manière concomitante avec un inhibiteur de la monoamine oxydase, ou si vous avez pris ce type de médicament au cours des deux dernières semaines (voir rubrique 2 « Ne prenez jamais OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée »). Informez votre médecin ou pharmacien si vous prenez : · des médicaments pour vous aider à dormir ou à rester calme (par exemple, des tranquillisants, des hypnotiques ou des sédatifs) ; · des médicaments pour traiter la dépression (par exemple la paroxétine) ; · des médicaments pour traiter des troubles psychiatriques ou mentaux (tels que les phénothiazines ou les neuroleptiques) ; · d'autres analgésiques puissants (médicaments « antidouleur ») ; · des relaxants musculaires ; · de la quinidine (un médicament utilisé en cas de rythme cardiaque trop rapide) ; · de la cimétidine (un médicament pour les ulcères de l'estomac, l’indigestion ou les brûlures d'estomac) ; · des médicaments pour traiter les infections fongiques (tels que le kétoconazole, le voriconazole, l'itraconazole ou le posaconazole) ; · des médicaments utilisés pour traiter les infections (tels que la clarithromycine, l'érythromycine ou la télithromycine) ; · une famille particulière de médicaments appelés inhibiteurs de protéases utilisés pour traiter le VIH (tels que le bocéprévir, le ritonavir, l'indinavir, le nelfinavir ou le saquinavir) ; · de la rifampicine pour le traitement de la tuberculose ; · de la carbamazépine (un médicament utilisé dans le traitement des crises d'épilepsie, d'attaques ou de convulsions et certaines affections douloureuses) ; · de la phénytoïne (un médicament utilisé dans le traitement des crises d'épilepsie, d'attaques ou de convulsions) ; · un médicament à base de plantes, appelé millepertuis (également connu sous le nom d'Hypericum perforatum). Informez également votre médecin si vous avez récemment reçu un anesthésique. L’usage concomitant d’OXYCODONE EG et de médicaments sédatifs tels que les benzodiazépines ou médicaments apparentés augmente les risques de somnolence, de difficultés à respirer (dépression respiratoire), de coma et de mort. A cause de ces risques, l’utilisation concomitante de ces médicaments devrait être considérée uniquement lorsqu’il n’y a pas d’autre possibilité de traitement. Si votre médecin prescrit OXYCODONE EG avec des médicaments sédatifs la dose et la durée du traitement concomitant devra être limitée par votre médecin. Informez votre médecin de tout médicament sédatif que vous prenez, et suivez rigoureusement ses recommandations de dosage. Il est recommandé d’informer des amis ou des proches d’être vigilants à l’apparition des symptômes décrits ci-dessus. Contactez votre médecin si vous présentez de tels symptômes. Le risque de survenue d’effets indésirables augmente avec la prise d’antidépresseurs (tels que le citalopram, la duloxétine, l’escitalopram, la fluoxétine, la fluvoxamine, la paroxétine, la sertraline, la venlafaxine). Ces médicaments peuvent interagir avec l’oxycodone et vous pourriez présenterdes symptômes, tels que des contractions rythmiques involontaires des muscles, y compris les muscles qui contrôlent les mouvements des yeux, une agitation, une transpiration excessive, des tremblements, une exagération des réflexes, une augmentation du tonus musculaire, une température corporelle supérieure à 38 °C. Contactez votre médecin si vous manifestez de tels symptômes. OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée avec des aliments, boissons et de l’alcool La consommation d'alcool pendant le traitement par OXYCODONE EG LP peut augmenter l'envie de dormir ou le risque d'effets secondaires graves tels qu'une respiration superficielle avec un risque d'arrêt respiratoire et de perte de conscience. Il est recommandé de ne pas boire d'alcool pendant le traitement par OXYCODONE EG LP. Vous devez éviter de boire du jus de pamplemousse pendant le traitement par OXYCODONE EG LP. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse OXYCODONE EG LP ne doit pas être utilisé pendant la grossesse à moins que cela ne soit nécessaire. Les données sur l'utilisation de l'oxycodone chez la femme enceinte sont limitées. L'oxycodone traverse le placenta et passe dans la circulation sanguine de l'enfant. L'utilisation prolongée d'oxycodone pendant la grossesse peut entraîner des symptômes de sevrage chez le nouveau-né. L'utilisation d'oxycodone durant l'accouchement peut provoquer une dépression respiratoire chez le nouveau-né. Allaitement Vous ne devez pas prendre OXYCODONE EG LP lorsque vous allaitez car l'oxycodone passe dans le lait maternel. Conduite de véhicules et utilisation de machines Le chlorhydrate d’oxycodone altère la vigilance et la réactivité de telle manière que l'aptitude à conduire des véhicules et à utiliser des machines en serait affectée voire complètement défaillante. Pour consulter les effets indésirables éventuels affectant les compétences motrices et la concentration, voir la rubrique 4. Lorsque le traitement est stable, une interdiction totale de conduire des véhicules n'est pas nécessaire. Le médecin traitant doit évaluer la situation individuelle. Veuillez voir avec votre médecin si, ou dans quelles conditions, vous pouvez conduire un véhicule. OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée contient du lactose Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. 3. COMMENT PRENDRE OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La posologie recommandée est de : Adultes et adolescents (de 12 ans et plus) La posologie initiale recommandée est de 10 mg de chlorhydrate d'oxycodone administrés à 12 heures d'intervalle. Cependant, votre médecin vous prescrira la posologie nécessaire pour traiter la douleur. Les patients ayant déjà pris des opioïdes peuvent commencer le traitement avec des posologies plus élevées compte tenu de leur expérience préalable des traitements par opioïdes. Pour le traitement de douleurs d'origine non maligne, une posologie journalière de 40 mg de chlorhydrate d'oxycodone est généralement suffisante, mais des posologies plus importantes peuvent s'avérer nécessaires. Les patients souffrant de douleurs cancéreuses ont généralement besoin de posologies allant de 80 à 120 mg de chlorhydrate d'oxycodone, et même jusqu'à 400 mg dans certains cas. Pour les posologies non réalisables/praticables avec ce dosage, d'autres dosages de ce médicament sont disponibles. Patients à risque Si vous souffrez d'une insuffisance de la fonction rénale et/ou hépatique ou si votre poids corporel est faible, votre médecin peut vous prescrire une posologie initiale plus faible. Utilisation chez les enfants et les adolescents OXYCODONE EG LP n'est pas recommandé chez les enfants de moins de 12 ans. Mode d’administration Avaler le comprimé pelliculé à libération prolongée entier avec une quantité de liquide suffisante (½ verre d'eau), pendant ou en dehors des repas, matin et soir à horaires fixes (par ex. 8h00 et 20h00). Les comprimés pelliculés à libération prolongée doivent être avalés entiers, sans être mâchés, divisés ou écrasés, ce qui entraînerait la libération rapide de l'oxycodone en raison de l'altération des propriétés de libération prolongée des comprimés. La prise de comprimés pelliculés à libération prolongée mâchés, divisés ou écrasés entraîne la libération et l'absorption rapides d'une quantité potentiellement mortelle d'oxycodone. (Voir la rubrique « Si vous avez pris plus de OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée que vous n'auriez dû »). Les comprimés pelliculés à libération prolongée peuvent être pris pendant ou en dehors des repas avec une quantité suffisante de liquide. OXYCODONE EG LP ne doit pas être pris avec des boissons alcoolisées. Instructions d'ouverture : Ce médicament est fourni dans un emballage muni d'une sécurité pour enfants. Les comprimés pelliculés à libération prolongée ne peuvent pas être sortis de la plaquette par pression. Veuillez respecter les instructions suivantes pour ouvrir la plaquette. 1. Détacher une seule dose en déchirant le long de la ligne perforée de la plaquette. 2. Une zone non scellée est alors exposée/atteignable ; cette zone se situe à l'endroit où les lignes perforées se rencontrent. 3. A l'endroit où le rabat n'est pas scellé, peler la couverture d'aluminium pour la retirer de la feuille d'aluminium sous-jacente. La détermination de la posologie journalière, la répartition de la posologie par prise et tout ajustement de la posologie au cours de la poursuite du traitement sont décidés par le médecin traitant et dépendent de la posologie précédente. Certains patients recevant OXYCODONE EG LP suivant un protocole établi ont besoin d'analgésiques à action rapide comme médicament de secours pour contrôler une douleur paroxystique. OXYCODONE EG LP n'est pas destiné au traitement de douleurs paroxystiques. Le traitement doit être contrôlé régulièrement quant au soulagement de la douleur et d’autres effets afin d'obtenir une analgésie adéquate avec des effets secondaires supportables aussi longtemps que le traitement antalgique est nécessaire. Si vous avez pris plus de OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée que vous n’auriez dû : Si vous avez pris plus d’OXYCODONE EG LP que ce qui vous a été prescrit, vous devez en informer votre médecin ou votre centre local antipoison immédiatement. Les symptômes suivants pourraient survenir : pupilles contractées (myosis), dépression respiratoire, somnolence, réduction du tonus des muscles squelettiques et hypotension. Dans des cas graves, un collapsus circulatoire, une inactivité mentale et motrice (stupeur), un état inconscient (coma), une baisse de la fréquence cardiaque et une accumulation d'eau dans les poumons (œdème pulmonaire non cardiogénique) peuvent survenir ; l'abus de posologies élevées d'opioïdes puissants tels que l'oxycodone peut s'avérer mortel. Vous ne devez en aucun cas vous exposer à des situations exigeant un haut degré de concentration, comme par exemple conduire une voiture. Si vous oubliez de prendre OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée : Si vous utilisez une dose plus faible d’OXYCODONE EG LP que ce qui vous a été prescrit ou si vous omettez de prendre une dose, le soulagement de la douleur sera insuffisant ou cessera complètement. Vous pouvez compenser la dose oubliée si l'intervalle jusqu'à la prise suivante est supérieur à 8 heures. Vous pouvez alors continuer à prendre le médicament comme indiqué. Vous devez aussi prendre ce médicament si l'intervalle jusqu'à la prise suivante est plus court à condition de retarder la prise suivante de 8 heures. En principe, vous ne devez pas prendre OXYCODONE EG LP plus d'une fois toutes les 8 heures Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée : N'arrêtez pas votre traitement sans en informer votre médecin. Lorsqu'un patient n'a plus besoin du traitement par OXYCODONE EG LP, il est conseillé de réduire progressivement la posologie afin d'éviter les symptômes de sevrage. Si vous avez d’autres questions sur l'utilisation de ce médicament, demandez plus d'informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables ou signes significatifs à prendre en compte et mesures à prendre lorsque ces effets indésirables ou ces signes apparaissent : Si vous ressentez l’un des effets indésirables suivants, arrêtez de prendre OXYCODONE EG LP et contactez votre médecin immédiatement. La dépression respiratoire est le risque induit par les opioïdes le plus important et le plus susceptible de survenir chez les patients âgés ou affaiblis. Par conséquent, chez les patients prédisposés, les opioïdes peuvent entraîner une baisse importante de la pression artérielle. Par ailleurs, l'oxycodone peut provoquer une contraction des pupilles, des spasmes bronchiques et des spasmes des muscles lisses ainsi que supprimer le réflexe de toux. Autres effets indésirables éventuels : Très fréquent (peut affecter plus d'une personne sur 10) : Sédation (fatigue allant jusqu'à la somnolence) ; vertiges ; céphalées ; constipation ; nausées ; vomissements ; démangeaisons. Fréquent (peut affecter jusqu'à 1 personne sur 10) : Plusieurs effets secondaires psychologiques tels que des changements d'humeur (par ex. anxiété, dépression) ; des modifications de l'activité (principalement sédation, parfois associée à une léthargie ; occasionnellement une augmentation de l'activité accompagnée de nervosité et d'insomnie) et des modifications des performances cognitives (troubles de la pensée, confusion, cas isolés de troubles du langage), sensation de faiblesse (asthénie) ; tremblements ; dépression respiratoire, difficulté à respirer ou respiration sifflante (dyspnée, bronchospasme), sécheresse buccale, dans de rares cas accompagnée de soif et d’une difficulté à avaler ; troubles gastro-intestinaux tel que douleurs au ventre ; diarrhée ; maux d'estomac (dyspepsie) ; perte d'appétit, affections cutanées telles que éruptions cutanées, rarement augmentation de la sensibilité à la lumière (photosensibilité), éruptions cutanées avec démangeaisons (urticaire) ou squames (dermatite exfoliante) dans des cas isolés, troubles urinaires (élimination d'urine fréquente), augmentation de la sudation (hyperhidrose), manque de force (asthénie). Peu fréquent (peut affecter jusqu'à 1 personne sur 100) : Affection qui entraîne la production anormale d'une hormone réduisant l'élimination d'urine (syndrome de sécrétion inappropriée d'hormone antidiurétique), modifications de la perception telles que dépersonnalisation, hallucinations (perception de choses qui n’existent pas), instabilité émotionnelle, modification du goût, troubles visuels, sens anormalement aigu de l'ouïe (hyperacousie) ; euphorie ; agitation, augmentation ou baisse du tonus musculaire , contractions musculaires involontaires, troubles de la mémoire (amnésie) ; attaques, troubles du langage ; réduction du sens du toucher (hypoesthésie) ; troubles de la coordination ; malaise ; évanouissement ; fourmillements (paresthésie) ; sentiment que tout tourne (vertiges), accélération du pouls ; battements du cœur rapides ou irréguliers (tachycardie supraventriculaire), palpitations (dans un contexte de syndrome de sevrage), élargissement des vaisseaux sanguins (vasodilatation), augmentation de la toux ; inflammation de la gorge (pharyngite) ; écoulement nasal ; modifications de la voix, ulcères de la bouche ; inflammation des gencives, inflammation de la bouche (stomatite) ; altération de la capacité à avaler (dysphagie), flatulence, production de rots ; obstruction de l'intestin (iléus), troubles du goût, augmentation des valeurs hépatiques, sécheresse cutanée, rétention d'urine, troubles de la fonction sexuelle (réduction du désir sexuel et impuissance) , faibles niveaux d’hormones sexuelles dans le sang (« hypogonadisme » observé dans un test sanguin) , blessures accidentelles ; douleurs (par ex. douleurs dans la poitrine) ; excès de liquide dans les tissus (œdème) ; migraine ; dépendance physique avec symptômes de sevrage ; réactions allergiques, manque d'eau dans le corps (déshydratation), hypersensibilité (réactions allergiques), soif, larmoiement oculaire, frissons, tintement ou bourdonnement dans les oreilles (acouphène), accoutumance au médicament (si bien qu'une augmentation de la dose devient nécessaire pour obtenir l'effet requis). Rare (peut affecter jusqu'à 1 personne sur 1000) : Maladie ganglionnaire (lymphadénopathie), crises convulsives, notamment chez les patients souffrant d'épilepsie ou ayant tendance à avoir des crises, spasmes musculaires (contraction involontaire des muscles), baisse de la pression artérielle, accompagnée dans de rares cas de symptômes tels que martèlement ou accélération des battements du cœur, saignement des gencives ; augmentation de l'appétit ; selles noires ; tâches et atteintes dentaires, herpès (affection de la peau et des muqueuses), urticaire, variations du poids corporel (perte ou prise) ; cellulite. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Réaction anaphylactique, agressivité, sensibilité accrue à la douleur (hyperalgésie), caries dentaires, stase biliaire, colique biliaire, absence de saignements menstruels (aménorrhée), l’utilisation au long cours de OXYCODONE EG LP pendant la grossesse peut entrainer des syndromes de sevrage mettant en jeu le pronostique vital chez le nouveau né. Les symptômes à surveiller chez le nouveau né incluent irritabilité, hyperactivité, rythmes anormaux du sommeil, cris aigus, tremblements, être malade, diarrhée et absence de prise de poids . Syndrome de sevrage aux opioïdes Étant donné que le chlorhydrate d'oxycodone est susceptible de provoquer une dépendance médicamenteuse, il est possible de développer un syndrome d'abstinence ou de sevrage aux opioïdes caractérisé par plusieurs ou l'ensemble des symptômes suivants : agitation, yeux humides (larmoiement), rhinorrhée, bâillements, sudation, frissons, douleurs musculaires, dilatation des pupilles et battements de cœur irréguliers (palpitations). D'autres symptômes peuvent également se manifester, notamment : irritabilité, anxiété, mal de dos, douleurs articulaires, faiblesse, crampes abdominales, insomnie, nausées, anorexie, vomissements, diarrhée, ou augmentation de la pression artérielle, de la fréquence respiratoire ou de la fréquence cardiaque. Contre-mesures Si vous présentez l'un des effets indésirables listés ci-dessus, votre médecin prendra généralement des mesures appropriées. La constipation peut être évitée par une alimentation riche en fibres et une augmentation de la consommation de liquides. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la plaquette et l’emballage après « EXP » . La date de péremption fait référence au dernier jour de ce mois . Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée · La substance active est : Chlorhydrate d’oxycodone .............................................................................................. 20 mg Équivalent à 17,9 mg d’oxycodone. Pour un comprimé pelliculé à libération prolongée. · Les autres composants composants sont : Noyau : Lactose monohydraté, copolymère d’ammonio méthacrylate (type B), povidone (K29/32), talc, triacétine, alcool stéarylique, stéarate de magnésium. Pelliculage : Hypromellose, talc, macrogol 400, dioxyde de titane (E171), oxyde de fer rouge (E172). Qu’est-ce que OXYCODONE EG LP 20 mg, comprimé pelliculé à libération prolongée et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé à libération prolongée rond, biconvexe, rose clair, d’un diamètre de 6,9 à 7,3 mm et d’une épaisseur de 3,2 à 3,9 mm. Boîtes de 10*1, 14*1, 20*1, 25*1, 28*1, 30*1, 40*1, 50*1, 56*1, 60*1, 98*1 et 100*1 comprimés pelliculés à libération prolongée sous plaquettes prédécoupées unitaires (PVC/PVDC/Aluminium) avec sécurité enfant. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché EG LABO - Laboratoires EuroGenerics \"Le Quintet\" - bâtiment A 12, rue Danjou 92517 Boulogne Billancourt Cedex FRANCE Exploitant de l’autorisation de mise sur le marché EG LABO - Laboratoires EuroGenerics \"Le Quintet\" - bâtiment A 12, rue Danjou 92517 Boulogne Billancourt Cedex FRANCE Fabricant STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE CENTRAFARM SERVICES B.V. NIEUWE DONK 9 4879 AC ETTEN LEUR PAYS BAS Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}