{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112996",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62806614&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution Travoprost/timolol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d’utiliser TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? 3. Comment utiliser TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : S01ED51. TRAVOPROST/TIMOLOL BIOGARAN est une association de deux substances actives (travoprost et timolol). Le travoprost est un analogue des prostaglandines qui agit en augmentant l’évacuation de liquide aqueux de l’œil, ce qui diminue la pression. Le timolol est un béta-bloquant qui agit en réduisant la production de liquide à l'intérieur de l'œil. Les deux substances agissent ensemble pour réduire la pression à l'intérieur de l'œil. TRAVOPROST/TIMOLOL BIOGARAN est utilisé pour traiter une pression élevée à l’intérieur de l’œil chez les adultes, incluant les personnes âgées. Cette pression peut conduire à une maladie appelée glaucome. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? N’utilisez jamais TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution · Si vous êtes allergique au travoprost, aux prostaglandines, au timolol, aux bêta-bloquants ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous souffrez ou avez souffert de troubles respiratoires graves tels que de l’asthme, une bronchite chronique obstructive sévère (une maladie pulmonaire sévère qui peut entraîner une respiration sifflante, une gêne respiratoire et/ou une toux persistante) ou d’autres types de troubles respiratoires ; · si vous avez un rhume des foins sévère ; · si vous avez un rythme cardiaque lent, une insuffisance cardiaque ou des troubles du rythme cardiaque (battements irréguliers du cœur) ; · si vous souffrez de troubles de la surface oculaire. Demandez l’avis de votre médecin si vous êtes atteint par l’un de ces troubles. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant d’utiliser TRAVOPROST/TIMOLOL BIOGARAN si vous avez actuellement ou si vous avez eu dans le passé : · une maladie coronarienne (dont les symptômes peuvent être une douleur ou une oppression thoracique, une difficulté à respirer ou une suffocation), une insuffisance cardiaque, ou une pression artérielle basse ; · des troubles du rythme cardiaque tels qu’un rythme cardiaque lent ; · des problèmes respiratoires, de l’asthme ou une bronchite chronique obstructive ; · des problèmes de circulation sanguine (tels que la maladie de Raynaud ou le syndrome de Raynaud) ; · du diabète (parce que le timolol peut masquer les signes et symptômes d’un faible taux de sucre dans le sang) ; · un excès d’hormones thyroïdiennes (parce que le timolol peut masquer les signes et symptômes d’une maladie de la thyroïde) ; · une myasthénie grave (faiblesse neuromusculaire chronique) ; · une chirurgie de la cataracte ; · une inflammation de l’œil. Si vous devez subir une intervention chirurgicale, prévenez votre médecin que vous utilisez TRAVOPROST/TIMOLOL BIOGARAN car le timolol peut modifier les effets de certains médicaments utilisés pendant l’anesthésie. Si vous avez une réaction allergique sévère (éruption cutanée, rougeur et démangeaisons de l’œil) en utilisant TRAVOPROST/TIMOLOL BIOGARAN, quelle qu’en soit la cause, le traitement par adrénaline peut ne pas s’avérer efficace. Si l’on vous prescrit un autre traitement, prévenez votre médecin que vous utilisez TRAVOPROST/TIMOLOL BIOGARAN. TRAVOPROST/TIMOLOL BIOGARAN peut modifier la couleur de votre iris (partie colorée de votre œil). Ce changement peut être permanent. TRAVOPROST/TIMOLOL BIOGARAN peut augmenter la longueur, l’épaisseur, la couleur et/ou le nombre de vos cils et peut entraîner une pilosité ciliaire anormale sur vos paupières. Le travoprost peut être absorbé par la peau et il ne devra donc pas être utilisé par les femmes enceintes ou souhaitant le devenir. Si ce médicament entre en contact avec la peau, alors il doit être enlevé aussitôt par lavage. Enfants et adolescents TRAVOPROST/TIMOLOL BIOGARAN ne doit pas être utilisé chez les enfants et adolescents de moins de 18 ans. Autres médicaments et TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution Informez votre médecin ou pharmacien si vous utilisez, avez récemment utilisé ou pourriez utiliser tout autre médicament, y compris des médicaments obtenus sans ordonnance. TRAVOPROST/TIMOLOL BIOGARAN peut affecter ou être affecté par d'autres médicaments que vous utilisez, y compris d'autres collyres pour traiter le glaucome. Prévenez votre médecin si vous utilisez ou avez l'intention d’utiliser : · des médicaments pour diminuer votre pression artérielle ; · des traitements pour le cœur y compris la quinidine (utilisée pour traiter des maladies cardiaques et certaines formes de paludisme) ; · un traitement contre le diabète ; · les antidépresseurs fluoxétine ou paroxétine. TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. N’utilisez pas TRAVOPROST/TIMOLOL BIOGARAN si vous êtes enceinte sauf si votre médecin considère que cela est nécessaire. Si vous pouvez être enceinte, utilisez un moyen de contraception adéquat pendant l’utilisation de ce médicament. N’utilisez pas TRAVOPROST/TIMOLOL BIOGARAN si vous allaitez. Ce médicament peut passer dans votre lait . Conduite de véhicules et utilisation de machines Vous pouvez trouver que votre vision est trouble juste après avoir utilisé TRAVOPROST/TIMOLOL BIOGARAN . TRAVOPROST/TIMOLOL BIOGARAN peut également provoquer des hallucinations, un étourdissement, une nervosité ou une fatigue chez certains patients. Ne conduisez pas de voiture et n’utilisez pas de machines avant que ces symptômes aient disparu. TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution contient du chlorure de benzalkonium et de l’hydroxystéarate de macrogolglycérol 40 Ce médicament contient 150 µg de chlorure de benzalkonium par mL de collyre. Le chlorure de benzalkonium peut être absorbé par les lentilles de contact souples et changer leur couleur. Retirez les lentilles de contact avant application et attendez au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium peut également provoquer une irritation des yeux, surtout si vous souffrez du syndrome de l’œil sec ou de troubles de la cornée (couche transparente à l’avant de l’œil). En cas de sensation anormale, de picotements ou de douleur dans les yeux après avoir utilisé ce médicament, contactez votre médecin. Ce médicament contient de l’hydroxystéarate de macrogolglycérol qui peut provoquer des réactions cutanées. 3. COMMENT UTILISER TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. La dose recommandée est une goutte dans l’œil ou les yeux atteint(s), une fois par jour, le matin ou le soir. Utilisez tous les jours à la même heure. Utilisez TRAVOPROST/TIMOLOL BIOGARAN dans les deux yeux uniquement si votre médecin vous a dit de le faire. Utilisez TRAVOPROST/TIMOLOL BIOGARAN seulement en gouttes oculaires. Instructions d’utilisation 1 · Ouvrez le sachet d’emballage juste avant d’utiliser le flacon pour la première fois, sortez-en le flacon (figure 1) et inscrivez la date d’ouverture sur l’étiquette dans l’espace prévu à cet effet. · Prenez le flacon de médicament et un miroir. · Lavez-vous les mains. · Dévissez le bouchon. 2 · Tenez le flacon tête en bas, entre le pouce et vos autres doigts. · Penchez la tête en arrière. Avec un doigt propre, tirez doucement votre paupière vers le bas pour créer un sillon entre la paupière et votre œil. La goutte sera déposée à cet endroit (figure 2) . · Rapprochez l’embout du flacon de l’œil. Utilisez le miroir pour vous aider. 3 · Ne touchez pas votre œil, vos paupières, les surfaces voisines ou d’autres surfaces avec le compte-gouttes . Cela peut infecter le collyre. · Appuyez légèrement sur le flacon pour libérer une goutte de TRAVOPROST/TIMOLOL BIOGARAN à la fois (figure 3) . Si une goutte tombe à côté de votre œil, recommencez. 4 · Après avoir utilisé le médicament, appuyez avec un doigt sur le coin de votre œil, près du nez pendant 2 minutes (figure 4) . Ceci permet d’empêcher le médicament d’aller dans le reste du corps. · Si vous devez traiter les deux yeux, recommencez ces étapes pour l’autre œil. · Refermez bien le flacon immédiatement après usage. · Utilisez un seul flacon à la fois. Ne pas ouvrir le sachet tant que vous n’avez pas besoin du flacon. · Utilisez TRAVOPROST/TIMOLOL BIOGARAN aussi longtemps que votre médecin vous le dit. Si vous avez utilisé plus de TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution que vous n’auriez dû Si vous avez mis trop de TRAVOPROST/TIMOLOL BIOGARAN dans les yeux, rincez-les avec de l’eau tiède. Ne mettez pas d’autre goutte jusqu’à ce que le moment soit venu de mettre la goutte suivante. Si vous oubliez d’utiliser TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution Si vous oubliez d’utiliser TRAVOPROST/TIMOLOL BIOGARAN , continuez avec la goutte suivante comme prévu. N’utilisez pas de dose double pour compenser la dose que vous avez oublié d’utiliser. La posologie ne doit pas excéder une goutte par jour dans l'œil (les yeux) atteint(s). Si vous arrêtez d’utiliser TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution Si vous arrêtez d’utiliser TRAVOPROST/TIMOLOL BIOGARAN sans en parler à votre médecin, la pression de votre œil ne sera pas contrôlée, ce qui pourrait provoquer une perte de la vue. Si vous utilisez un autre collyre, en plus de TRAVOPROST/TIMOLOL BIOGARAN attendez au moins 5 minutes entre TRAVOPROST/TIMOLOL BIOGARAN et l’autre collyre. Si vous êtes porteur de lentilles de contact souples, n’utilisez pas le collyre lorsque vous portez vos lentilles. Après avoir utilisé le collyre, attendez 15 minutes avant de remettre vos lentilles. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmier/ère. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Vous pouvez généralement continuer à utiliser le collyre, à moins que les effets soient graves. Si vous vous inquiétez, contactez votre médecin ou votre pharmacien. N’interrompez pas l’utilisation de TRAVOPROST/TIMOLOL BIOGARAN sans en parler à votre médecin. Effets indésirables très fréquents (peuvent affecter plus d’1 personne sur 10) Effets oculaires Rougeur de l’œil. Effets indésirables fréquents (peuvent affecter jusqu’à 1 personne sur 10) Effets oculaires Inflammation de la surface de l’œil avec atteinte superficielle, douleur oculaire, vision floue, vision anormale, œil sec, démangeaison oculaire, gêne oculaire, signes et symptômes d’irritation oculaire (par exemple sensation de brûlure, de picotement). Effets indésirables peu fréquents (peuvent affecter jusqu’à 1 personne sur 100) Effets oculaires Inflammation de la surface de l’œil, inflammation des paupières, conjonctive gonflée, augmentation de la pousse des cils, inflammation de l’iris, inflammation de l’œil, sensibilité à la lumière, vision réduite, fatigue oculaire, allergie oculaire, gonflement oculaire, augmentation de la production des larmes, érythème des paupières, changement de la couleur des paupières, assombrissement de la peau (autour de l’œil). Effets indésirables généraux Réaction allergique à la substance active, étourdissement, maux de tête, augmentation ou diminution de la pression artérielle, difficultés respiratoires, croissance excessive des poils, écoulement au fond de la gorge, inflammation et irritation cutanée, diminution du rythme cardiaque. Effets indésirables rares (peuvent affecter jusqu’à 1 personne sur 1 000) Effets oculaires Amincissement de la surface de l’œil, inflammation des glandes des paupières, vaisseaux sanguins brisés dans l’œil, croûte sur le bord de la paupière, positionnement anormal des cils, croissance anormale des cils. Effets indésirables généraux Nervosité, irrégularité du rythme cardiaque, perte de cheveux, troubles de la voix, difficultés respiratoires, toux, irritation ou douleur de la gorge, urticaire, tests sanguins hépatiques anormaux, décoloration de la peau, soif, fatigue, gêne à l’intérieur du nez, urines colorées, douleurs dans les mains et les pieds. Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) Effets oculaires Paupières tombantes (forçant l’œil à rester à moitié fermé), yeux enfoncés dans les orbites (les yeux apparaissent plus enfoncés), changement de la couleur de l'iris (partie colorée de l'œil). Effets indésirables généraux Eruption cutanée, insuffisance cardiaque, douleur thoracique, accident cérébrovasculaire, évanouissement, dépression, asthme, augmentation du rythme cardiaque, sensation de fourmillement ou d’engourdissement, palpitations, gonflement des membres inférieurs, mauvais goût. De plus : TRAVOPROST/TIMOLOL BIOGARAN est une association de deux substances actives, travoprost et timolol. Comme d'autres médicaments administrés dans les yeux, travoprost et timolol (un bêta‑bloquant) sont absorbés dans le sang. Ceci peut entrainer des effets indésirables semblables à ceux des médicaments bêta-bloquants administrés par voie intraveineuse et/ou orale. Toutefois, l'incidence des effets indésirables après une administration ophtalmique est inférieure à celle observée après une administration par voie orale ou par voie injectable. Les effets indésirables cités ci-dessous incluent les réactions liées à la classe des bêta-bloquants ophtalmiques ou les réactions liées au travoprost seul : Effets oculaires Inflammation de la paupière, inflammation de la cornée, décollement de la partie en-dessous de la rétine qui contient les vaisseaux sanguins à la suite d’une chirurgie filtrante, ce qui peut causer des troubles de la vision, diminution de la sensibilité cornéenne, érosion cornéenne (couche supérieure du globe oculaire endommagée), vision double, écoulement de l’œil, gonflement autour de l’œil, démangeaison de la paupière, renversement externe de la paupière associé à une rougeur, irritation et larmes excessives, vision floue (signe d’opacification du cristallin), gonflement d’une partie de l’œil (uvée), eczéma des paupières, effet de halo, diminution de la vue, pigmentation dans l’œil, dilatation des pupilles, changement de la couleur des cils changement de la texture des cils, trouble du champ visuel. Effets indésirables généraux · Troubles de l'oreille et du labyrinthe : étourdissement (sensation de tête qui tourne), bourdonnement des oreilles ; · cœur et système circulatoire : ralentissement du rythme cardiaque, palpitations, œdème (accumulation de liquide), modification du rythme ou de la vitesse des battements cardiaques, insuffisance cardiaque congestive (maladie cardiaque avec essoufflement et gonflement des pieds et des jambes en raison d’une accumulation de liquide), autre type de trouble du rythme du cœur, crise cardiaque, tension artérielle basse, syndrome de Raynaud, mains et pieds froids, diminution de l’irrigation sanguine du cerveau ; · système respiratoire : resserrement des voies aériennes dans les poumons (particulièrement chez les patients déjà malades), nez bouché ou écoulement nasal, éternuements (causés par une allergie), difficulté à respirer, saignements du nez, sécheresse nasale ; · système nerveux et troubles généraux : difficulté à dormir (insomnie), cauchemars, perte de mémoire, hallucinations, perte de force et d’énergie, anxiété (détresse émotionnelle) ; · système digestif : altération du goût, nausées, indigestion, diarrhée, sécheresse de la bouche, douleur abdominale, vomissements et constipation ; · réactions allergiques : augmentation des symptômes allergiques : réactions allergiques généralisées incluant des gonflements de la peau qui peuvent survenir sur le visage et les membres, pouvant obstruer les voies aériennes et provoquer des difficultés pour respirer ou avaler, de l’urticaire, une éruption localisée ou généralisée, des démangeaisons, une réaction allergique soudaine pouvant menacer le pronostic vital ; · peau : éruption cutanée d’apparence blanc-argenté (éruption psoriasiforme) ou aggravation d’un psoriasis, desquamation de la peau, texture anormale des cheveux, inflammation de la peau avec éruption cutanée et rougeur, modification de la couleur des cheveux, perte des cils, démangeaison, croissance anormale des cheveux, rougeur de la peau ; · muscles : augmentation des signes et symptômes de myasthénie grave (trouble musculaire), sensations inhabituelles comme des picotements, faiblesse/fatigue musculaire, douleurs musculaires non provoquées par l'exercice, douleurs articulaires ; · troubles du rein et des voies urinaires : difficulté à uriner et douleur en urinant, fuite urinaire incontrôlée ; · reproduction : troubles sexuels, diminution de la libido ; · métabolisme : faible taux de sucre dans le sang, augmentation de l’antigène de la prostate. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage. La date de péremption fait référence au dernier jour de ce mois. Avant ouverture, ce médicament ne nécessite pas de précautions particulières de conservation concernant la température. Conserver le flacon dans le sachet à l’abri de la lumière. Après première ouverture, ce médicament ne nécessite pas de précautions particulières de conservation. Vous devez jeter le flacon 4 semaines après l’avoir ouvert pour la première fois , afin de prévenir toute infection, et utiliser un nouveau flacon. Inscrivez la date d’ouverture sur l’étiquette du flacon et de la boîte, dans l’espace prévu à cet effet. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution · Les substances actives sont : Travoprost...................................................................................................... 40 microgrammes Timolol (sous forme de maléate de timolol)......................................................................... 5 mg Pour 1 mL de collyre en solution. · Les autres composants sont : Mannitol (E421), hydroxystéarate de macrogolglycérol 40, acide borique (E284), trométamol, chlorure de benzalkonium, édétate disodique, hydroxyde de sodium (pour ajustement du pH), eau pour préparations injectables ou eau purifiée. Qu’est-ce que TRAVOPROST/TIMOLOL BIOGARAN 40 microgrammes/mL + 5 mg/mL, collyre en solution et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une solution aqueuse incolore, limpide, pratiquement exempte de particules dans un flacon en plastique de 5 mL muni d’un embout transparent et d’un bouchon blanc opaque avec bague d’inviolabilité. Chaque flacon est présenté dans un sachet. Chaque flacon contient 2,5 mL de solution. Boîtes de 1, 3, 6, 11 ou 23 flacons. Titulaire de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15, BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant pharmathen sa 6 dervenakion str 15351 pallini grece Ou balkanpharma-razgrad ad 68 aprilsko vastanie blvd razgrad 7200 bulgarie Ou JADRAN - GALENSKI LABORATORIJ d.d. SVILNO 20, RIJEKA 51000 CROATIE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}