{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111886",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=61073237&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SERETIDE 125 MICROGRAMMES/25 MICROGRAMMES/DOSE, SUSPENSION POUR INHALATION EN FLACON PRESSURISÉ AVEC VALVE DOSEUSE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse propionate de fluticasone/salmétérol Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ? 3. Comment utiliser SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Adrénergiques en association avec des corticoïdes ou d’autres médicaments à l’exclusion des anticholinergiques - code ATC : R03AK06 . Seretide est un médicament contenant deux principes actifs, le salmétérol et le propionate de fluticasone : · Le salmétérol est un bronchodilatateur de longue durée d’action. Les bronchodilatateurs aident à garder les bronches ouvertes. Cela permet de faciliter l’entrée et la sortie de l’air dans les poumons. L’effet dure au moins 12 heures. · Le propionate de fluticasone est un corticoïde qui diminue l’inflammation et l’irritation dans les poumons. Votre médecin vous a prescrit ce médicament pour aider à prévenir certains troubles respiratoires tels que l’asthme. Vous devez utiliser Seretide tous les jours comme indiqué par votre médecin. Cela permettra de contrôler correctement votre asthme. Seretide permet d’éviter la survenue d’essoufflement et de sifflement. Cependant, Seretide ne doit pas être utilisé lorsque vous avez une crise soudaine d’essoufflement ou de sifflement. Dans ces cas, vous devez utiliser votre médicament bronchodilatateur dit « de secours » d’action rapide et de courte durée, comme le salbutamol. Vous devez toujours avoir sur vous votre inhalateur dit « de secours » d’action rapide et de courte durée. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ? N’utilisez jamais SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse : · si vous êtes allergique au salmétérol, au propionate de fluticasone ou à l’autre composant contenu dans ce médicament, le norflurane (HFA 134a). Avertissements et précautions Adressez-vous à votre médecin avant d’utiliser Seretide si vous avez : · une maladie du cœur, y compris un rythme cardiaque irrégulier ou trop rapide, · une hyperactivité de la thyroïde, · une pression artérielle élevée, · du diabète (Seretide peut augmenter le taux de sucre dans votre sang), · un faible taux de potassium dans votre sang, · une tuberculose actuellement en cours d’évolution ou survenue dans le passé, ou toute autre infection pulmonaire. Contactez votre médecin en cas de vision floue ou d’autres troubles visuels. Enfants et adolescents Sans objet. Autres médicaments et SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Cela concerne les médicaments pour l’asthme et tout autre médicament y compris ceux obtenus sans ordonnance. Ceci est dû au fait que Seretide peut ne pas être adapté à la prise simultanée d’autres médicaments. Avant de commencer à utiliser Seretide, informez votre médecin si vous prenez les médicaments suivants : · b -bloquants (tels que atenolol, propranolol et sotalol). Les b -bloquants sont surtout utilisés dans le traitement de l’hypertension artérielle ou pour d’autres maladies cardiaques. · Médicaments utilisés pour traiter les infections (tels que le kétoconazole,l’itraconazole et l’érythromycine) , y compris certains médicaments utilisés dans le traitement du VIH (tels que le ritonavir, les médicaments contenant du cobicistat) . Certains de ces médicaments peuvent augmenter le taux de propionate de fluticasone ou de salmétérol dans votre organisme. Cela peut augmenter le risque d’avoir des effets indésirables avec Seretide, notamment des battements cardiaques irréguliers, ou rendre plus graves des effets indésirables. Il se peut que votre médecin souhaite instaurer une surveillance particulière si vous prenez ces médicaments. · Corticoïdes (par voie orale ou injectable). Si vous avez pris ces médicaments récemment, il existe un risque que ce médicament exerce également un effet sur les glandes surrénales de votre organisme. · Diurétiques, utilisés pour traiter l’hypertension artérielle. · D’autres bronchodilatateurs (comme le salbutamol). · Médicaments contenant de la xanthine. Ils sont souvent utilisés pour traiter l'asthme. SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant d’utiliser ce médicament. Conduite de véhicules et utilisation de machines Seretide n’a pas de raison d’affecter la capacité à conduire un véhicule ou à utiliser une machine. SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse contient Sans objet. 3. COMMENT UTILISER SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ? Veillez à toujours utiliser ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. · Utilisez Seretide tous les jours, jusqu’à avis contraire de votre médecin. Ne prenez pas plus que la dose recommandée. En cas de doute, vérifiez auprès de votre médecin ou de votre pharmacien. · N’arrêtez pas votre traitement ou ne réduisez pas vous-même vos doses de traitement sans en avoir préalablement parlé à votre médecin · Seretide doit être inhalé par la bouche pour aller dans les poumons Adultes et adolescents âgés de 12 ans et plus 2 inhalations deux fois par jour (matin et soir). Vos symptômes doivent être bien contrôlés en utilisant Seretide deux fois par jour. Si c’est le cas, votre médecin peut alors décider de réduire votre dose à une prise par jour. Votre dose pourrait donc être réduite à : · une prise le soir si vous avez des symptômes pendant la nuit , ou · une prise le matin si vous avez des symptômes pendant la journée . Il est très important de suivre les indications données par votre médecin sur le nombre de bouffées à inhaler ou l’intervalle de temps entre chaque prise de votre médicament. Si vous utilisez Seretide pour le traitement de votre asthme, votre médecin souhaitera vérifier régulièrement votre état clinique. Si votre asthme ou votre essoufflement s’aggrave, consultez votre médecin immédiatement . Si vous entendez des sifflements bronchiques plus importants, si vous vous sentez plus souvent oppressé au niveau de la poitrine ou si vous avez plus souvent besoin d’utiliser votre traitement bronchodilatateur de secours, continuez à utiliser Seretide sans augmenter le nombre de bouffées de Seretide. Votre état respiratoire pourrait s’aggraver et vous pourriez alors être davantage malade. Dans ce cas, consultez votre médecin, car il se peut que vous ayez besoin d’un traitement supplémentaire. Instructions d’utilisation · Votre médecin, votre infirmier(ère) ou votre pharmacien devront vous montrer comment utiliser votre dispositif d’inhalation. Ils vérifieront comment vous l’utilisez à chaque visite. Ne pas utiliser Seretide correctement ou comme vous l’a prescrit votre médecin pourrait limiter son efficacité pour traiter votre asthme. · Le médicament est contenu dans une cartouche pressurisée insérée dans un applicateur en plastique muni d’un embout buccal. · Un compteur de doses positionné au dos du dispositif vous indique le nombre de doses restantes dans le dispositif. Chaque fois que vous pressez sur la cartouche, une dose de médicament est libérée et le nombre de doses indiqué au compteur est décompté d’une unité. · Faites attention à ne pas laisser tomber le dispositif, car cela pourrait déclencher un décompte sur le compteur. Vérification du fonctionnement du dispositif : 1. Lorsque vous utilisez le dispositif pour la première fois, testez son bon fonctionnement. Retirez le capuchon de l’embout buccal en pressant doucement les côtés, entre le pouce et l’index et tirez-le. 2. Afin de s’assurer qu’il fonctionne, agitez-le bien, éloignez l’embout buccal de vous et appuyez sur la cartouche pour libérer une bouffée dans l’air. Répétez ces étapes, en agitant bien le dispositif avant de libérer chaque bouffée, jusqu’à ce que le compteur indique 120. Si vous n’avez pas utilisé votre dispositif depuis une semaine ou plus, libérez deux bouffées de produit dans l’air. Utilisation du dispositif : Il est important de commencer à respirer le plus lentement possible juste avant d’utiliser le dispositif : 1. Tenez-vous debout ou assis quand vous utilisez votre dispositif. 2. Retirez le capuchon de l’embout buccal (selon le 1er schéma). Vérifiez l’intérieur et l’extérieur de l’embout buccal afin de vous assurer que celui-ci est propre et ne contient pas de corps étranger. 3. Agitez l’appareil 4 à 5 fois afin d’éliminer tout corps étranger et d’assurer le mélange des composants de la suspension contenue dans le flacon. 4. Tenez l’appareil bien à la verticale en plaçant le pouce à la base, sous l’embout buccal. Expirez autant que vous le pouvez. 5. Placez l’embout buccal dans votre bouche entre les dents. Fermez les lèvres autour. Ne mordez pas l’embout buccal. 6. Inspirez par la bouche doucement et profondément. Juste après avoir commencé à inspirer à travers le dispositif, appuyez fermement vers le bas sur le haut de l’appareil pour libérer une bouffée de médicament, tout en inspirant régulièrement et profondément. 7. Pendant que vous retenez votre respiration, retirez le dispositif de votre bouche et vos doigts du haut de l’appareil. Continuez à retenir votre respiration durant quelques secondes, autant que vous le pouvez. 8. Attendez environ 30 secondes avant une nouvelle inhalation puis répétez les étapes 3 à 7. 9. Ensuite, rincez votre bouche à l’eau en la recrachant et/ou brossez vous les dents. Ceci permettra d’éviter l’apparition d’une candidose ou d’une voix rauque. 10. Après utilisation, remettez toujours immédiatement le capuchon en place pour protéger l’embout buccal de la poussière. Quand le capuchon est fixé convenablement on peut entendre un « clic ». Si vous n’entendez pas de clic, tournez le capuchon dans l’autre sens et réessayez sans forcer. Ne pas précipiter les étapes 4, 5, 6 et 7. Il est important de respirer le plus lentement possible juste avant une inhalation. Vous devez utiliser votre inhalateur debout face à un miroir les premières fois. Si vous voyez du \"brouillard\" provenant du haut de l’inhalateur ou des coins de votre bouche, vous devez recommencer à l'étape 3. Comme avec tous les inhalateurs, les soignants doivent s'assurer que les enfants qui se voient prescrire Seretide utilisent une technique d'inhalation correcte, telle que décrite ci-dessus. Si vous ou votre enfant avez des difficultés à utiliser votre dispositif, votre médecin, votre infirmier/ère ou tout autre professionnel de santé peut vous recommander d'utiliser une chambre d’inhalation telle que Volumatic ou AeroChamber Plus avec votre inhalateur : votre médecin, votre infirmier/ère, votre pharmacien ou tout autre professionnel de santé doit vous montrer comment utiliser une chambre d’inhalation avec votre inhalateur, comment en prendre soin. Ils devront également répondre à toutes les questions que vous pourriez vous poser. Il est important de ne pas cesser d’utiliser votre chambre d’inhalation avec votre inhalateur sans en parler à votre médecin ou votre infirmier/ère au préalable. Il est également important que vous ne changiez pas vous même de type de chambre d’inhalation sans en avoir parlé à votre médecin. Si vous cessez d'utiliser une chambre d’inhalation ou si vous changez le type de chambre d’inhalation, votre médecin devra peut-être modifier la dose de médicament nécessaire pour contrôler votre asthme. Consultez toujours votre médecin avant de faire tout changement dans votre traitement de l'asthme Les enfants plus âgés ou des personnes ayant peu de force dans les mains peuvent trouver plus facile de tenir l'inhalateur avec les deux mains. Pour cela, mettez les deux index sur le dessus de l'inhalateur et les deux pouces sur le fond sous l'embout buccal. Vous devez envisager le renouvellement de votre médicament lorsque le compteur affiche le nombre 020. Arrêtez d’utiliser l’appareil quand le compteur affiche 000 car la quantité du médicament délivrée dans les bouffées éventuellement restantes risque d’être insuffisante pour être efficace. N’essayez jamais de modifier les chiffres sur le compteur de doses ou de détacher le compteur de la cartouche métallique. Nettoyage du dispositif : Pour son bon fonctionnement, le dispositif doit être nettoyé au moins une fois par semaine. Pour nettoyer le dispositif : · Retirez le capuchon de l’embout buccal. · Ne séparez la cartouche de l’applicateur en plastique à aucun moment. · Essuyez l’intérieur et l’extérieur de l’embout buccal et l’applicateur plastique avec un tissu ou un mouchoir propre et sec. · Remettez le capuchon sur l’embout buccal jusqu’à entendre un « clic » indiquant que celui-ci est fixé convenablement. Si vous n’entendez pas de clic, tournez le capuchon dans l’autre sens et réessayez sans forcer. Ne pas plonger la cartouche métallique dans l’eau. Si vous avez utilisé plus de SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse que vous n’auriez dû Il est important d’utiliser le dispositif comme votre médecin vous l’a montré. Si vous avez pris accidentellement une dose plus élevée que la dose recommandée, parlez-en à votre médecin ou à votre pharmacien. Vous pouvez remarquer une accélération du rythme cardiaque et des tremblements. Vous pouvez également ressentir des vertiges, des maux de tête, une faiblesse musculaire et des douleurs articulaires. Si vous avez pris des doses importantes pendant une longue période, vous devez en parler à votre médecin ou à votre pharmacien. Des doses élevées administrées au long cours peuvent entraîner une diminution des hormones stéroïdiennes sécrétées par les glandes surrénales. Si vous oubliez d’utiliser SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Prenez juste la dose suivante à l’heure habituelle. Si vous arrêtez d’utiliser SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse Il est très important que vous preniez Seretide tous les jours comme indiqué par votre médecin. Continuez votre traitement jusqu’à l’avis contraire de votre médecin. N’arrêtez pas ou ne réduisez pas les doses de Seretide subitement. Cela pourrait rendre votre respiration plus difficile. De plus, si vous arrêtez brusquement de prendre Seretide ou si vous réduisez votre dose de Seretide cela peut (très rarement) conduire à des problèmes de glande surrénale (insuffisance surrénalienne) qui provoquent parfois des effets indésirables. Ces effets indésirables peuvent inclure : · Douleurs d’estomac, · Fatigue et perte d’appétit, nausée, · Vomissement et diarrhée, · Perte de poids, · Maux de tête ou somnolence, · Diminution du taux de sucre dans votre sang, · Baisse de tension artérielle et survenue de convulsions (crises d’épilepsie). L’insuffisance surrénalienne peut s’aggraver et vous pouvez présenter un des effets indésirables mentionnés ci-dessus lorsque votre corps est soumis à des facteurs de stress tels que de l’apparition de fièvre ou un traumatisme (comme un accident de voiture), une infection ou une intervention chirurgicale. Si vous présentez un de ces effets indésirables, parlez-en à votre médecin ou votre pharmacien. Pour éviter l’apparition de ces symptômes, votre médecin peut vous prescrire un traitement supplémentaire par corticoïdes sous forme de comprimé (tel que la prednisolone). Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, votre infirmier/ère ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Afin de prévenir l’apparition d’effets indésirables, votre médecin vous prescrira la dose la plus faible possible contrôlant votre asthme. Réactions allergiques : vous pouvez constater que votre essoufflement s’aggrave subitement, immédiatement après avoir utilisé Seretide. Vous pouvez percevoir des sifflements bronchiques et tousser ou être essoufflé. Vous pouvez également ressentir des démangeaisons, remarquer une éruption cutanée (urticaire) ou un gonflement (généralement au niveau du visage, des lèvres, de la langue ou de la gorge), sentir que votre cœur se met soudainement à battre très rapidement ou vous sentir mal et avoir la tête qui tourne (malaise pouvant aller jusqu’à un évanouissement ou une perte de connaissance). Si vous ressentez l’un de ces symptômes ou s’ils apparaissent subitement après avoir utilisé Seretide, arrêtez de prendre Seretide et parlez-en à votre médecin immédiatement. Les réactions allergiques à Seretide sont peu fréquentes (elles affectent moins de 1 personne sur 100). Les autres effets indésirables sont décrits ci-dessous : Effets très fréquents (affectent plus d’ 1 personne sur 10) : · Maux de tête diminuant généralement à la poursuite du traitement. · Une augmentation du nombre de rhumes a été rapportée chez les patients atteints de Broncho-Pneumopathie Chronique Obstructive (BPCO) traitée par Seretide. Effets fréquents (affectent moins d’ 1 personne sur 10) : · Candidose de la bouche et de la gorge (parfois douloureuse). Egalement langue irritée, voix rauque et irritation de la gorge Rincer votre bouche avec de l’eau et la cracher et/ou se brossez les dents immédiatement après chaque prise de votre médicament peut permettre d’éviter ces effets. Votre médecin peut vous prescrire un traitement antifongique pour soigner la candidose. · Douleurs et inflammations des articulations, douleurs musculaires. · Crampes musculaires. Les effets indésirables suivants ont également été rapportés avec Seretide chez des patients atteints de Broncho-Pneumopathie Chronique Obstructive (BPCO) : · Pneumonie et bronchite (infection respiratoire). Informez votre médecin si vous ressentez l’un des symptômes suivants : quantité des crachats augmentée, modification de la coloration des crachats, fièvre, frissons, augmentation de la toux, augmentation de la gêne respiratoire. · Ecchymoses (bleus sur la peau) et fractures. · Inflammation des sinus (sensation de tension ou de pesanteur au niveau du nez, des joues et derrière les yeux, parfois accompagnée d’une douleur pulsatile). · Diminution de la quantité de potassium dans votre sang (qui peut se manifester par des palpitations, une faiblesse musculaire, des crampes). Effets peu fréquents (affectent moins d’ 1 personne sur 100) : · Augmentation du taux de sucre (glucose) dans votre sang (hyperglycémie). Si vous avez du diabète, des contrôles plus fréquents de votre taux de sucre dans le sang et un ajustement possible de votre traitement antidiabétique peuvent être nécessaires. · Cataracte (opacification du cristallin de l'œil provoquant généralement une gêne visuelle). · Accélération rapide du rythme cardiaque (tachycardie). · Tremblements et rythme cardiaque rapide ou irrégulier (palpitations). Cela est généralement sans gravité et diminue à la poursuite du traitement. · Douleur thoracique. · Sentiment d'inquiétude (cet effet survient principalement chez les enfants). · Troubles du sommeil. · Eruption cutanée allergique. Effets rares (affectent moins d’1 personne sur 1 000) : · Survenue brutale d’une difficulté à respirer ou de sifflements bronchiques juste après la prise de Seretide. Dans ce cas, arrêtez d’utiliser Seretide. Utilisez votre médicament bronchodilatateur dit « de secours » pour vous aider à respirer et prévenez votre médecin immédiatement. · Seretide peut affecter la production normale d’hormones stéroïdiennes par l’organisme, particulièrement si vous l’avez pris à des doses élevées et sur de longues périodes. Les effets incluent : - un ralentissement de la croissance de l’enfant et de l’adolescent, - un amincissement de la trame osseuse, - un glaucome (affection de l'œil liée à une augmentation de la pression intraoculaire), - une prise de poids, - un arrondissement (aspect en forme de lune) du visage (Syndrome de Cushing). Votre médecin s’assurera régulièrement que vous ne présentez pas ces effets indésirables et que vous utilisez Seretide à la plus faible dose permettant de contrôler votre asthme. · Modifications du comportement, telles qu’activité et irritabilité inhabituelles (ces effets surviennent principalement chez les enfants). · Irrégularité du rythme cardiaque (arythmies). Prévenez votre médecin, mais n'interrompez pas votre traitement par Seretide, sauf si votre médecin vous demande de l’arrêter. · Une infection fongique de l’œsophage (arrière-gorge) qui peut causer des difficultés pour avaler. Effets de fréquence indéterminée, mais pouvant également survenir : · Dépression ou agressivité. Ces effets sont davantage susceptibles de survenir chez les enfants · Vision floue. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’étiquette et l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. La cartouche métallique contient un liquide pressurisé. Ne pas exposer à une température supérieure à 50°C, protéger des rayons du soleil. Ne pas percer ou brûler la cartouche même si elle est vide. Comme la plupart des médicaments contenus dans des cartouches pressurisées, l’efficacité thérapeutique du médicament peut être diminuée si la cartouche est froide. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse · Chaque dose pré-mesurée contient 25 microgrammes de salmétérol (sous forme de xinafoate de salmétérol) et 125 microgrammes de propionate de fluticasone. · L’autre composant est un gaz propulseur : le norflurane (HFA 134a). Qu’est-ce que SERETIDE 125 microgrammes/25 microgrammes/dose, suspension pour inhalation en flacon pressurisé avec valve doseuse et contenu de l’emballage extérieur · Seretide suspension pour inhalation en flacon pressurisé est conditionnée dans un aerosol-doseur qui délivre des doses prémesurées sous forme de suspension pressurisée à inhaler par la bouche pour atteindre les poumons · La cartouche pressurisée contient une suspension pour inhalation blanche à blanchâtre. · Les cartouches sont insérées dans un applicateur en plastique muni d’un embout buccal fermé par un capuchon. · Les dispositifs sont conditionnés dans des boîtes contenant 1, 3 ou 10 flacons. Toutes les présentations peuvent ne pas être commercialisées. Titulaire de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Exploitant de l’autorisation de mise sur le marché LABORATOIRE GLAXOSMITHKLINE 23, RUE FRANÇOIS JACOB 92500 RUEIL-MALMAISON Fabricant GLAXO WELLCOME PRODUCTION ZONE INDUSTRIELLE N°2 23 RUE LAVOISIER 27000 EVREUX OU GLAXO WELLCOME S.A. AVENIDA DE EXTREMADURA, 3 09400, ARANDA DE DUERO BURGOS ESPAGNE OU ASPEN BAD OLDESLOE GMBH INDUSTRIESTRASSE 32-36 D-23843, BAD OLDESLOE, ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Ce médicament est autorisé dans les Etats membres de l'Espace Economique Européen sous les noms suivants : Conformément à la réglementation en vigueur. [à compléter ultérieurement par le titulaire] La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Sans objet. Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}