{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112760",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65963599&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "TIBERAL 1 g, solution injectable pour perfusion Ornidazole Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d'autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Sommaire notice Dans cette notice : 1. QU'EST-CE QUE TIBERAL 1 g, solution injectable pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TIBERAL 1 g, solution injectable pour perfusion ? 3. COMMENT UTILISER TIBERAL 1 g, solution injectable pour perfusion ? 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? 5. COMMENT CONSERVER TIBERAL 1 g, solution injectable pour perfusion ? 6. INFORMATIONS SUPPLEMENTAIRES 1. QU'EST-CE QUE TIBERAL 1 g, solution injectable pour perfusion ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique TIBERAL 1 g, solution injectable pour perfusion appartient à la famille des anti-infectieux appelés les imidazolés. Il contient de l’ornidazole. Indications thérapeutiques TIBERAL 1 g, solution injectable pour perfusion agit sur des germes (certaines bactéries et certains parasites) qui sont responsables d’infections graves chez les adultes et les enfants, l'utilisation de ce médicament étant réservée aux patients pour lesquels l’administration orale est impossible. TIBERAL 1 g, solution injectable pour perfusion est indiqué dans le traitement antibactérien et antiparasitaire des infections suivantes lorsqu’elles sont dues à des germes connus pour être sensibles à l’ornidazole : · traitement de certaines infections médicochirurgicales, · traitement de certaines infections sévères localisées dans l’intestin ou le foie dues au parasite responsable d’une maladie appelée l’amibiase, · prévention de certaines infections lors d’interventions chirurgicales. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D'UTILISER TIBERAL 1 g, solution injectable pour perfusion ? Liste des informations nécessaires avant la prise du médicament Sans objet. Contre-indications N’utilisez jamais TIBERAL 1 g, solution injectable pour perfusion · si vous êtes allergique à l’ornidazole, aux autres médicaments de la famille des imidazolés ou à l’un des composants contenus dans TIBERAL 1 g, solution injectable pour perfusion. Précautions d'emploi ; mises en garde spéciales Faites attention avec TIBERAL 1 g, solution injectable pour perfusion · Prévenez immédiatement votre médecin ou un autre professionnel de santé en cas de difficultés à coordonner des mouvements, en cas de vertiges ou de confusion, car le traitement par TIBERAL 1 g, solution injectable pour perfusion devra être arrêté. · Prévenez votre médecin en cas d'aggravation neurologique si vous avez déjà des problèmes neurologiques. · L’administration de ce médicament nécessite de pratiquer régulièrement des examens de sang en cas d’antécédents de troubles sanguins, en cas de traitement à forte dose et/ou de traitement prolongé par TIBERAL 1 g, solution injectable pour perfusion. · En cas de quantité insuffisante de globules blancs dans le sang, votre médecin jugera de l’opportunité à poursuivre le traitement par ce médicament en fonction de la gravité de votre infection. · L’utilisation concomitante de ce médicament et d’alcool est déconseillée. · Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. · Ce médicament contient de l’éthanol (alcool) et du propylèneglycol. Interactions avec d'autres médicaments Prise d’autres médicaments Si vous prenez ou avez pris récemment d’autres médicaments, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin. Ce médicament est déconseillé avec la prise de boissons alcoolisées et avec la prise de médicaments contenant de l’alcool. Interactions avec les aliments et les boissons Sans objet. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement Il est préférable de ne pas utiliser ce médicament pendant la grossesse et l'allaitement. Si vous découvrez que vous êtes enceinte, consultez votre médecin, lui seul peut juger de la nécessité de poursuivre le traitement. D’une façon générale, il convient de demander conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Conduite de véhicules et utilisation de machines Bien que les conditions d’administration de TIBERAL 1 g, solution injectable pour perfusion soient peu compatibles avec la conduite de véhicules et l’utilisation de machines, certains effets indésirables associés à ce médicament (tels que des vertiges et une confusion) peuvent altérer l’aptitude de certains patients à effectuer ces activités. Il est recommandé de ne pas conduire de véhicules ni d'utiliser de machines en cas de survenue de ce type de troubles. Liste des excipients à effet notoire Informations importantes concernant certains composants de TIBERAL 1 g, solution injectable pour perfusion : Ethanol, propylèneglycol. 3. COMMENT UTILISER TIBERAL 1 g, solution injectable pour perfusion ? Instructions pour un bon usage Votre médecin vous expliquera précisément quelle quantité de TIBERAL 1 g, solution injectable pour perfusion vous sera administrée, à quelle fréquence et pendant combien de temps. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Traitement des infections à bactéries anaérobies · Adultes: 1 à 1,5 g/jour. La posologie de 1 g peut être administrée en une seule perfusion. · Enfants: 20 à 30 mg/kg/jour. · Nouveau-nés et nourrissons: 20 mg/kg/jour, en deux prises de 10 mg/kg. Le relais peut être pris par voie orale, à la même posologie, lorsque l'état du patient le permet. Prophylaxie des infections post-opératoires en chirurgie D’une façon générale, l'antibiothérapie doit être de courte durée, le plus souvent limitée à la période per-opératoire, 24 heures parfois mais jamais plus de 48 heures. · Adultes: une perfusion intraveineuse de 1 g à l’induction anesthésique, éventuellement renouvelée 24 heures après. · Enfants: même protocole à la posologie de 20 à 30 mg/kg/jour. · Nouveau-nés et nourrissons: 20 mg/kg/jour, en 2 prises de 10 mg/kg. Traitement de l’amibiase · Adultes: 1 à 1,50 g par jour. · Enfants: 30 à 40 mg/kg/jour. Dans l'amibiase hépatique, au stade abcédé, l'évacuation de l'abcès doit être effectuée conjointement au traitement par ce médicament. Mode d'administration L'injection de ce médicament ne sera pas effectuée directement dans la veine, mais sera administrée en PERFUSION INTRAVEINEUSE LENTE. Une ampoule de TIBERAL 1 g, solution injectable pour perfusion (6 ml) sera diluée dans 100 à 250 ml de solution injectable de glucose isotonique ou de chlorure de sodium 0,9 %. Symptômes et instructions en cas de surdosage Si vous avez reçu plus de TIBERAL 1 g, solution injectable pour perfusion que vous n’auriez dû Parlez-en immédiatement à votre médecin ou à un autre professionnel de santé. Instructions en cas d'omission d'une ou de plusieurs doses Si vous n’avez pas reçu une dose de TIBERAL 1 g, solution injectable pour perfusion Si vous pensez qu’une dose a été omise, parlez-en immédiatement à votre médecin ou à un autre professionnel de santé. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, TIBERAL 1 g, solution injectable pour perfusion peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables rares : · nausées, douleurs à l’estomac ; · éruptions sur la peau; · difficultés à coordonner des mouvements, vertiges, maux de tête, confusion. Effets indésirables très rares : · hépatite (atteinte du foie). Fréquence indéterminée : · quantité insuffisante de globules blancs dans le sang observée à forte dose ou en cas de traitement prolongé par TIBERAL 1 g, solution injectable pour perfusion (voir 2. Quelles sont les informations à connaître avant d’utiliser TIBERAL 1 g, solution injectable pour perfusion ?). Si vous ressentez un des effets indésirables comme grave ou si vous présentez des effets indésirables non mentionnés dans cette notice, veuillez en informer votre médecin ou votre pharmacien. 5. COMMENT CONSERVER TIBERAL 1 g, solution injectable pour perfusion ? Tenir hors de la vue et de la portée des enfants. Date de péremption Ne pas utiliser TIBERAL 1 g, solution injectable pour perfusion après la date de péremption mentionnée sur la boîte et sur le flacon après la mention « EXP ». La date d'expiration fait référence au dernier jour du mois. Conditions de conservation A conserver à une température ne dépassant pas 25°C A conserver dans l'emballage extérieur, à l'abri de la lumière. Si nécessaire, mises en garde contre certains signes visibles de détérioration Les médicaments ne doivent pas être jetés au tout à l'égout ou avec les ordures ménagères. Demandez à votre pharmacien ce qu'il faut faire des médicaments inutilisés. Ces mesures permettront de protéger l'environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Que contient TIBERAL 1 g, solution injectable pour perfusion ? La substance active est : Ornidazole ......................................................................................................................................... 1,0 g Pour une ampoule de 6 ml. Les autres composants sont : éthanol, propylèneglycol. Forme pharmaceutique et contenu Qu'est-ce que TIBERAL 1 g, solution injectable pour perfusion et contenu de l'emballage extérieur ? Solution injectable pour perfusion. Boîtes de 1, 5, 10 ou 12 ampoules contenant 6 ml de solution chacune. Toutes les présentations peuvent ne pas être commercialisées. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire SERB 40, avenue George V 75008 PARIS Exploitant SERB 40, avenue George V 75008 PARIS Fabricant SERB 40, avenue george v 75008 PARIS Noms du médicament dans les Etats membres de l'Espace Economique Européen Conformément à la réglementation en vigueur. Date d’approbation de la notice La dernière date à laquelle cette notice a été approuvée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’Ansm (France)."
}