{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111760",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=69834801&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé Roxithromycine Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice, vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé et dans quel cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? 3. Comment prendre ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : antibactériens à usage systémique - code ATC : J01FA06 Ce médicament est un antibiotique antibactérien de la famille des macrolides. Il est indiqué dans le traitement de certaines infections bactériennes à germes sensibles. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? Si votre médecin vous a déjà dit que votre enfant présentait une intolérance à certains sucres, contactez-le avant d’utiliser ce médicament. Ne prenez jamais ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé : · si votre enfant est allergique aux antibiotiques de la famille des macrolides ou à l’un des composants du médicament. Vous trouverez la liste des composants à la rubrique 6. · si votre enfant prend un autre médicament, assurez-vous que l’association avec RULID n’est pas contre-indiquée (voir le paragraphe « Autres médicaments et ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé »). Tel est le cas avec la colchicine, l’ergotamine, la dihydroergotamine et le cisapride. · en cas d’allaitement d’un enfant traité par du cisapride (voir rubrique « Allaitement »). · si votre enfant est âgé de moins de 6 ans car il pourrait avaler de travers et s’étouffer avec le comprimé. En cas de doute, il est indispensable de demander l’avis de votre médecin ou de votre pharmacien. Avertissements et précautions Adressez-vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé. · Avant d’utiliser ce médicament, prévenez votre médecin si votre enfant souffre d’insuffisance hépatique ou de toute autre maladie du foie. Votre médecin réévaluera la prescription et adaptera éventuellement le traitement. · Un rétrécissement important du diamètre des vaisseaux sanguins (ergotisme) avec possible destruction des tissus des extrémités (nécrose) a été rapportée avec les antibiotiques de la famille des macrolides en cas d’association avec certains médicaments utilisés contre la migraine (l’ergotamine et la dihydroergotamine). · Il est nécessaire de vérifier l’absence d’un traitement par ces médicaments avant toute prescription de roxithromycine (voir rubrique « Autres médicaments et ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé »). · Prévenez également votre médecin si votre enfant a : o un allongement de l’espace QT (modification de l’activité cardiaque diagnostiquée à l’électrocardiogramme), o une bradycardie (ralentissement du rythme du cœur), o une hypokaliémie (taux de potassium dans le sang inférieur à la normale) ou une hypomagnésémie (taux de magnésium dans le sang inférieur à la normale) non corrigée, o un traitement par des médicaments de la famille des alcaloïdes de l’ergot de seigle, des médicaments susceptibles d’allonger l’espace QT (voir rubrique « Prise d'autres médicaments »), o une maladie neuromusculaire (myasthénie) car ce médicament peut aggraver la maladie de votre enfant. o o une diarrhée au cours ou après son traitement par ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ; en particulier si elle est sévère, persistante ou sanglante (risque de colite pseudomembraneuse). En cas d’éruption cutanée sévère, y compris d’ampoules qui se forment sur la peau ou de peau qui pèle, ainsi que de signes de grippe ou de fièvre (syndrome de Stevens-Johnson), de malaise général, de fièvre, de frissons et de douleurs musculaires (nécrolyse épidermique toxique), ou d’éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique aiguë généralisée), prenez immédiatement contact avec un médecin, car ces effets cutanés peuvent engager le pronostic vital. Une surveillance de la fonction du foie, des reins et de la formule sanguine est recommandée en cas de traitement à long terme (plus de 2 semaines). Il n’est pas nécessaire d’adapter la dose chez le sujet âgé ou chez le patient présentant une maladie des reins (insuffisance rénale). En cas de doute, n’hésitez pas à demander l’avis de votre médecin ou de votre pharmacien. Enfants et adolescents Sans objet. Autres médicaments et ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance. N’utilisez jamais ce médicament si votre enfant prend déjà : · de la colchicine (médicament contre la goutte) · de l’ergotamine et de la dihydroergotamine (médicaments contre la migraine), · du cisapride (médicament anti-reflux) Sauf avis contraire de votre médecin, ce médicament ne doit pas être utilisé en même temps que les alcaloïdes de l’ergot de seigle dopaminergiques tels que la bromocriptine et le pergolide (utilisés notamment contre la maladie de Parkinson), et la cabergoline ou le lisuride (utilisés notamment pour éviter la montée de lait). Votre médecin pourra vous demander de surveiller l’apparition de certains symptômes et d’effectuer des bilans sanguins de contrôle si d’autres médicaments sont associés lors de la prise de roxithromycine. Si votre enfant prend ou a pris récemment un autre médicament, y compris un médicament obtenu sans ordonnance, parlez-en à votre médecin ou à votre pharmacien. ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé avec des aliments, boissons et de l’alcool Sans objet. Grossesse et allaitement Grossesse ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé est destiné à l’enfant. Cependant, en cas d’utilisation dans des circonstances exceptionnelles chez les femmes en âge de procréer, vous devez savoir que : · Il est préférable de ne pas utiliser ce médicament pendant la grossesse. · Si vous découvrez que vous êtes enceinte pendant le traitement, vous devez consulter votre médecin car lui seul peut juger s’il est nécessaire de le poursuivre. Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Allaitement ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé est destiné à l’enfant. L’allaitement est possible, cependant, en cas d’utilisation exceptionnelle pendant l’allaitement, les informations suivantes doivent être portées à votre connaissance : · L’allaitement doit être arrêté si des troubles digestifs (diarrhée, candidose) apparaissent chez votre enfant. Dans ce cas, stoppez l’allaitement et consultez rapidement votre médecin. · N’utilisez pas ce médicament si vous allaitez un enfant sous cisapride (médicament contre certains troubles digestifs). Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Conduite de véhicules et utilisation de machines Comme précédemment, les informations suivantes vous sont communiquées dans le cas exceptionnel où ce médicament serait utilisé par un adulte. La prise de ce médicament peut provoquer des sensations vertigineuses qui peuvent rendre dangereuse la conduite automobile ou l’utilisation de certaines machines. Des troubles visuels et une vision floue peuvent avoir une influence sur l’aptitude à conduire des véhicules ou à utiliser des machines. ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé contient du glucose. L’utilisation de ce médicament est déconseillée chez les patients présentant un syndrome de malabsorption du glucose et du galactose. 3. COMMENT PRENDRE ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? Posologie Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin. Vérifiez auprès de votre médecin en cas de doute. A titre indicatif, chez l’enfant de 24 à 40 kg la posologie habituelle est : 1 comprimé matin et soir. Pour les enfants de moins de 24 kg, préférez le comprimé à 50 mg. Mode d’administration Voie orale. Donnez les comprimés à votre enfant avec un verre d’eau. L’utilisation de ces comprimés est contre-indiquée chez les enfants de moins de 6 ans (voir aussi le paragraphe « Ne prenez jamais ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé »). Fréquence d'administration Donnez ce médicament en 2 prises, matin et soir, de préférence avant les repas. Durée du traitement Pour être efficace, cet antibiotique doit être utilisé régulièrement aux doses prescrites, et aussi longtemps que votre médecin vous l'aura conseillé. La disparition de la fièvre, ou de tout autre symptôme, ne signifie pas que vous êtes complètement guéri. L'éventuelle impression de fatigue, n'est pas due au traitement antibiotique mais à l'infection elle-même. Le fait de réduire ou de suspendre votre traitement serait sans effet sur cette impression et retarderait votre guérison. Le traitement ne doit pas être prolongé au-delà de 10 jours. Cas particulier : la durée du traitement de certaines angines est de 10 jours. Si vous avez pris plus de ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé Ne prenez pas de dose double pour compenser la dose que vous avez oublié de prendre. Si vous arrêtez de prendre ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. · Des manifestations digestives peuvent survenir : fréquemment nausées, vomissements, douleurs d’estomac, diarrhées. Des pancréatites et des diarrhées sanglantes ont également été rapportées. · Des manifestations cardiaques : troubles du rythme ventriculaire (troubles du rythme cardiaque), arrêt cardiaque. · Des manifestations neurologiques : fréquemment sensations vertigineuses, maux de tête ; anomalies de la perception des sensations du toucher, perte ou perturbation du goût et de l'odorat. · Des manifestations au niveau de l’oreille : surdité temporaire, baisse de l’acuité auditive (hypoacousie), vertige, sensation anormale dans l’oreille à type de bourdonnements ou de sifflements (acouphène). · Des manifestations au niveau du foie : augmentation des enzymes du foie (transaminases et phosphatases alcalines sériques), hépatite (atteinte du foie pouvant se manifester par une jaunisse). · Des manifestations allergiques peuvent survenir : o Fréquemment, une éruption cutanée (sur la peau). o Peu fréquemment, une urticaire (plaques rouges sur la peau qui démangent), des réactions bulleuses (« cloques » sur la peau). Un purpura (bleus ou petites taches rouges sur la peau), et des manifestations allergiques sévères telles qu’un œdème de Quincke (brusque gonflement du visage et du cou), une gêne respiratoire, un choc anaphylactique ont également été rapportés. o Arrêtez le traitement et contactez immédiatement votre médecin à l’apparition de l’un des signes ci-dessus. · Affections hématologiques et du tissu lymphatique : · Peu fréquemment une augmentation du nombre de certains globules blancs (éosinophiles) ; · Une diminution du nombre de plaquettes dans le sang (thrombopénie) et une diminution du taux de certains globules blancs dans le sang (neutropénie, agranulocytose) · Une surinfection (en cas d’utilisation prolongée) avec inflammation sévère du côlon (colite pseudomembraneuse). · Manifestations psychiatriques : hallucinations, confusion. · Fréquence indéterminée : troubles visuels, problèmes de vue (vision floue). Réactions cutanées graves Prenez immédiatement contact avec un médecin si vous faites l’expérience d’une réaction cutanée sévère : une éruption squameuse rouge avec masses sous la peau et des cloques (pustulose exanthématique). La fréquence de cet effet indésirable est indéterminée (ne peut être estimée sur la base des données disponibles). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance – Site internet : www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour du mois. Pas de précautions particulières de conservation. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé · La substance active est : Roxithromycine................................................................................................................... 100 mg Pour un comprimé pelliculé. · Les autres composants sont : Noyau : L-hydroxypropylcellulose, povidone K30, silice colloïdale anhydre, talc, amidon de maïs, stéarate de magnésium. Pelliculage : hypromellose, glucose anhydre, dioxyde de titane (E171), propylèneglycol. Qu’est-ce que ROXITHROMYCINE MYLAN 100 mg, comprimé pelliculé et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé. Boîte de 10, 16 ou 100. Titulaire de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Exploitant de l’autorisation de mise sur le marché MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST Fabricant ROTTENDORF PHARMA GmbH OSTENFELDER STRASSE 51-61 59320 ENNIGERLOH ALLEMAGNE ou MYLAN SAS 117 ALLEE DES PARCS 69800 SAINT-PRIEST ou MYLAN SAS ZAC DES GAULNES 360 AVENUE HENRI SCHNEIDER 69330 MEYZIEU Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] {MM/AAAA} {mois AAAA}. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}