{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR110408",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=62217530&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PENTASA 1g/100ml suspension rectale Mésalazine Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que PENTASA 1g/100ml suspension rectale et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser PENTASA 1g/100ml suspension rectale ? 3. Comment utiliser PENTASA 1g/100ml suspension rectale ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PENTASA 1g/100ml suspension rectale ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PENTASA 1g/100ml suspension rectale ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique : Agent intestinal anti-inflammatoire - code ATC : A07EC02 PENTASA est un anti-inflammatoire intestinal, cela signifie qu’il diminue l’inflammation de l’intestin. Ce médicament est utilisé pour le traitement des poussées si vous souffrez d’une rectocolite hémorragique (inflammation du rectum et du gros intestin causant des diarrhées sanglantes). 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER PENTASA 1g/100ml suspension rectale ? N’utilisez jamais PENTASA 1g/100 ml suspension rectale : · Si vous êtes allergique (hypersensible) à la substance active (la mésalazine) ou à l’un des autres composants contenus dans PENTASA. Vous trouverez la liste des composants à la rubrique 6. · Si vous êtes allergique à l’aspirine ou aux médicaments de la même famille (les salicylés). · Si vous souffrez de problèmes rénaux ou hépatiques graves. Avertissements et précautions Avant votre traitement avec PENTASA, prévenez votre médecin : · Si vous avez une maladie du foie ou des reins, · Si vous avez une maladie pulmonaire, en particulier si vous êtes asthmatique. · Si vous avez déjà présenté une réaction allergique à la sulfasalazine (un autre médicament utilisé pour traiter la rectocolite hémorragique et la maladie de Crohn). · L’utilisation de la mésalazine peut entraîner le développement de calculs rénaux. Les symptômes peuvent comprendre des douleurs de part et d’autre de l’abdomen et du sang dans les urines. Veiller à boire suffisamment pendant le traitement par mésalazine. · si vous avez déjà développé une éruption cutanée ou une desquamation graves, des cloques et/ou des plaies dans la bouche après avoir pris de la mésalazine. Des précautions particulières doivent être prises avec la mésalazine: Des réactions cutanées graves, dont le syndrome de Stevens-Johnson et la nécrolyse épidermique toxique, ont été signalées dans le cadre de traitements à base de mésalazine. Arrêtez de prendre de la mésalazine et consultez immédiatement un médecin si vous remarquez l’un des symptômes associés à ces réactions cutanées graves décrites dans la rubrique 4. Ce médicament contient du « sulfite » et peut provoquer des réactions allergiques sévères et une gêne respiratoire. Le sachet protecteur du lavement ne doit être ouvert qu’immédiatement avant son utilisation. La suspension rectale peut colorer le linge et les toilettes. Enfants L’expérience de ce traitement chez les enfants est limitée. Seul votre médecin peut décider de donner ce médicament à un enfant. Autres médicaments et PENTASA 1g/100 ml suspension rectale Prévenez votre médecin ou votre pharmacien si vous prenez ou avez pris récemment d’autres médicaments, y compris des médicaments obtenus sans ordonnance, particulièrement s’ils contiennent : · De la mésalazine ou de la sulfasalazine (indiquées dans le traitement de la rectocolite hémorragique et de la maladie de Crohn), · De l’azathioprine, de la 6-mercaptopurine (appelés « médicaments immunosupresseurs ») PENTASA 1g/100 ml suspension rectale avec des aliments et boissons Sans objet. Grossesse, allaitement et fertilité Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Fertilité Chez les hommes, ce médicament peut diminuer le nombre de spermatozoïdes. Cet effet est réversible lorsque le traitement est arrêté. Informez votre médecin si vous rencontrez des difficultés à concevoir un enfant. Grossesse Ce médicament ne sera utilisé pendant la grossesse que sur les conseils de votre médecin. Si vous découvrez que vous êtes enceinte pendant le traitement, consultez votre médecin car lui seul peut juger de la nécessité de le poursuivre. Certaines études font état d’un taux plus élevé de malformations congénitales, de malformations cardiovasculaires, de prématurité, de mortalité à la naissance et de faible poids de naissance. Ces évènements peuvent également être dus à la pathologie sous-jacente, sans que l’on puisse distinguer le rôle de la maladie et de son traitement. Un cas de néphropathie avec insuffisance rénale chez un enfant dont la mère avait reçu une dose de 4 g de mésalazine a été rapportée. Des troubles hématologiques ont été rapportées chez des nouveau-nés dont la mère était traitée par Pentasa. Une surveillance fœtale et néonatale adaptée sera mise en place. Allaitement Si vous souhaitez allaiter votre enfant alors que vous êtes traitée par ce médicament, il convient de demander l’avis de votre médecin traitant. La prise de ce médicament au cours de l’allaitement peut entrainer une diarrhée chez votre enfant. Si votre enfant développe une diarrhée, il faut arrêter l’allaitement et consulter votre médecin qui vous conseillera alors sur la conduite à tenir. Conduite de véhicules et utilisation de machines PENTASA est peu susceptible de modifier votre capacité à conduire un véhicule ou à utiliser une machine. PENTASA 1g/100 ml suspension rectale contient du métabisulfite de sodium Ce médicament contient du métabisulfite de sodium (voir également le paragraphe « Mise en garde et précaution d’emploi »). 3. COMMENT UTILISER PENTASA 1g/100ml suspension rectale ? Posologie Respectez toujours la dose indiquée par votre médecin. En cas de doute, consultez votre médecin ou votre pharmacien. La dose habituelle est de 1 lavement par jour. Mode et voie d’administration Ce médicament est utilisé par voie rectale. NE PAS AVALER. La boîte contient : 5 récipients unidoses avec canule, en sachets protecteurs, des sachets transparents. Pour utiliser ce médicament, vous devez suivre les étapes suivantes : Placez une poubelle au pied du lit, puis à l’aide de ciseaux, ouvrez le sachet protecteur immédiatement avant utilisation. Agitez le flacon afin d’obtenir une suspension homogène. Pour des raisons d’hygiène, il est conseillé d’utiliser, lors de chaque administration, un des sachets transparents inclus dans la boîte. Après avoir introduit la main dans le sachet, saisir le flacon. Ouvrez le flacon en tournant d’un tour complet dans le sens des aiguilles d’une montre la bague située à la base de la canule (la bague doit se retrouver dans sa position de départ). Lubrifiez éventuellement la canule avec un gel lubrifiant. Le corps couché sur le côté gauche, avec la jambe gauche allongée et la jambe droite repliée pour maintenir l’équilibre, introduisez doucement la canule dans le rectum et videz lentement la totalité de la suspension par pression suffisante et constante sur le flacon (une pression insuffisante peut boucher la canule). Afin d’éviter le rejet du produit, il est recommandé de rester couché un moment sur le côté dans la position d’administration jusqu’à disparition de l’envie d’aller à la selle. Retirez la canule sans relâcher la pression sur le flacon. Une fois la canule retirée, faire alors descendre le sachet le long du flacon jusqu’à ce qu’il le recouvre entièrement. Faites un nœud et jetez le tout dans la poubelle préalablement placée au pied du lit Fréquence d’administration Vous devez utiliser ce médicament de préférence le soir au coucher. Durée du traitement La durée du traitement est de 2 à 4 semaines. Si vous avez pris plus de PENTASA 1g/100 ml suspension rectale que vous n’auriez dû Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PENTASA 1g/100 ml suspension rectale Ne prenez pas de dose double pour compenser la dose que vous avez oubliée de prendre. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. Si vous arrêtez de prendre d’utiliser PENTASA 1g/100 ml suspension rectale Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Arrêtez de prendre de la mésalazine et consultez immédiatement un médecin si vous présentez l’un des symptômes suivants : · Taches rougeâtres non surélevées, en forme de cibles ou de cercles, sur le tronc, souvent accompagnées de cloques centrales, d’une desquamation de la peau, d’ulcères de la bouche, de la gorge, du nez, des organes génitaux et des yeux. Ces éruptions cutanées graves peuvent être précédées de fièvre et de symptômes de type grippal. Les effets suivants peuvent survenir : Fréquents : rencontrés chez moins de 1 patient sur 10 et plus de 1 patient sur 100 (1 à 10%). · Eruption cutanée de courte durée (rash : urticaire, rougeur) · Distension abdominale (uniquement avec la forme rectale) · Diarrhée, douleurs abdominales, nausées (sensation de mal au cœur), vomissements, flatulence (« gaz ») · Inconfort anal, irritation au niveau du site d’application, tension au niveau de l’anus (avec la forme rectale uniquement) Rares : rencontrés chez moins de 1 patient sur 1000 et plus de 1 patient sur 10000 (0,01 à 0,1%). · Maux de tête (céphalées), sensation vertigineuse · Inflammation du cœur et de la muqueuse autour du cœur (péricardites et plus rarement des myocardites). Ces problèmes se manifestent par des douleurs au niveau de la poitrine et une difficulté à respirer (dyspnée). Ces effets disparaissent rapidement à l’arrêt du traitement, mais impose l’arrêt définitif du traitement. · Atteinte au niveau du pancréas (pancréatite) causant de fortes douleurs dans le ventre et le dos, et imposant l’arrêt définitif du médicament. · Augmentation des amylases. · Augmentation de la sensibilité de votre peau au soleil et aux rayons ultraviolets (photosensibilité). Très rares : rencontrés chez moins de 1 patient sur 10000 (<0,01%). · Diminution du nombre de globules rouges, de globules blancs et des plaquettes (anémie, leucopénie, neutropénie, thrombopénie, agranulocytose, pancytopénie) et éosinophilie (due à une réaction allergique) · Réactions allergiques (pouvant être graves : réaction anaphylactique, réaction médicamenteuse avec éosinophilie et symptôme systémique, lésion de la peau et des muqueuses en cocardes (érythème multiforme, et syndrome de Stevens-Johnson)) . Elles se reconnaissent par les signes suivants : fièvre, maux de tête, frissons, douleurs articulaires et musculaires, démangeaisons. La survenue d’une réaction allergique impose l’arrêt immédiat et définitif du médicament. · Fièvre due au médicament · Trouble nerveux pouvant provoquer une faiblesse, des picotements ou un engourdissement (neuropathie périphérique) · Réactions allergiques pulmonaires, problèmes pulmonaires (fibrose pulmonaire, bronchospasme, alvéolite allergique, éosinophilie pulmonaire, pneumopathie interstitielle, infiltration pulmonaire, pneumonie). Ces problèmes se manifestent par une toux et une difficulté à respirer (dyspnée). · Inflammation de tout le côlon (pancolite) · Augmentation de certaines enzymes du foie (transaminases et paramètres de la cholestase), maladie grave du foie (hépatite cholestatique, insuffisance hépatique ). · Chute des cheveux réversible (alopécie) · Douleurs articulaires et musculaires et maladies du système immunitaire (lupus érythémateux) · Problèmes au niveau des reins (néphrite interstitielle aiguë et chronique, insuffisance rénale, syndrome néphrotique, coloration anormale des urines). · Faible quantité de spermatozoïdes (oligospermie) réversible Fréquence indéterminée (ne peut être estimée sur la base des données disponibles) · Calculs rénaux et douleurs rénales associées (voir également la rubrique 2) Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s'applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance. Site internet : www.signalement-sante.gouv.fr En signalant les effets indésirables, vous contribuez à fournir davantage d'informations sur la sécurité du médicament. 5. COMMENT CONSERVER PENTASA 1g/100ml suspension rectale ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne pas réfrigérer ou congeler. Conserver dans l’emballage d’origine, à l’abri de la lumière. Ne jetez aucun médicament au tout-à-l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PENTASA 1g/100ml, suspension rectale ? · La substance active est : Mésalazine.......................................................................................................................... 1 g Pour 100 ml de suspension rectale · Les autres composants sont : l’édétate de sodium, le métabisulfite de sodium, l’acétate de sodium, l’acide chlorhydrique et l’ eau distillée. Qu’est-ce que PENTASA 1g/100ml, suspension rectale et contenu de l’emballage extérieur Ce médicament se présente sous forme d’une suspension rectale. Chaque boîte contient : · 5 ou 7 flacons en sachets protecteurs. · Des sachets transparents Titulaire de l’autorisation de mise sur le marché FERRING SAS 7 RUE JEAN-BAPTISTE CLEMENT 94250 - GENTILLY Exploitant de l’autorisation de mise sur le marché FERRING SAS 7 RUE JEAN-BAPTISTE CLEMENT 94250 - GENTILLY Fabricant FERRING LECIVA AS K RYBNIKU 475 252 42 JESENICE U PRAHY REPUBLIQUE TCHEQUE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] < {MM/AAAA}>< {mois AAAA}.> Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}