{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111109",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=67421017&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable Quinapril/Hydrochlorothiazide Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin ou votre pharmacien. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu'est-ce que QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? 3. Comment prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique - code ATC : C09BA06 (système cardiovasculaire) - INHIBITEUR DE L'ENZYME DE CONVERSION DE L'ANGIOTENSINE ASSOCIE A UN DIURETIQUE DU SEGMENT CORTICAL DE DILUTION Ce médicament est l'association d'un inhibiteur de l'enzyme de conversion de l'angiotensine et d'un diurétique. Ce médicament est indiqué dans le traitement de l'hypertension artérielle. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT DE PRENDRE QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? Ne prenez jamais QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable : · si vous êtes allergique au quinapril, à l’hydrochlorothiazide ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous avez déjà eu une réaction allergique à un autre médicament de la même classe que ce médicament, appelé inhibiteur de l'enzyme de conversion, avec œdème de Quincke (gonflement important de la gorge) ; · si vous êtes allergique à un médicament de la classe des sulfamides ; · si vous avez une insuffisance rénale sévère ou une anurie (absence de production d’urine); · si vous avez une encéphalopathie hépatique (trouble neurologique au cours d'atteintes sévères du foie) ; · si vous êtes enceinte depuis plus de 3 mois. (Il est également préférable d’éviter de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG, en début de grossesse, voir rubrique grossesse et allaitement) ; · si vous souffrez de diabète ou d’insuffisance rénale et que vous êtes traité(e) par un médicament contenant de l’aliskiren pour diminuer la pression artérielle ; · si vous souffrez d’insuffisance cardiaque et que vous êtes traité(e) par un médicament contenant du sacubitril/valsartan ; · en cas d’œdème angioneurotique héréditaire ou idiopathique ; · si vous avez un problème au cœur (obstacle à l’éjection du sang lors de la contraction du cœur) ; · si vous avez des antécédents d’angio-œdème sous inhibiteur de l’enzyme de conversion et vous prenez du racécadotril (antidiarrhéique), cela peut présenter un risque accru d’angio-œdème. Avertissements et précautions Adressez-vous à votre médecin ou pharmacien avant de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG . Mises en gardes Ce médicament est généralement déconseillé dans les cas suivants : · si vous avez eu un cancer de la peau ou si vous développez une lésion cutanée inattendue pendant le traitement. Le traitement par l'hydrochlorothiazide, en particulier l'utilisation à long terme à fortes doses, peut augmenter le risque de certains types de cancer de la peau et des lèvres (cancer de la peau non mélanome). Protégez votre peau des rayonnements solaires et UV lorsque vous prenez BENAZEPRIL HYDROCHLOROTHIAZIDE EG ; · en cas de rétrécissement des artères rénales ou de rein unique ; · en cas d'hyperkaliémie (taux élevé de potassium dans le sang) ; · si vous souffrez de collagénose (notamment de lupus érythémateux, d'arthrite rhumatoïde ou de sclérodermie), et/ou d'insuffisance rénale (maladie des reins), certains médicaments de la même classe que quinapril administrés à doses élevées chez des patients présentant une insuffisance rénale associée à ces maladies et à un traitement immunodépresseur ou leucopéniant (qui favorise la diminution des globules blancs) ayant exceptionnellement entraîné une neutropénie ou agranulocytose (importante diminution de certaines cellules sanguines). Prévenez en particulier votre médecin si vous présentez tout signe d’infection tel qu’une fièvre ou des maux de gorge ; · si vous souffrez d’une hypovolémie suite à un traitement diurétique, un régime alimentaire sans sel, une dialyse, une diarrhée ou des vomissements, ou à une hypertension artérielle rénine-dépendante sévère ; · si vous souffrez de cardiopathie ischémique ou de maladie cérébrovasculaire ; · si vous souffrez d’un rétrécissement ou d’une obstruction de l’aorte ; · si vous prenez l’un des médicaments suivants pour traiter une hypertension : o un « antagoniste des récepteurs de l’angiotensine II » (ARA II) (aussi connu sous le nom de sartans – par exemple valsartan, telmisartan, irbésartan), en particulier si vous avez des problèmes rénaux dus à un diabète ; o aliskiren. Votre médecin pourra être amené à surveiller régulièrement le fonctionnement de vos reins, votre pression artérielle et le taux des électrolytes (par ex. du potassium) dans votre sang. Voir aussi les informations dans la rubrique Ne prenez jamais QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable, · si vous prenez un traitement concomitant par inhibiteur de la mTOR (par exemple temsirolimus) ou par inhibiteur de la DPP-IV (par exemple vildagliptine) ou inhibiteur de l’endopeptidase neutre, cela peut présenter un risque accru d’angio-œdème ; · si vous avez déjà eu une réaction de photosensibilité (réaction cutanée lors d'une exposition au soleil ou aux UV) ; · Attention, cette spécialité contient un principe actif pouvant induire une réaction positive des tests pratiqués lors des contrôles anti-dopage. Pendant le traitement, prévenez votre médecin : · si vous présentez un risque de stridor laryngé (bruit respiratoire anormal), réactions allergiques et d'œdème de la face, des extrémités, des lèvres, de la langue ou de la glotte. Dans de tels cas, QUINAPRIL HYDROCHLOROTHIAZIDE EG doit être immédiatement arrêté et votre médecin doit être immédiatement prévenu ; · si vous présentez un risque d’angio-œdème intestinal se manifestant par des douleurs abdominales. Les symptômes sont réversibles à l’arrêt du traitement par inhibiteurs de l’enzyme de conversion ; · si vous présentez une diminution de la vision ou une douleur oculaire. Ces dernières pourraient être des symptômes d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien) ou d’une augmentation de la pression à l’intérieur de l’œil, d’une myopie aiguë ou d’un glaucome à angle fermé et pourraient se produire dans un délai de quelques heures à une semaine après la prise de QUINAPRIL HYDROCHLOROTHIAZIDE EG. Dans de tels cas, QUINAPRIL HYDROCHLOROTHIAZIDE EG doit être immédiatement arrêté et votre médecin doit être immédiatement prévenu ; · en cas de survenue de réaction de photosensibilité sous traitement, il est recommandé d'interrompre le traitement. Si une réadministration du traitement est indispensable, il est recommandé de protéger les zones exposées au soleil ou aux UVA artificiels ; · si vous devez être hémodialysé ou subir une aphérèse des LDL (lipoprotéines de basse densité) et en cas d'atteinte hépatique ; · si vous pensez être (ou susceptible de devenir) enceinte. QUINAPRIL HYDROCHLOROTHIAZIDE EG est déconseillé en début de grossesse, et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant en cas d’utilisation à partir de ce stade de la grossesse (voir rubrique Grossesse et allaitement) ; · si vous allaitez, surtout pendant les premières semaines ou lorsque l’enfant est prématuré ; · en cas de survenue de l’un ou plusieurs des signes suivants : sécheresse de la bouche, soif, faiblesse, léthargie, somnolence, agitation, douleurs ou crampes musculaires, fatigue musculaire, hypotension artérielle, faible quantité d’urine, accélération du rythme cardiaque, nausées, confusion, convulsions et vomissements. Précautions Une toux peut se produire, il est impératif dans ce cas de consulter à nouveau votre médecin qui jugera de l'opportunité de poursuivre le traitement. Prévenez également votre médecin en cas de: · hypertension artérielle liée à une atteinte rénale (rétrécissement de l'artère rénale) ; · insuffisance cardiaque, avec ou sans insuffisance rénale associée ; · pathologie rénale ; · diabète insulinodépendant, votre glycémie (taux de glucose) sera étroitement surveillée, particulièrement pendant le 1er mois de traitement ; · anémie ; · athérosclérose (maladie des artères coronaires, insuffisance circulatoire cérébrale) ; · hypotension marquée ; · traitement de désensibilisation au venin ; · traitement par un diurétique ou un autre hypertenseur ; · traitement par un médicament connu pour augmenter les taux de potassium dans le sang ; · traitement par du lithium ; · suivi d'un régime strictement «sans sel» ; · maladie hépatique (du foie) ; · troubles électrolytiques sanguins (sodium, potassium, calcium) ; · anomalies de la glycémie (taux de glucose), du taux d'acide urique, de la créatinine. En cas d'intervention chirurgicale, prévenir l'anesthésiste de la prise de ce médicament ou d'observation d'un régime strictement «sans sel». NE JAMAIS LAISSER A LA VUE ET A LA PORTEE DES ENFANTS Enfants et adolescents Sans objet. Autres médicaments et QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Votre médecin pourrait avoir besoin de modifier la dose de vos médicaments et/ou prendre d’autres précautions si vous prenez les médicaments suivants : · « antagoniste des récepteurs de l’angiotensine II » (ARA II) ou l’aliskiren (voir aussi les informations dans les rubriques Ne prenez jamais QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable et Mises en garde) ; · sacubitril (voir rubrique « Ne prenez jamais QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ») ; · racécadotril ; · diurétiques épargneurs de potassium, sels de potassium, sultopride, lithium, estramustine ; · diurétiques hyperkaliémiants et hypokaliémiants, autres agents hyperkaliémiants et hypokaliémiants ; · antidiabétiques ; · éplérénone ; · spironolactone ; · carbamazépine ; · digitaliques ; · médicaments susceptibles de donner des torsades de pointe ; · produits de contraste iodés ; · acide acétylsalicylique ; · anti-inflammatoires non stéroïdiens ; · alpha-bloquants ; · dérivés nitrés et apparentés ; · produits de contraste iodés ; · autres médicaments hyponatrémiants ; · metformine ; · calcium ; · ciclosporine ; · digitaliques (digoxine) ; · inhibiteurs de mTOR tels que temsirolimus, l’évérolimus ou le sirolimus ; · inhibiteurs de la DDP-IV tels que la vildagliptine ou des inhibiteurs de l’endopeptidase neutre ; · gliptines ; · médicaments à l’origine d’unehypotension orthostatique ; · sels d’or administrés par voie intraveineuse ; · autres médicaments à risque d’angio-œdème. QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse Informez votre médecin si vous êtes enceinte ou si vous êtes susceptible de le devenir. Votre médecin vous recommandera normalement d’arrêter de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG avant d’être enceinte ou dès que vous apprenez que vous êtes enceinte. Il vous recommandera de prendre un autre médicament à la place de QUINAPRIL HYDROCHLOROTHIAZIDE EG . QUINAPRIL HYDROCHLOROTHIAZIDE EG est déconseillé au cours de la grossesse et ne doit pas être pris si vous êtes enceinte de plus de 3 mois, car cela pourrait nuire gravement à votre enfant. Allaitement Informez votre médecin si vous allaitez ou si vous êtes sur le point de commencer à allaiter. QUINAPRIL HYDROCHLOROTHIAZIDE EG est déconseillé aux femmes qui allaitent et votre médecin pourrait choisir un autre traitement si vous souhaitez allaiter, surtout si votre enfant est un nouveau-né ou un prématuré. Conduite de véhicules et utilisation de machines Soyez prudent. Ne pas conduire sans avoir lu la notice. Une prudence particulière devra être observée lors de la conduite de véhicules ou l'utilisation de machines, en raison du risque de sensation de vertiges, en particulier au début du traitement. QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable contient du sodium Ce médicament contient moins de 1 mmol (23 mg) de sodium par comprimé sécable, c.-à-d. qu’il est essentiellement « sans sodium ». 3. COMMENT PRENDRE QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie usuelle est de un comprimé de QUINAPRIL HYDROCHLOROTHIAZIDE EG par jour, en une seule prise. En cas d'insuffisance rénale modérée, la posologie est réduite à un demi-comprimé par jour. Mode d'administration Voie orale. Fréquence d'administration La dose journalière est à prendre en une seule prise. Durée du traitement L'hypertension artérielle nécessite un traitement prolongé; vous devez prendre ce traitement aussi longtemps que votre médecin vous l'a prescrit. Si vous avez pris plus de QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable que vous n’auriez dû Si vous avez dépassé la dose prescrite, prévenez immédiatement votre médecin afin qu'il vous donne son avis rapidement. Si vous oubliez de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable Prenez QUINAPRIL HYDROCHLOROTHIAZIDE EG chaque jour, comme cela vous a été prescrit; toutefois si vous avez oubliez de prendre votre médicament, ne prenez pas de double dose pour compenser la dose simple que vous avez oublié de prendre, mais poursuivez votre traitement normalement. Si vous arrêtez de prendre QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin ou à votre pharmacien. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Fréquent : Effets indésirables survenant chez plus d’1 patient sur 100 et moins d’1 patient sur 10 · bronchite, infection des voies respiratoires supérieures, pharyngite, rhinite, toux ; · goutte ; · insomnie ; · étourdissements, somnolence, maux de tête ; · angine de poitrine, tachycardie, palpitations ; · vasodilatation ; · vomissements, diarrhées, dyspepsie, douleurs abdominales, nausées ; · mal de dos, douleurs musculaires ; · fatigue, asthénie, douleur à la poitrine ; · augmentations de certains paramètres sanguins : créatinine, urée, potassium. Peu fréquent : Effets indésirables survenant chez plus d’1 patient sur 1000 et moins d’1 patient sur 100 · infection virale, infection urinaire, sinusite ; · altération de la tolérance au glucose ; · confusion, dépression, nervosité ; · accident ischémique transitoire, syncope, paresthésies, altération du gout ; · troubles visuels (amblyopie) ; · acouphènes, vertiges ; · infarctus du myocarde, hypotension ; · difficultés à respirer, sécheresse de la gorge ; · flatulences, sécheresse de la bouche ; · perte de cheveux, photosensibilité, prurit, rash, angio-œdème, sudation excessive ; · douleurs articulaires ; · insuffisance rénale et protéinurie ; · troubles de l’érection ; · oedème périphérique ou généralisé ; · fièvre. Rare : Effets indésirables survenant chez plus d’1 patient sur 10 000 et moins d’1 patient sur 1000 · trouble de l’équilibre ; · pneumonie à éosinophiles, obstruction des voies respiratoires supérieures ; · constipation, inflammation de la langue ; · affections de la peau qui peuvent être associées à de la fièvre, des douleurs musculaires et articulaires, inflammation vasculaire, dermatite psoriasiforme. Très rare : Effets indésirables survenant chez moins d’1 patient sur 10 000 · vision floue ; · occlusion intestinale, angio-œdème intestinal ; · urticaire. Fréquence indéterminée : · augmentations de certains paramètres sanguins : cholestérol, triglycérides enzymes hépatiques, bilirubine, anticorps antinucléaires, vitesse de sédimentation ; · diminution de l’hématocrite ; · perturbations du nombre des cellules du sang : globules rouges, globules blancs, plaquettes ; · réaction allergique sévère ; · accident cérébro-vasculaire ; · troubles du rythme cardiaque, hypotension orthostatique ; · bronchospasme ; · pancréatite, hépatite, ictère ; · affections cutanées sévères ; · inflammation rénale ; · inflammation des tissus séreux ; · aplasie médullaire ; · diminution de certains paramètres sanguins : potassium, sodium ; · pneumopathie ; · douleurs à l’estomac, anorexie ; · en cas d'insuffisance hépatique, possibilité de survenue d'encéphalopathie hépatique ; · très rares cas d’érythrodermies, vascularite nécrosante (réactions allergiques graves de la peau) ; · malaise, augmentation de la sudation ; · diminution de la vision ou douleur dans les yeux due à une pression élevée [signes possibles d’une accumulation de fluide dans la couche vasculaire de l’œil (épanchement choroïdien), d’une myopie aiguë ou d’un glaucome secondaire à angle fermé] ; · cancer de la peau et des lèvres (cancer de la peau non mélanome). Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.signalement-sante.gouv.fr. En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage après EXP. La date de péremption fait référence au dernier jour de ce mois. A conserver à une température ne dépassant pas 25°C. Ne jetez aucun médicament au tout-à-l’égout o u avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable · Les substances actives sont : Hydrochlorothiazide ...................................................................................................... 12,5 mg Quantité correspondant à quinapril base ........................................................................ 20,0 mg Sous forme de chlorhydrate de quinapril Pour un comprimé pelliculé sécable. · Les autres composants sont : Noyau: Carbonate de magnésium lourd, hydrogénophosphate de calcium anhydre, amidon prégélatinisé, croscarmellose sodique, stéarate de magnésium. Pelliculage: OPADRY 20B24593 rose: hypromellose (E464), dioxyde de titane (E171), macrogol 400, hydroxypropylcellulose, oxyde de fer jaune (E172), oxyde de fer rouge (E172). Qu’est-ce que QUINAPRIL HYDROCHLOROTHIAZIDE EG 20 mg/12,5 mg, comprimé pelliculé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé pelliculé sécable. Boîte de 28, 30 ou 90 comprimés. Titulaire de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET, BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Exploitant de l’autorisation de mise sur le marché EG LABO - LABORATOIRES EUROGENERICS LE QUINTET, BATIMENT A 12 RUE DANJOU 92517 BOULOGNE BILLANCOURT CEDEX Fabricant LAMP SAN PROSPERO SPA VIA DELLA PACE, 25/A 41030 SAN PROSPERO (MODENA) ITALIE ou STADA ARZNEIMITTEL AG STADASTRASSE 2-18 61118 BAD VILBEL ALLEMAGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire] Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}