{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR111006",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=66415335&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "PROPRANOLOL BIOGARAN 40 mg, comprimé sécable Chlorhydrate de propranolol Encadré Veuillez lire attentivement cette notice avant de prendre ce médicament car elle contient des informations importantes pour vous. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Si vous avez d’autres questions, interrogez votre médecin, votre pharmacien ou votre infirmier/ère. · Ce médicament vous a été personnellement prescrit. Ne le donnez pas à d’autres personnes. Il pourrait leur être nocif, même si les signes de leur maladie sont identiques aux vôtres. · Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin, votre pharmacien ou votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. Que contient cette notice ? 1. Qu’est‑ce que PROPRANOLOL BIOGARAN 40 mg, comprimé sécable et dans quels cas est‑il utilisé ? 2. Quelles sont les informations à connaître avant de prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? 3. Comment prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? 6. Contenu de l’emballage et autres informations. 1. QU’EST-CE QUE PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique ‑ code ATC : C ‑ Système cardio‑vasculaire. Ce médicament est un bêta‑bloquant. Il diminue certains effets (dits effets bêta) du système sympathique de régulation cardio‑vasculaire. Ce médicament est préconisé principalement : · dans l’hypertension artérielle ; · dans la prévention des crises douloureuses de l’angine de poitrine ; · après un infarctus du myocarde ; · en cas de manifestations cardiovasculaires liées à l’hyperthyroïdie ; · dans certaines maladies cardiaques, dont certains troubles du rythme cardiaque ; · en prévention des migraines et des algies faciales (variétés de migraine) ; · dans certains types de tremblements ; · en prévention de manifestations à type de palpitations liées à une situation stressante transitoire (trac) ; · en prévention des saignements digestifs chez les patients atteints de cirrhose. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT de prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? Ne prenez jamais PROPRANOLOL BIOGARAN 40 mg, comprimé sécable : · si vous êtes allergique au chlorhydrate de propranolol ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6 ; · si vous êtes asthmatique ou si vous avez un encombrement des bronches et des poumons (bronchopneumopathie chronique obstructive) ; · si vous souffrez d’insuffisance cardiaque non contrôlée par un traitement ; · si vous avez eu un problème cardiaque grave (choc cardiogénique) ; · si votre tension artérielle élevée est causée par une maladie d’une glande située au‑dessus du rein (phéochromocytome non traité) ; · si vous souffrez d’une certaine forme d’angine de poitrine appelée angor de Prinzmetal (reconnaissable par des douleurs au niveau de la poitrine) ; · si votre cœur bat trop lentement (moins de 45‑50 battements par minute) ; · si vous souffrez de troubles de la conduction : blocs auriculo‑ventriculaires des second et troisième degrés, bloc sino‑auriculaire ; · si vous avez des problèmes de circulation du sang au niveau des doigts avec des engourdissements (maladie de Raynaud) ; · si vous avez une maladie très grave du foie ; · si vous avez une tension artérielle basse ; · si vous avez une prédisposition à faire de l’hypoglycémie (taux de sucre trop bas dans le sang). Avertissements et précautions Adressez‑vous à votre médecin, pharmacien ou votre infirmier/ère avant de prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable . Vous ne devez jamais arrêter brutalement votre traitement sans avoir demander, au préalable, l’avis de votre médecin. · Si vous devez subir une opération, vous devez prévenir votre anesthésiste que vous prenez ce médicament ; · vous devez prévenir votre médecin : o si vous avez un taux de sucre élevé dans le sang (diabète) ; o si vous avez une maladie grave du foie et/ou du rein ; o si vous avez une maladie de la peau (psoriasis) ; o si vous avez déjà eu des allergies ; o si vous avez une maladie de la circulation sanguine (telle que la maladie de Raynaud) ; o si vous êtes enceinte ou si vous allaitez ; o si vous avez des antécédents cardiaques. · L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). Patients devant faire attention au risque d’hypoglycémie Une hypoglycémie est un taux trop bas de sucre dans le sang. Ce médicament peut aggraver une hypoglycémie en particulier, chez les personnes souffrant de diabète et les personnes non diabétiques mais qui sont prédisposées à l’hypoglycémie (le nourrisson, l’enfant, la personne âgée, les personnes souffrant d’une maladie du foie, les personnes sous dialyse, les personnes qui ont fait un jeûne ou les personnes qui ont pris trop de comprimés). Cette hypoglycémie peut conduire à des convulsions ou un coma. Vous reconnaîtrez les signes annonciateurs d’une hypoglycémie par une faiblesse, des sueurs, une fringale, des tremblements, une somnolence, des vertiges, des maux de tête, des troubles de la vision, mangez ou buvez quelque chose de sucré. Si l’un de ces signes survient, mangez ou buvez quelque chose de sucré et contactez votre médecin. Enfants et adolescents Sans objet. Autres médicaments et PROPRANOLOL BIOGARAN 40 mg, comprimé sécable Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Sauf avis contraire de votre médecin, n’utilisez pas PROPRANOLOL BIOGARAN avec certains médicaments pour le cœur (les antagonistes du calcium : bépridil, diltiazem, vérapamil et fingolimod). PROPRANOLOL BIOGARAN 40 mg, comprimé sécable avec des aliments et boissons Sans objet. Grossesse et allaitement Si vous êtes enceinte ou que vous allaitez, si vous pensez être enceinte ou planifiez une grossesse, demandez conseil à votre médecin ou pharmacien avant de prendre ce médicament. Grossesse En cas de besoin, ce médicament peut être pris durant votre grossesse. Si ce traitement est pris en fin de grossesse, une surveillance médicale du nouveau‑né est nécessaire pendant quelques jours, si certains effets du traitement se manifestent aussi chez l’enfant. Allaitement Ce médicament passe dans le lait maternel. En conséquence, l’allaitement est déconseillé pendant la durée du traitement. Sportifs La substance active de ce médicament (le propranolol) peut provoquer un test positif lors d’un contrôle antidopage. Conduite de véhicules et utilisation de machines Sans objet. PROPRANOLOL BIOGARAN 40 mg, comprimé sécable contient du lactose. Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez‑le avant de prendre ce médicament. 3. COMMENT PRENDRE PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie La posologie est variable en fonction de l’affection traitée, elle est aussi adaptée à chaque patient. PROPRANOLOL BIOGARAN peut être utilisé sous certaines conditions chez les enfants pour le traitement des troubles du rythme cardiaque (arythmie). La dose sera ajustée par le médecin en fonction de l’âge et du poids de l’enfant. Si les troubles persistent, consultez rapidement votre médecin. Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Mode d’administration Ce médicament est utilisé par voie orale. Les comprimés doivent être avalés avec une boisson (par exemple de l’eau). Fréquence d’administration Dans tous les cas se conformer strictement à l’ordonnance de votre médecin. Durée de traitement Votre médecin vous dira pendant combien de temps vous devez prendre ce médicament. Vous ne devez pas arrêter le traitement sans son autorisation. Si vous avez pris plus de PROPRANOLOL BIOGARAN 40 mg, comprimé sécable que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Si vous oubliez de prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable En cas d’oubli, prendre dès que possible votre comprimé et poursuivre votre traitement normalement. Ne prenez jamais de dose double pour compenser la dose simple que vous avez oublié de prendre. Si vous arrêtez de prendre PROPRANOLOL BIOGARAN 40 mg, comprimé sécable Sans objet. Si vous avez d’autres questions sur l’utilisation de ce médicament, demandez plus d’informations à votre médecin, à votre pharmacien ou à votre infirmière. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Effets indésirables fréquents (survenant chez moins d’une personne sur 10) : · une fatigue ; · des refroidissements des extrémités ; · un ralentissement du rythme cardiaque ; · des problèmes de circulation du sang au niveau des doigts avec des engourdissements (maladie de Raynaud) ; · des insomnies, des cauchemars. Effets indésirables peu fréquents (survenant chez moins d’une personne sur 100) : · des troubles gastro‑intestinaux (douleurs de l’estomac, nausées, vomissements, diarrhées). Effets indésirables rares (survenant chez moins d’une personne sur 1 000) : · des sensations vertigineuses ; · une diminution du nombre de plaquette dans le sang ; · une maladie du cœur (insuffisance cardiaque) ; · des anomalies du trouble cardiaque (troubles de la conduction cardiaque) ; · une chute de la tension artérielle ; · une difficulté à marcher pouvant être aggravée chez une personne qui boitait déjà ; · des hallucinations, des troubles psychiatriques (psychoses, modifications de l’humeur, confusion), une impuissance ; · divers effets sur la peau et les cheveux, notamment, des tâches rouges (purpura), une chute de cheveux (alopécie), des boutons rouges (psoriasis ou aggravations de psoriasis) ; · une sensation de picotement et de fourmillement ; · une sécheresse au niveau des yeux, perturbation de la vision ; · contraction des bronches rendant la respiration difficile (bronchospasme). Effets indésirables très rares (survenant chez moins d’une personne chez 10 000) : · taux anormalement bas de sucre dans le sang (hypoglycémie), (voir également le paragraphe « Patients devant faire attention au risque d’hypoglycémie ») ; · apparition de certains anticorps (anticorps antinucléaires) visible lors d’une prise de sang ; · apparition ou aggravation d’une faiblesse musculaire causée par une maladie auto‑immune. Effets indésirables de fréquence inconnue : · des crises convulsives liées à un taux anormalement bas de sucre (hypoglycémie) chez les enfants et adolescents. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez‑en à votre médecin, votre pharmacien ou à votre infirmier/ère. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance ‑ Site internet : www.signalement-sante.gouv.fr . En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER PROPRANOLOL BIOGARAN 40 mg, comprimé sécable ? Tenir ce médicament hors de la vue et de la portée des enfants. N’utilisez pas ce médicament après la date de péremption indiquée sur l’emballage, la plaquette ou le flacon. La date de péremption fait référence au dernier jour de ce mois. Ce médicament ne nécessite pas de précautions particulières de conservation. Ne jetez aucun médicament au tout‑à‑l’égout ou avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. CONTENU DE L’EMBALLAGE ET AUTRES INFORMATIONS Ce que contient PROPRANOLOL BIOGARAN 40 mg, comprimé sécable · La substance active est : Chlorhydrate de propranolol.............................................................................................. 40 mg Pour un comprimé sécable. · Les autres composants sont : Lactose monohydraté, cellulose microcristalline, povidone, stéarate de magnésium. Qu’est-ce que PROPRANOLOL BIOGARAN 40 mg, comprimé sécable et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimé sécable, rond blanc à blanc cassé présentant sur les deux faces une barre de sécabilité. Le comprimé peut être divisé en doses égales. Boîte de 50, 90 ou 100 comprimés sécables sous plaquettes (PVC/Aluminium) ou (PVDC/PVC/Aluminium) et de 30 ou 50 comprimés sécables en flacon (PEHD). Titulaire de l’autorisation de mise sur le marché BIOGARAN 15 BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Exploitant de l’autorisation de mise sur le marché BIOGARAN 15 BOULEVARD CHARLES DE GAULLE 92700 COLOMBES Fabricant FARMEA 10 RUE BOUCHE THOMAS ZAC D’ORGEMONT 49000 ANGERS Ou ANPHARM PRZEDSIEBIORSTWO FARMACEUTYCZNE S.A Ul. ANNOPOL 6B 03-236 VARSOVIE POLOGNE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. La dernière date à laquelle cette notice a été révisée est : [à compléter ultérieurement par le titulaire ]. Autres Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}