{
  "authors": [],
  "doi": "",
  "publication_date": "2021-05-08",
  "id": "FR112045",
  "url": "https://base-donnees-publique.medicaments.gouv.fr/affichageDoc.php?specid=65490897&typedoc=N",
  "source": "Ministère des Solidarités et de la Santé",
  "source_url": "https://base-donnees-publique.medicaments.gouv.fr/",
  "licence": "CC-BY-NC",
  "language": "fr",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "SINUSPAX, comprimé à croquer Encadré Veuillez lire attentivement cette notice avant d’utiliser ce médicament car elle contient des informations importantes pour vous. Vous devez toujours prendre ce médicament en suivant scrupuleusement les informations fournies dans cette notice ou par votre médecin ou votre pharmacien. · Gardez cette notice. Vous pourriez avoir besoin de la relire. · Adressez-vous à votre pharmacien pour tout conseil ou information. · Si vous ressentez l’un des effets indésirables, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Voir rubrique 4. · Vous devez vous adresser à votre médecin si vous ne ressentez aucune amélioration ou si vous vous sentez moins bien. Sommaire notice Que contient cette notice : 1. Qu'est-ce que SINUSPAX, comprimé à croquer et dans quels cas est-il utilisé ? 2. Quelles sont les informations à connaître avant d'utiliser SINUSPAX, comprimé à croquer ? 3. Comment utiliser SINUSPAX, comprimé à croquer ? 4. Quels sont les effets indésirables éventuels ? 5. Comment conserver SINUSPAX, comprimé à croquer ? 6. Informations supplémentaires. 1. QU’EST-CE QUE SINUSPAX, comprimé à croquer ET DANS QUELS CAS EST-IL UTILISE ? Classe pharmacothérapeutique Sans objet. Indications thérapeutiques SINUSPAX, comprimé à croquer est un médicament homéopathique traditionnellement utilisé dans le traitement adjuvant de la sinusite et dans le traitement de la rhinite. 2. QUELLES SONT LES INFORMATIONS A CONNAITRE AVANT D’UTILISER SINUSPAX, comprimé à croquer ? Liste des informations nécessaires avant la prise du médicament Si votre médecin vous a informé(e) d’une intolérance à certains sucres, contactez-le avant de prendre ce médicament. Contre-indications N’utilisez jamais SINUSPAX, comprimé à croquer : · si vous êtes allergique (hypersensible) aux substances actives ou à l’un des autres composants contenus dans ce médicament, mentionnés dans la rubrique 6. ; · chez l’enfant de moins de 6 ans. Précautions d'emploi ; mises en garde spéciales Mises en garde et précautions d’emploi Adressez-vous à votre médecin ou pharmacien avant d’utiliser SINUSPAX, comprimé à croquer . L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au galactose, un déficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies héréditaires rares). L’utilisation de ce médicament est déconseillée chez les patients présentant une intolérance au fructose, un syndrome de malabsorption du glucose et du galactose ou un déficit en sucrase/isomaltase (maladies héréditaires rares). Compte tenu de la présence de la souche Silicea dans la formule, ce médicament ne doit pas être utilisé en cas d’otite ou de sinusite sans avis médical. Compte tenu de la présence de la souche Hepar sulfur dans la formule, ce médicament ne doit pas être utilisé en cas d’otite ou de sinusite sans avis médical. Interactions avec d'autres médicaments Autres médicaments et SINUSPAX, comprimé à croquer : Informez votre médecin ou pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament. Interactions avec les aliments et les boissons SINUSPAX, comprimé à croquer avec des aliments, des boissons et de l’alcool : Ce médicament est à prendre de préférence à distance des repas. Interactions avec les produits de phytothérapie ou thérapies alternatives Sans objet. Utilisation pendant la grossesse et l'allaitement Grossesse et allaitement · En l’absence de données expérimentales et cliniques et par mesure de précaution, l’utilisation de ce médicament est à éviter pendant la grossesse et l’allaitement. · Demandez conseil à votre médecin ou à votre pharmacien avant de prendre tout médicament. Sportifs Sans objet. Effets sur l'aptitude à conduire des véhicules ou à utiliser des machines Sans objet. Liste des excipients à effet notoire SINUSPAX, comprimé à croquer contient du lactose, du saccharose et du mannitol. 3. COMMENT UTILISER SINUSPAX, comprimé à croquer ? Instructions pour un bon usage Veillez à toujours prendre ce médicament en suivant exactement les indications de votre médecin ou pharmacien. Vérifiez auprès de votre médecin ou pharmacien en cas de doute. Posologie, Mode et/ou voie(s) d'administration, Fréquence d'administration et Durée du traitement Posologie Réservé à l’adulte et l’enfant de plus de 6 ans. Adultes : 2 comprimés à croquer 2 à 3 fois par jour. Enfants de plus de 6 ans : 1 comprimé à croquer 2 à 3 fois par jour. Laisser fondre sous la langue, de préférence à distance des repas. Mode d’administration Voie sublinguale. Fréquence d'administration Espacer les prises dès amélioration et cesser les prises dès la disparition des symptômes. Durée du traitement La durée du traitement ne devra pas dépasser 10 jours. Symptômes et instructions en cas de surdosage Si vous avez pris plus de SINUSPAX, comprimé à croquer que vous n’auriez dû : Consultez immédiatement votre médecin ou votre pharmacien. Instructions en cas d'omission d'une ou de plusieurs doses Si vous oubliez de prendre SINUSPAX, comprimé à croquer : Ne prenez pas de dose double pour compenser le comprimé que vous avez oublié de prendre. Risque de syndrome de sevrage Sans objet. 4. QUELS SONT LES EFFETS INDESIRABLES EVENTUELS ? Description des effets indésirables Comme tous les médicaments, ce médicament peut provoquer des effets indésirables, mais ils ne surviennent pas systématiquement chez tout le monde. Déclaration des effets secondaires Si vous ressentez un quelconque effet indésirable, parlez-en à votre médecin ou votre pharmacien. Ceci s’applique aussi à tout effet indésirable qui ne serait pas mentionné dans cette notice. Vous pouvez également déclarer les effets indésirables directement via le système national de déclaration : Agence nationale de sécurité du médicament et des produits de santé (ANSM) et réseau des Centres Régionaux de Pharmacovigilance - Site internet: www.ansm.sante.fr En signalant les effets indésirables, vous contribuez à fournir davantage d’informations sur la sécurité du médicament. 5. COMMENT CONSERVER SINUSPAX, comprimé à croquer ? Tenir ce médicament hors de la vue et de la portée des enfants. Date de péremption N’utilisez pas ce médicament après la date de péremption indiquée sur la boîte. La date de péremption fait référence au dernier jour de ce mois. Conditions de conservation Pas de précautions particulières de conservation. Si nécessaire, mises en garde contre certains signes visibles de détérioration Ne jetez aucun médicament au tout-à-l’égout ni avec les ordures ménagères. Demandez à votre pharmacien d’éliminer les médicaments que vous n’utilisez plus. Ces mesures contribueront à protéger l’environnement. 6. INFORMATIONS SUPPLEMENTAIRES Liste complète des substances actives et des excipients Ce que contient SINUSPAX, comprimé à croquer : · Les substances actives sont : Belladonna 3DH................................................................................................................... 20,0 mg Calcarea carbonica ostrearum 3DH........................................................................................ 20,0 mg Calcarea fluorica 3DH........................................................................................................... 20,0 mg Cinnabaris 8DH.................................................................................................................... 20,0 mg Hepar sulfuris calcareum 5DH................................................................................................ 20,0 mg Hydrastis canadensis 3DH.................................................................................................... 20,0 mg Kalium bichromicum 5DH...................................................................................................... 20,0 mg Kalium sulfuricum 4DH.......................................................................................................... 20,0 mg Manganum sulfuricum 3DH.................................................................................................... 20,0 mg Sabadilla 3DH...................................................................................................................... 20,0 mg Silicea 5DH.......................................................................................................................... 20,0 mg Thuya occidentalis 2DH........................................................................................................ 20,0 mg Pour un comprimé de 500 mg · Les autres composants sont : Lactose, saccharose, mannitol (E421), stéarate de magnésium. Forme pharmaceutique et contenu Aspect de SINUSPAX, comprimé à croquer et contenu de l’emballage extérieur Ce médicament se présente sous forme de comprimés à croquer sous plaquettes thermoformées. Boîte de 3 plaquettes de 20 comprimés à croquer. Nom et adresse du titulaire de l'autorisation de mise sur le marché et du titulaire de l'autorisation de fabrication responsable de la libération des lots, si différent Titulaire de l’autorisation de mise sur le marché et fabricant Titulaire LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE BARBE FRANCE Exploitant LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE BARBE FRANCE Fabricant LABORATOIRES LEHNING 3 RUE DU PETIT MARAIS 57640 SAINTE BARBE FRANCE Noms du médicament dans les Etats membres de l'Espace Economique Européen Sans objet. Date d’approbation de la notice La dernière date à laquelle cette notice a été révisée est le {date}. AMM sous circonstances exceptionnelles Sans objet. Informations Internet Des informations détaillées sur ce médicament sont disponibles sur le site Internet de l’ANSM (France)."
}