{
  "authors": [
    {
      "author": "Kamel Abidi"
    },
    {
      "author": " Manel Jellouli"
    },
    {
      "author": " Yousra Hammi"
    },
    {
      "author": " Tahar Gargah"
    }
  ],
  "doi": "10.11604/pamj.2015.22.302.7882",
  "publication_date": "2015-11-25",
  "id": "EN100240",
  "url": "https://www.panafrican-med-journal.com/content/article/22/302/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 13 year-old Tunisian male was admitted in our department of paediatric nephrology on October 2009 with a week-history of fever and asthenia. He was suffering from end-stage renal failure attributed to a vesico-ureteral reflux discovered in 2003. In 2007, the patient had a pre-emptive renal transplant from a living donor. The post-operative course was characterised by an acute ischemia of the transplant due to a venous renal thrombosis that lead to a detransplantation. A regular peritoneal dialysis was initiated on June 2007. A second renal transplantation was performed on June 2009 from a 27 year-old deceased donor. The post operative course was uneventful. The patient was maintained on Prednisone 10 mg/day, mycophenolate mofetil 1500 mg/day, and Cyclosporine 75 mg twice per day with adequate renal function. Three months after transplantation, the patient was hospitalized in our department for fever with asthenia.\nThe physical examination on admission revealed asthenic patient, with temperature of 38.5°C, blood pressure of 110/70 mm Hg, pulse rate of 90 /min, and inspiratory rhonchi with decreased breath sound over both bases. There were no peripheral lymph nodes or hepatosplenomegaly.\nLaboratory investigations revealed hematocrit of 38%, white blood cell count of 8300/mm 3, platelet count of 220.000/mm 3, blood urea nitrogen of 6.8 mmol/l, serum creatinine level of 75 µmol/l, C reactive protein serum level of 88.5mg/l and erythrocyte sedimentation rate of 51 mm/hour. Liver function tests and lipid profile were normal. The protein electrophoresis showed a total protein serum level of 65g/l, (Albumin 33.9g/l, α1 globulin 5.8g/l, α2 globulin 9.6g/l, β1 globulin 3.9g/l, β2 globulin 3.4g/l, γ globulin 8.3g/l).\nThe chest x-ray revealed opacity in the right middle zone and superior mediastinal enlargement. A thoracic CT scan showed cavitatory pneumonia of the right lower lobe and anterior mediastinal mass on right and left main stem bronchi corresponding to lymph nodes. Regarding the clinical, biological and radiological findings, three diagnoses were suspected: pneumonia, pulmonary tuberculosis and pulmonary aspergillosis. By considering the history of the patient and the fact that our country is endemic, our diagnosis was quickly directed towards pulmonary tuberculosis despite the negativity of tuberculin skin test. The search of mycobacterium tuberculosis by gastric tubing was negative but the diagnosis was made by the study of sputum specimens aspirated during bronchoalveolar lavage that revealed the presence of mycobacterium tuberculosis. In vitro studies showed the organisms to be fully susceptible to all antituberculosis drugs.\nFour drugs, isoniazid (INH), Rifadine (RIF), Ethambutol \\(EMB) and pyazolin \\(PZA) were administered orally with the usual doses. The dose of corticosteroids was increased and that of cyclosporine was adjusted to maintain trough plasma levels in recommended therapeutic range. To prevent the neurological side effects of INH we prescribed a pyridoxine in dose of 50 mg per day.\nThe Outcome under antitubercular therapy has so far been favourable, with prolonged apyrexia and regression of the pulmonary abnormalities. This regimen, maintained during 18 months, was well tolerated without any modification in liver tests and graft function."
}