{
  "authors": [
    {
      "author": "Ekrem Akdeniz"
    },
    {
      "author": " Mustafa Bakirtas"
    },
    {
      "author": " Mustafa Suat Bolat"
    },
    {
      "author": " Sevda Akdeniz"
    },
    {
      "author": " Ismail Özer"
    }
  ],
  "doi": "10.11604/pamj.2018.30.134.13437",
  "publication_date": "2018-06-14",
  "id": "EN100379",
  "url": "https://www.panafrican-med-journal.com/content/article/30/134/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45-year-old patient with congenital left solitary kidney presented to the emergency department due to poor general condition. His urine output had decreased gradually over the previous 5 days. No gross hematuria or any urological symptoms (pollakiuria, dysuria, urgency etc.) were present. His serum blood urea nitrogen level was 128 mg/dL, creatinine 11.8 mg/dL, and potassium 6.8 mg/dL. Non-contrast computerized tomography (CT) and ultrasonography were performed under emergency conditions due to acute renal failure. Mild dilatation was observed in the left kidney and an approximately four cm mass in the left lateral wall of the bladder were observed at CT. The patient was taken for emergency hemodialysis. Cystoscopy was performed when his general condition improved. Cystoscopy revealed a necrotic solid mass, approximately 4 cm in diameter, in the left lateral bladder wall. The mass was approximately 2 cm distant from the left orifice, which was normal. The lesion in the bladder was transurethrally resected, and a JJ stent was inserted in the left kidney. Following JJ stent insertion, serum biochemical values returned to normal limits, and no further hemodialysis was required. The tumor pathology was reported as pure type LCNC. Histological examination revealed large tumor cells with polymorphic nuclei and organoid, trabecular growth, and a low nucleus/cytoplasm ratio, a coarse chromatin pattern, prominent nucleoli, a high mitotic rate and necrosis in the cells. Immunohistochemically, the tumor neuroendocrine tumor differentiation markers CD56, chromogranin A and synaptophysin were positive while CD44 was negative, exhibiting neuroendocrine differentiation. No evidence of tumor was observed at CT of the chest, abdomen and pelvis.\nTreatment plans and alternatives were discussed with the patient. A combination of four courses of carboplatin/etoposide chemotherapy and radiotherapy to the pelvis and bladder region was scheduled. The patient was monitored with cyctoscopic controls. An advanced surgical approach such as cystectomy was not considered."
}