{
  "authors": [
    {
      "author": "Amal El Ouarradi"
    },
    {
      "author": " Nabila Chekhlabi"
    },
    {
      "author": " Mahassine Mahassine Elharras"
    },
    {
      "author": " Ilham Bensahi"
    },
    {
      "author": " Sara Oualim"
    },
    {
      "author": " Fatimazahr Merzouk"
    },
    {
      "author": " Salma AbdeLadim"
    },
    {
      "author": " Mohammed Sabry"
    },
    {
      "author": " Nouzha Dini"
    }
  ],
  "doi": "10.11604/pamj.2021.38.125.27954",
  "publication_date": "2021-02-04",
  "id": "EN100701",
  "url": "https://www.panafrican-med-journal.com/content/article/38/125/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 14-year-old teenager with no particular pathological history, apart from moderate obesity with a body mass index (BMI) of 31 kg/m 2, was admitted for a class IV dyspnea according to the New York Heart Association (NYHA\\) classification with sudden chest pain. The symptomatology started 3 weeks before admission, with an influenza syndrome and a dry cough complicated by an effort dyspnea. It should be noted that her parents were undergoing COVID-19 treatment. The patient consulted a general practitioner, who prescribed treatment with antibiotics, oral corticosteroids and inhaled bronchodilators. The evolution was characterized by a progressive worsening of dyspnea and the appearance of palpitations and chest pain. The clinical examination showed a pale, anxious, apyretic patient, with tachycardia at 125 beats per minute (BPM), a blood pressure at 110/70 mmHg and an arterial saturation in ambient air at 90%. Auscultation found regular tachycardia with no audible murmur, no signs of right or left heart failure, no sign of deep vein thrombosis. The initial biological assessment noted a normal blood count and hemostasis, D-dimer level was very high at 3520 ngFEU/ml and an inflammatory syndrome with a sedimentation rate at 28 mm and C-reactive protein at 26 mg/l, with negative procalcitonin was found (Table 1). Echocardiography found signs of an acute pulmonary heart with a very dilated right ventricle. It showed a mass on its side wall, a pulmonary hypertension at 50 mmHg, with a paradoxical septum. The systolic function of the right and left ventricle was preserved. The computed tomography (CT) angiogram of the chest showed a bilateral massive pulmonary embolism without parenchymal lesions. The cardiac magnetic resonance imaging (MRI) confirmed the thrombotic nature of the mass and eliminated its tissue character. The systolic function of the right ventricle was preserved. The patient was hospitalized in an intensive care unit. Anticoagulation with unfractionated heparin was started as continuous infusion to target an APTT of 2 to 3 times control. Thrombolysis was not administered as her hemodynamic status was stable. As part of the etiological assessment of her pulmonary embolism, a venous doppler of the lower limbs with an abdominal ultrasound was normal. Biological assessment for thrombophilia (C protein, S protein, antithrombin) or autoimmune disease (anti-cardiolipin antibody immunoglobulin M (IgM) and immunoglobulin G (IgG), anti-nuclear antibody, anti-DNA antibody) was negative as well. SARS-CoV-2 nasopharyngeal polymerase chain reaction (PCR) was negative but SARS-CoV-2 antibody was positive (IgG). Clinical improvement with regression of acute pulmonary heart disease, pulmonary hypertension and right ventricular mass was noted. The patient was discharged on Antivitamin K and aspirin at anticoagulant dose. After two months, there was a clear clinical improvement with disappearance of the mass in the right ventricle."
}