{
  "authors": [
    {
      "author": "Taamallah Karima"
    },
    {
      "author": " Besbes Bouthaina"
    },
    {
      "author": " Haggui Abdeddayem"
    },
    {
      "author": " Fehri Wafa"
    }
  ],
  "doi": "10.11604/pamj.2020.37.348.26109",
  "publication_date": "2020-12-16",
  "id": "EN100669",
  "url": "https://www.panafrican-med-journal.com/content/article/37/348/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 72-years-old female presented with fatigue, iterative episodes of fainting with two episodes of exertional syncope evolving for the last 6 months. The patient had been followed for idiopathic thrombocytopenia diagnosed five years ago and treated with folic acid and corticosteroids. The idiopathic origin of this thrombocytopenia has been retained after having carried out a paraclinical assessment including negative viral serologies, a bone marrow biopsy confirming the peripheral origin of the thrombocytopenia by showing increased megakaryocytes, immunological laboratory tests that were normal, and an immunoelectrophoresis of protein that was unremarkable. No anemia, negative Coomb's test, normal lactate dehydrogenase, and normal haptoglobin levels were noted.\nHer medical history is unremarkable for cardiovascular disease and cardiovascular risk factors. On physical examination, she had normal blood pressure at 120/70mmHg, no orthostatic hypotension, her heart rate was at 75bpm. Her cardiac auscultation revealed regular rhythm, a soft grade 1/6 systolic murmur at the apex. She had no signs of heart failure. There was no murmur at auscultation of carotids. No splenomegaly or hepatomegaly was noted. Her platelet count was low at 18,000/mm 3, hemoglobin level at 13.2 g/dl, renal and hepatic function were normal. C-reactive protein level was normal at 9 mg/l.\nElectrocardiography (ECG) showed a regular sinus rhythm, without arrhythmia or repolarization abnormalities. On Holter ECG monitoring, short bursts of supraventricular premature beats were registered.\nTransthoracic echocardiography showed an oval-shaped mass in the left atrium. The mass is lobular, non-homogenous, appended to the inter-atrial septum, in motion, pushing on the anterior mitral leaflet without prolapsing into the mitral valve. There was mild mitral regurgitation. The size and function of both ventricles were normal. On transesophageal echocardiography morphological features of the mass were consistent with myxoma: the mass measuring 53/32, was shaped like a tennis racquet, with poorly-defined edged evoking its friable aspect, it has a heterogeneous appearance with hypoechoic areas probably related to focal necrosis, it is attached to the interatrial septum by several filamentous attachments allowing its high mobility. The mass rests on the anterior leaflet of the mitral valve, which throws it high as it closes, and it prolapses indeed sometimes into the valve presenting its closure.\nCardiac magnetic resonance imaging confirmed the echocardiographic findings.\nThe patient underwent surgery by an approach using median sternotomy and cardiopulmonary bypass, with perfusion of platelet concentrates before and during surgery, surgical exploration confirmed echocardiographic findings and macroscopic aspect of the tumor evoked myxoma. Total excision of tumor including the pedicle was performed. Pathology confirmed the diagnosis of cardiac myxoma. After a postoperative stay in unit care and careful monitoring of bleeding, the patient was discharged and has been doing well.\nTwo weeks postoperatively, the patient was asymptomatic, with a normal cardiovascular exam. Platelet count was gradually increased to reach 95-103/µl after 6 months postoperatively, echocardiography showed vacuity of the left atrium, with normal mitral valve leaflets and a mild regurgitation."
}