{
  "authors": [
    {
      "author": "Emna Bennour"
    },
    {
      "author": " Ahmed Sghaier"
    },
    {
      "author": " Amine Jemel"
    },
    {
      "author": " Lobna Laroussi"
    },
    {
      "author": " Kamoun Ikram"
    },
    {
      "author": " Sonia Marrakchi"
    },
    {
      "author": " Neji Henda"
    },
    {
      "author": " Kachboura Salem"
    }
  ],
  "doi": "10.11604/pamj.2020.37.193.26214",
  "publication_date": "2020-10-29",
  "id": "EN100640",
  "url": "https://www.panafrican-med-journal.com/content/article/37/193/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "An 82-year-old female patient was hospitalized for a life threatening arrhythmia. Medical history revealed hypertension and a complete AV block treated by a single-chamber pacemaker in 1996. The lead was changed few years later for an unknown reason. Ventricular tachycardia was the most probable diagnosis using the Brugada and Vereckei algorithms. Clinical exam, found a patient with cardiogenic shock. Urgent electrical cardioversion was successfully made, and the patient was put on IV amiodarone. The second ECG showed Q waves in lead DIII with inverted T waves in leads DIII and aVF and a first degree AV block. The patient described having palpitation and atypical chest pain few hours before her admission.Troponins were slightly elevated (0.06ug/l for a limit of 0.05ug/l) without any other biological abnormalities. Echocardiography showed non dilated left chambers, a preserved LV ejection fraction (visually estimated at 50-55%), a giant calcified basal inferior left ventricular aneurysm with a thrombus at its bottom and a non-severe mitral regurgitation. Chest X-ray showed no cardiomegaly, calcification at the bottom of the aneurysm and a second pacemaker lead, cut and rolled up in the right ventricle. The patient was transferred to the cath lab. Coronary angiography revealed: a right coronary artery with multiple lesions, occluded at its middle segment and a distal occlusion of the left circumflex artery. The calcifications of the aneurysm were also visible. Cardiac computerized tomography (CT) scan showed a large heavily calcified aneurysm measuring 45x38mm. The patient was put on anticoagulation, aspirin 100 mg/day, atorvastatin 40 mg/day, bisoprolol 5mg daily and candesartan 16mg daily.The patient had no impairment of her functional status, no ventricular arrhythmia, and no thromboembolic arterial events. The discussion was about whether to extract the second lead and to treat the aneurysm surgically especially with a Euroscore II of 7% but the patient refused any risky intervention. The patient was dischargedandno events were noted at a follow up of 4 months."
}