{
  "authors": [
    {
      "author": "Uloaku Akubueze Nto-Ezimah"
    },
    {
      "author": " Nto Johnson Nto"
    },
    {
      "author": " Emmanuel Anayochukwu Esom"
    },
    {
      "author": " Chika Juliet Okwor"
    },
    {
      "author": " Charles Adiri"
    }
  ],
  "doi": "10.11604/pamj.2020.36.205.23790",
  "publication_date": "2020-07-22",
  "id": "EN100558",
  "url": "https://www.panafrican-med-journal.com/content/article/36/205/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 19 year old overweight female student, Ms K, in Enugu State, South East, Nigeria, who presented to a sick bay at 01:30 hours with a 3 day history of lower back pain, abdominal discomfort and constipation. Unknown to her, she was in labor. She had reported to the outpatient department of a hospital several months ago with complains of malaise repeatedly overtime; her general practitioner (GP) treated empirically for malaria on each visit with same complaints and the recount that her menstruation was regular. At the sick bay the GP on call asked if she was pregnant and she vehemently said no, recounting that she sees her menstruation regularly. Abdominal examination however, revealed a gravid uterus of about 36 weeks and vaginal examination showed that her cervix was fully dilated. When confronted with the situation, Ms K, was surprised as well as confused. However, she only remembered having unprotected sexual intercourse many months ago. The baby presented in a frank breech position. To facilitate delivery a Pinard maneuver was done. She gave birth via spontaneous vaginal delivery to a live female baby weighing 3 kg at 03:14 hours. Labor and delivery pain was minimal. Ms K was in absolute shock, she refused to touch the baby, it was dramatic as she struggled to accept that she just became a mother. As a result of the circumstances of the delivery, altered judgement of the mother and the potential neonatal risk; the GP insisted and invited the parents. Her parents arrived at 8:30 hours, upon sighting the baby they inquired whose it was. They were completely baffled to know the baby was their granddaughter. It was even more difficult for the sudden grandmother, a nurse, who kept wondering how her daughter's gravid state eluded her. Due to the peculiarities of the delivery the GP at the sick bay followed up the case, the baby was christened Peace. The GP asked why the name Peace. Ms K replied “the birth of the baby brought unresolved conflict between her family and the male partner's family”. It was after the baby was born that she realized the reason behind all that she had gone through. She had nausea only when she drank cold water, this later stopped. She admitted noticing slight increase in weight and mild abdominal protrusion, this made her do exercises which didn't help. She believes her overweight made her and her relatives not to suspect pregnancy. Ms K was confused as she just couldn't understand what was going on with her body and her GP, who always treated malaria without proper investigation, was of no help either. Ms K said she would have committed suicide if her gravid state was discovered before delivery. When asked why she replied “how on earth was she going to explain her gravid state to her parents”."
}