{
  "authors": [
    {
      "author": "Mounir Hmidi"
    },
    {
      "author": " Hicham Aatifi"
    },
    {
      "author": " Ali Boukhari"
    },
    {
      "author": " Mohammed Zalagh"
    },
    {
      "author": " Abdelhamid Messary"
    }
  ],
  "doi": "10.11604/pamj.2015.22.281.5227",
  "publication_date": "2015-11-23",
  "id": "EN100236",
  "url": "https://www.panafrican-med-journal.com/content/article/22/281/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45 year-old unmarried female, presented in the department of otorhinolaryngology with chief compliant of slow growing swelling over palate since last 6 months. The lady also complained of pain over swelling while swallowing along with difficulty in deglutition because of swelling. There was no history of headache, vertigo, ear discharge, trauma or any other associated symptoms. There was no history of fever, weight loss, bleeding, pus discharge or any other type of discharge from the swelling. The personal history of the patient did not reveal any history of smoking, or any other addiction.\nOn past history there was no history of similar illness in past neither there was any past history of significant medical or surgical illness. There was no family history of similar complaints. The patient did not take any treatment for the above complaints and presented for the first time in our hospital for the similar complaints.\nGeneral examination reveals normal and stable vital parameters. There was no icterus or pallor. The examination of remaining body did not reveal any other swelling. The systemic examination of other systems was within normal limits. On local examination there was a globular mass on right side of palate with normal overlying mucosa was seen. The lesion appeared to arise from mid part of palate, extending up to the posterior border of hard palate. It was non-tender, firm, and non compressible and had well defined margins. Posteriorly it was limited by the posterior margin of soft palate and anteriorly merging with the soft palate. Superiorly it was extending into nasopharyngeal region. The transillumination test was negative. Rest of otorhinolaryngological examination did not reveal any other significant abnormality. On the basis of history and clinical examination a diagnosis of solid non infectious mass of soft palate likely of benign etiology was made. The possibility of infective etiology (palatal abscess) was less likely as there no fever neither there was any tenderness or erythema.\nShe was then advised a contrast enhanced computed tomography scan of paranasal sinuses. CT scan was performed on a dual source 128 slice spiral CT with coronal and saggital reformations. The CT scan revealed a well defined homogeneously enhancing hypodense soft tissue les ion of size 4,27 cm X 4cm X 4,5 cm arising from right side of soft palate and abutting the hard palate anteriorly, uvula posteriorly, tongue inferiorly and nasopharyngeal wall superiorly. Laterally it was seen to be abutting the right lateral nasopharyngeal wall.\nThere was no infiltration of the surrounding structures with well defined surrounding planes. There was no non enhancing area within to suggest central necrosis of secondary infection.\nThe radiological features were suggestive of a benign etiology neoplastic mass. The possibility of other clinical diagnosis of palatal abscess was completely ruled out. The patient was then advised surgical excision of the lesion. A biopsy was performed, which was suggestive of PA. All preoperative blood and urine investigations were done, which were within normal limits.\nThe patient underwent surgery under general anesthesia. The excised mass was 5 × 4 cm and surgical wound was closed with advancement of adjacent mucosa.\nHistopathological examination revealed epithelial and mesenchymal cells and along with other features was suggestive of pleomorphic adenoma. The patient's postoperative course was uneventful. The healing was satisfactory. No recurrence was observed after a follow-up period of 1 year."
}