{
  "authors": [
    {
      "author": "Ghita Berrada"
    },
    {
      "author": " Soukaina Belaaroussi"
    },
    {
      "author": " Kamilia Chbani"
    },
    {
      "author": " Siham Salam"
    },
    {
      "author": " Dalal Laoudiyi"
    },
    {
      "author": " Lahcen Ouzidane"
    },
    {
      "author": " Asmaa El Kebir"
    },
    {
      "author": " Nisrine Bennani Guebessi"
    },
    {
      "author": " Samira Benayad"
    },
    {
      "author": " Farida Mernissi"
    },
    {
      "author": " Mehdi Karkouri"
    },
    {
      "author": " Salma Anis"
    },
    {
      "author": " Mounia Al Zemmouri"
    }
  ],
  "doi": "10.11604/pamj.2020.35.137.22404",
  "publication_date": "2020-04-27",
  "id": "EN100509",
  "url": "https://www.panafrican-med-journal.com/content/article/35/137/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We present our experience in the management of SPT in a 12 years old girl with no past medical history. The story of her illness began 2 months previously with abdominal pain without other associated signs. Abdominal examination revealed a palpable mass in the left hypochondrium. Ultrasound demonstrated a heterogeneous mass, having a contact with the tail of the pancreas and the spleen. On computed tomography (CT), this mass was located in the body and the tail of the pancreas. It was heterogeneous, solido-cystic, with peripheral calcifications, measuring approximatively 7 x 8 x 10.5 cm in maximum transverse, anterior-posterior and craniocaudal dimensions, respectively. Several lung nodules were present, considered as metastatic lesions. No other metastatic lesions were observed. As for serum tumor markers, all were negative: lactate deshydrogenase, α-fetoprotein, carbohydrate antigen 19-9 and uric acid. To determine the histological type of this tumor, we performed a percutaneous biopsy with ultrasound guidance. Pathologic results, combined with immunohistochemical study were consistent with the diagnosis of SPT. CD 99 which is a particular dot-like intracytoplasmatic marker, was highly expressed. This last appears to be highly unique for SPTs. Chromogranin and desmine markers were negative, thereby eliminating an endocrine tumor. The decision of the multi-disciplinary meeting was surgery without preoperative chemotherapy or radiotherapy. The tumor was resected en bloc with a corporo-caudal pancreatectomy without splenectomy. Macroscopically, it demonstrated characteristic areas of hemorrhage and necrosis, that were friable, with tissular portions having a brownish color. Histological examination showed a proliferation of tumors arranged in islets, layers, papillae, cords and tubes. Mitotic activity (Ki-67) was very low (5%). No perineural or vascular invasion was found. Surgical margins were negative. No postoperative diabetes was developed. Follow-up imaging will include CT at 3 to 6 month intervals and later annually."
}