{
  "authors": [
    {
      "author": "Clovis Nkoke"
    },
    {
      "author": " Luchuo Engelbert Bain"
    },
    {
      "author": " Ahmadou Musa Jingi"
    },
    {
      "author": " Sylvia Kotta"
    },
    {
      "author": " Pierre Mintom"
    },
    {
      "author": " Alain Menanga"
    }
  ],
  "doi": "10.11604/pamj.2014.17.262.4107",
  "publication_date": "2014-04-10",
  "id": "EN100097",
  "url": "https://www.panafrican-med-journal.com/content/article/17/262/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 52-year old previously healthy man was referred from a pneumology hospital in the capital city of Cameroon, Yaoundé, for the evaluation of suspected heart failure. He consulted for shortness of breath on moderate exertion associated with a dry cough of two days duration. The cough was worse at night. There was no associated fever, no weight loss; no excessive sweating at night, no chest pain, no lower extremity swelling and no hemoptysis. He had no significant medical or family history of a cardiovascular or thromboembolic disease. His past history was only remarkable for exposure to a patient with tuberculosis ten years ago. He was not a current smoker and did not consume alcohol. Physical examination revealed a well build up patient in no acute distress, a blood pressure of 110/70 mmHg, pulse rate of 70/min, respiratory rate of 19 cycles/min, temperature of 36.9°C. His weight was 71kg and BMI of 25.15kg/m 2. On the examination of the respiratory system, auscultation revealed clear breath sounds without wheezes nor crackles. On examination of the cardiovascular system, he had a regular heart beat without murmurs, no accentuation of the pulmonary component of the second heart sound, no jugular venous distension and no lower extremity edema. Chest radiograph revealed an enlarged cardiac silhouette, a right middle lung lobe cavitary lesion with regional lymphadenopathy.ECG showed normal sinus rhythm, incomplete right bundle branch block and T wave inversions in V1,V2 and V3.Echocardiography showed dilated right atrium, dilated right ventricle, severe tricuspid regurgitation and severe pulmonary artery hypertension; Pulmonary Artery Systolic Pressure (PASP): 80mmHg.Ejection fraction of the left ventricle was 70%.Following the results of the echocardiography, a thoracic Computed Tomographic scan with contrast was performed which showed bilateral proximal pulmonary emboli \\(Figure 1, Figure 2, Figure 3, Figure 4), and a cavitary lesion in the upper lobe of the right lung. The cavitation of the right lung prompted bronchial fibroscopy with aspiration of bronchial secretions. Sputum was found to contain numerous acid-fast bacilli on direct microscopy (>15 bacilli/field).Culture results was positive for mycobacterium tuberculosis. Brochial biopsy showed severe dysplasia of bronchial epithelium with absence of carcinoma. Ultrasound studies did not show evidence of deep venous thrombosis. Other laboratory findings revealed a WBC of 4300/mm 3, hemoglobin 13.8 g/dL, platelet count 315,000/mm 3, Serum creatinine 11.92mg/l, C-reactive protein 54.4mg/l, erythrocyte sedimentation rates at 46mm and 59mm,fasting blood sugar 1g/l, aspartate aminotransferase 19.9 IU/l, alanine aminotransferase 15.6IU/l, negative HIV serology, INR 1.10.\nHe was put on enoxaparin that was overlapped with acenocoumarol. Anti-tuberculosis treatment including isoniazid, pyrazinamid, ethambutol and rifampicin was started immediately. He was discharged with referral to the pneumology hospital for continuation of treatment when the therapeutic INR was reached."
}