{
  "authors": [
    {
      "author": "Mark Wayne Sonderup"
    },
    {
      "author": " Heidi Smuts"
    },
    {
      "author": " Catherine Wendy Spearman"
    }
  ],
  "doi": "10.11604/pamj.2020.36.232.24726",
  "publication_date": "2020-07-30",
  "id": "EN100570",
  "url": "https://www.panafrican-med-journal.com/content/article/36/232/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "In 2019, a 66-year-old woman from Luanda, Angola was referred to our service. Apart from well controlled hypertension, she was well with no other co-morbidities. Chronic HCV infection was diagnosed 10 years prior, following routine health screening. At that point, genotype analysis performed in Angola reported genotype 2a infection. At that point, she had declined pegylated interferon and ribavirin treatment given its potential toxicities. The route of acquisition of her HCV infection was unknown as no clear identifiable risk factors were evident. Her ALT was 71 IU/L (laboratory normal range 5-40 IU/L) and significant liver fibrosis was excluded with a FibroScan R liver stiffness measurement of 7.6kPa and an AST to Platelet Ratio Index (APRI) score of 0.2. Liver ultrasound was normal and HCV viral load was 9 772 784 IU/mL (Xpert, Cepheid, CA, USA). HIV and HBsAg testing, was negative. We did baseline population-based Sanger sequencing to evaluate for RAS in the NS3, NS5A and NS5B HCV genes using pan genotypic primers and the web-based geno2pheno program (Table 1). Sequences were aligned with GenBank reference sequences using BioEdit and a NS5B neighbour-joining phylogenetic tree was constructed in Mega 6.0 with 1000 bootstrap resamplings. We assigned the sequence as a novel genotype 7b variant (accession number MT633130-MT633134). Considering the presence of extensive baseline RAS in the patient, a DAA therapy regimen was considered (Table 1). The only available data on treatment was the single genotype 7a patient inadvertently treated in the ASTRAL-1 study [6]. A sofosbuvir/velpatasvir combination was considered, however given the range of RAS, particularly the NS5A 93H mutation, the choice of velpatasvir posed a concern. This mutation impairs treatment response since it induces a high fold in vitro resistance to daclatasvir and velpatasvir. This has been observed to negatively influence SVR in real world experience with DAA therapy, mostly with genotype 3 HCV [10]. An obvious lack of data of the NS5A 93H RAS in genotype 7b in addition to the range of other RAS present, influenced our decision making. Similarly and although not analogous to our patient, data observed in the retreatment MAGELLAN-1 part 2 study suggested that a 16 week duration of treatment with the NS3/NS5A DAA combination of glecaprevir and pibrentasvir, to be better than 12 weeks in patients with prior DAA failure and significant RAS [11]. Given this, we elected to treat the patient with 16 weeks of glecaprevir and pibrentasvir combination as well as the NS5B nucleotide polymerase inhibitor sofosbuvir, all as single daily dosing. After 4 weeks on therapy, HCV viral load was recorded at < 10IU/ml (HCV Xpert, Cepheid, CA, USA) and undetected at the end of treatment. Sustained virological response at 12 weeks post end of treatment (SVR12), was confirmed."
}