{
  "authors": [
    {
      "author": "Ademola Adegoke Aremu"
    },
    {
      "author": " Olusola Adetunji Oyedeji"
    },
    {
      "author": " Christianah Mopelola Asaleye"
    },
    {
      "author": " Victor Adebayo Adetiloye"
    }
  ],
  "doi": "10.11604/pamj.2013.14.16.1874",
  "publication_date": "2013-01-10",
  "id": "EN100030",
  "url": "https://www.panafrican-med-journal.com/content/article/14/16/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "OT, a 15 year-old final year secondary school student was taken to the village health centre by the school principal because of a persistent discomfort from a moving object in the chest that prevented her from attending the secondary school leaving certificate examination. The symptoms had been on for about a year but just got worsened. There was no other associated symptom nor abnormal finding on examination though Xray machine was not available at the centre. He reassured and placed on multivitamins and analgesic but reffered to a psychiatrist after six weeks because there was no improvement. The psychiatrist assessed and made a diagnosis of generalized anxiety disorder, requested for a chest radiograph and full blood count. She defaulted from the clinic and was not able to do the tests for \"financial reasons\". She re-presented about fourteen months later with additional six months history of recurrent, productive cough, fever, weight loss and bilaterally swollen nail-bedth. Clinical examination revealed a young girl, mildly pale, anicteric, febrile but not in any obvious respiratory distress with grade IV finger clubbing. She was not tachypnoiec but there was stone dullness and reduced air entry in the right middle lung zone. She was financially assisted to do Chest radiograph,Full blood count \\(FBC),fasting blood sugar \\(FBS) and sputum alcohol acid fast bacilli \\(AAFB). The FBC and FBS were normal;the sputum AAFB was negative on three occasions but the chest radiograph showed a rounded, well-defined-lobulated peripherally located mass in the (RT) middle lung zone, measuring about 6x5cm and forming an acute angle with the lateral chest wall. There was no calcification, satellite pulmonary lesion,periosteal reaction, or bony erosion. A diagnosis solitary pulmonary nodule \"chest coin\": encysted pleural effusion secondary to tuberculosis was made; to rule out pleural fibroma and lipoma. She couldn't afford the requested Chest CT and was placed on the free anti tuberculosis regime for few months. Evaluation clinically and with radiograph showed there was no improvement; fund was sourced for her for a chest CT. Enhanced CT scan revealed a well defined rounded, peripherally located soft tissue density mass in the right middle lung zone on the scannogram. Serial cuts showed a fairly homogenous, well defined soft tissue density mass with no calcific nor cystic area within it. There was minimal enhancement post intravenous contrast. There was no pleural effusion nor invasion of the surrounding lung tissue, mediastinum and ribs. The diagnosis of pleural fibrous tumor was confirmed. At surgery, a fibrocystic mass of about 6x7cm with stalk on the (Rt) lower lung lobe and adhering to the lateral chest wall was found. Histology confirmed a diagnosis of benign solitary fibrous tumor. The patient was discharged two weeks after surgery. The post op chest radiograph did not reveal any residual mass, initial six monthly and later yearly review for the past five years did not show any evidence of recurrence."
}