{
  "authors": [
    {
      "author": "Ayo Abdulkadir Salako"
    },
    {
      "author": " Tajudeen Adeniran Badmus"
    },
    {
      "author": " Innocent Ikem"
    },
    {
      "author": " Kayode Adelusola"
    },
    {
      "author": " Orimolade Elkanah Ayodele"
    },
    {
      "author": " Martin Chukwudum Igbokwe"
    },
    {
      "author": " Kelechi Mc'Clement Onuoha"
    },
    {
      "author": " Foluke Olanike Irabor"
    }
  ],
  "doi": "10.11604/pamj.2017.27.245.12352",
  "publication_date": "2017-08-03",
  "id": "EN100332",
  "url": "https://www.panafrican-med-journal.com/content/article/27/245/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 40-year-old man presented to the Orthopaedic out-patient clinic on account of a month history of right sided pelvic pain and a limp following a trivial fall at home. There was no preceding history of similar symptoms, haematuria, loin pain or loin mass. There was no weight loss. Initial clinical evaluation was unremarkable. An Abdominopelvic Contrast Computerized Tomography Scan (CT scan) revealed an expansile lytic mass in the right iliac bone, eroding it and invading the contiguous iliacus and gluteal muscles. It also showed a large hypodense mass in the central portion of the right kidney, adjacent to the renal hilum with peri-hilar lymph node enlargement. The renal vein and inferior vena cava were however not involved.There were no other areas of metastasis. Based on the above findings, a diagnosis of Right RCC (Clinical Stage T3, N1, M1 (Stage 4) was made. He was subsequently scheduled for right radical nephrectomy via a right subcoastal transperitoneal approach. Intra-operatively, we found a solid right renal mass which had invaded the Gerota's fascia in some areas measuring 7 by 8 centimeters. It was resected en bloc with adjoining peri-hilar lymph nodes. Following recuperation, he had wide local excision of the right pelvic mass along with the diseased iliac bone and iliacus muscle through a right Ilio-inguinal approach. Both specimen had negative resection margins. Histopathologic evaluation of the resected kidney specimen revealed proliferation of malignant epithelial cells forming tubules which are cystically dilated. The renal stroma was desmoblastic and infiltrated by some of these malignant cells. Tumour was confined to the gerota's fascia. The findings were consistent with a tubulocystic variant of BDC. Evaluation of the iliac bone specimen was in keeping with a metastasis from BDC of the kidney. The patient made a smooth post-operative recovery and is being planned for commencement of immunotherapy with Sunitinib."
}