{
  "authors": [
    {
      "author": "Grant Murewanhema"
    },
    {
      "author": " Simbarashe Madombi"
    },
    {
      "author": " Lynette Hlathswayo"
    },
    {
      "author": " Ndabaningi Simango"
    }
  ],
  "doi": "10.11604/pamj.2020.37.222.26182",
  "publication_date": "2020-11-05",
  "id": "EN100651",
  "url": "https://www.panafrican-med-journal.com/content/article/37/222/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "History: a 34-year-old woman in her third pregnancy at an estimated gestational age of 11 weeks, with both her children alive, presented to our hospital. She had started experiencing mild, poorly localised abdominal pain about three weeks prior to presentation and the day before presentation she started bleeding vaginally, with associated mild backache in addition to the pre-existing abdominal pain. The bleeding was light and she did not develop any symptoms for significant volume loss. She presented to her gynaecologist, who ordered a pelvic ultrasound scan (USS) as part of the evaluation. On USS, an HP was diagnosed, with a single viable intrauterine foetus and a demised left adnexal foetus and she was referred to our hospital for further management. A systemic enquiry was done which was unremarkable with no constitutional symptoms. She did not have any significant gastro-intestinal and genitourinary symptoms. She had delivered vaginally in her two previous pregnancies and had not experienced any complications. She was HIV negative, had no previous history of treatment for sexually transmitted infections and had not been screened for cervical cancer before. She did not have any significant medical and surgical history. She was of sober habits, unemployed and stayed with her partner in rented accommodation in a high-density suburb and was not on medical insurance. Physical examination: she was fully conscious and hemodynamically stable, with a blood pressure of 123/87 mmHg and a pulse rate of 90 beats per minute. Her temperature was 36.7 degrees Celsius, however, she felt hot to touch. She had mild central pallor. The abdominal examination was unremarkable. The uterus was not palpable above the symphysis pubis. She had bilateral adnexal fullness, no cervical motion tenderness and had no active vaginal bleeding or discharge. There were no significant findings in the respiratory, cardiovascular and central nervous systems. Her hemogram revealed a neutrophilic leucocytosis of 18.3 with a normocytic anaemia (Hb 9.0, MCV 83.0). Management: we intended to take the patient for laparoscopy. However, due to theatre constraints we did a laparotomy. A Pfannestiel incision was fashioned and a pyoperitoneum of about 100 millilitres was encountered on entering the abdomen. We then did a midline incision to visualise all quadrants of the abdomen. A left-sided ruptured fimbrial ectopic pregnancy was noted and a left salpingectomy was done. An identifiable foetus was noted and not sent for histology. A ruptured appendix with a well-organised appendiceal abscess was also noted. The remnants of the appendix were minimal and all necrotic debris was removed. The rest of the abdomen was normal, with scanty fibrinous adhesions. A saline lavage was done prior to closure of the abdomen. Due to overwhelming necrosis, there was no appendix specimen to send for histology. Outcome: post-operatively, the patient was managed on intravenous fluids, ceftriaxone, metronidazole and paracetamol and she recovered uneventfully. She was discharged on the fifth day post laparotomy. On follow-up review at two weeks patient was well and her scar was healing well. The pregnancy continued and was viable on USS at review, but the final outcome is still to be determined."
}