{
  "authors": [
    {
      "author": "Zineb Jouhadi"
    },
    {
      "author": " Dalal Bensabbahia"
    },
    {
      "author": " Fouad Chafiq"
    },
    {
      "author": " Bouchra Oukkache"
    },
    {
      "author": " Nisrine Bennani Guebessi"
    },
    {
      "author": " El Abidi Abdellah"
    },
    {
      "author": " Jilali Najib"
    }
  ],
  "doi": "10.11604/pamj.2016.24.316.10352",
  "publication_date": "2016-08-18",
  "id": "EN100288",
  "url": "https://www.panafrican-med-journal.com/content/article/24/316/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A male infant aged 2 years old, was brought to the pediatric emergency department in an acute abdomen table with vivid abdominal pain associated with vomiting and severe constipation but without real interruption of bowel movement. Clinical examination revealed an infant 11 kg, tired, pale but with good hemodynamic constants, no dehydrated, no fever (T: 36.4°). The physical examination of the abdomen showed widespread defense and sensitivity without contracture, the remaining of the physical examination was normal. A plain X-ray of the abdomen showed irregular punctate opacities mainly colic seat. Abdominal ultrasound showed no abnormalities; a surgical emergency was then discarded. The child was referred to our medical facility for additional support\nAnamnestic investigations revealed a notion of pica with ingestion of flaking paint and pencil leads; knowing that the child is living in an old home built in 1960 and repainted in 2009. No consumption of traditional medicine products or use of \"kohl\" by the baby was found.\nFurther exploration revealed hypochromic microcytic anemia (7.5g/dl; normal 11.0-14.5g/dl); a blood smear revealed the presence of basophilic inclusions in erythrocytes; the liver and kidney function were normal; elevated BLL to 22.8 µg/dl and the rate of vitamin D3 was low at 28ng/l.\nExamination of the eye fundus did not show greyish studded macula aspect called Sonkin seedlings specific of this intoxication. There was no clear metaphyseal bands on tibial radiographies. Determination of lead in potable water used by this family was within normal limits at 8 µg/dl; the same test was done on paint chips removed from his home that showed a rate of 40 µg/g.\nTreatment with lactulose-based laxative lifted the constipation and allowed disappearance of abdominal pain. Diarrhea debacle cleaned the colon from its metal content. Chelation therapy was not indicated as the blood lead level was not too high."
}