{
  "authors": [
    {
      "author": "Ayoub Abetti"
    },
    {
      "author": " Thomas Gandet"
    },
    {
      "author": " Abdul Aziz Al Amri"
    },
    {
      "author": " Marouane Ouazzani Ibrahimi"
    },
    {
      "author": " Philippe Rouviere"
    },
    {
      "author": " Alexandra Meilhac"
    },
    {
      "author": " Audrey Agullo"
    },
    {
      "author": " Roland Demaria"
    },
    {
      "author": " Jean Marc Frapier"
    },
    {
      "author": " Bernard Albat"
    }
  ],
  "doi": "10.11604/pamj.2020.37.65.21491",
  "publication_date": "2020-09-16",
  "id": "EN100686",
  "url": "https://www.panafrican-med-journal.com/content/article/37/65/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 47-year-old male, with no pathological history and no significant cardiovascular risk factors presented at the emergency department for the management of chest pain, New York Heart Association Functional (NYHA) stage IV dyspnea and fever at 39°C. At the admission, the patient presented dyspnea associated with chills. His heart sounds were regular with systolic and diastolic murmurs at the aortic area. Pleuro-pulmonary auscultation revealed the presence of bibasilar crackles. Moreover, electrocardiogram test (ECG) found a regular sinus rhythm with a sub-shift of the ST segment in the lateral leads. TTE found a preserved ejection fraction with left ventricular hypertrophy as well as left to right shunt at the level of the aortic valve without apparent origin and normal size and function of right heart cavities. Ascending aorta was moderately dilated (44 mm) with dry pericardial sac. TEE was quickly performed to characterize the observed shunt and showed a rupture of the right Valsalva sinus in the right atrium with a channel of 6 mm. Furthermore, a small 6 mm vibrate image on the right side of the right atrium was also observed indicating the presence of possible infective endocarditis. A computerized tomography (CT) scan was performed and showed the presence of aneurysmal dilatation of the Valsalva sinus (44 mm) with an iodine contrast leakage through the right coronary sinus to the right atrioventricular junction. Blood cultures, serology for Bartonella, Brucellosis, Q fever and syphilis and cytobacteriological examination of the urine were all negative. Dental examination found multiple dental infectious locations that required extractions. The optimal care management was discussed with a multidisciplinary team, which recommended intravenous antibiotics including amoxicillin, cefazolin and gentamicin for 14 days before surgical intervention and then an oral switch with amoxicillin andcefazolin for 4 additional weeks. After two weeks of treatment, surgery was performed using a vertical median sternotomy, an extracorporeal circulation and a complete transverse aortotomy until the sino-tubular junction. Peroperative assessment highlighted a tricuspid aortic valve with thin leaflets, dilatation of the right Valsalva sinus with presence of a large perforation (about 1 cm) at the base of the aortic annulus and under the ostium of right coronary artery. Right atriotomy was performed in order to assess the perforation which was localized near to the tricuspid ring at the level of the anteroseptal commissure. After trimming, the orifice was closed using a pericardial patch passing by the aortic way. Vegetations were sent to bacteriological analysis. In order to reinforce the border between the two cavities, another pericardial patch was used using right atrial way. The patient was extubated six hours later and discharged after ten postoperative days. The bacteriological examination of the vegetations based on culture and polymerase chain reaction (PCR) was negative. However, the patient was asymptomatic with no signs of recurrence on echocardiography at the third month of follow up."
}