{
  "authors": [
    {
      "author": "Zied Jlalia"
    },
    {
      "author": " Mehdi Bellil"
    },
    {
      "author": " Maher Ben Ghachem"
    }
  ],
  "doi": "10.11604/pamj.2016.24.288.8855",
  "publication_date": "2016-07-29",
  "id": "EN100287",
  "url": "https://www.panafrican-med-journal.com/content/article/24/288/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "This is the case of an 11 year old girl suffering from right hip pain, examined over the past four months in a context of apyrexia.The child neither has any significant medical historynor takes any drug treatment. She does not practice sport regularly.The pain is present both during activity and occasionally at rest. It begins at the groin and radiates in the anterior aspect of the thigh. On clinical examination, hips were normalwithsymmetricalmobility. The monopodal support and jump were painful and unstable. Direct axial impaction of the hip joint elicited no pain. Standard radiographs and CT scan of the pelvis were normal. Magnetic resonance imaging (MRI) was prescribed, it showed isosignal on T1 and hyperintense signal on T2 sequence of the acetabular roof, without bone destruction or invasion of the hip joint.This abnormalsignal can not be associated with a particular pathology. The bone scintigraphy shows increased uptake at the right acetabulum. Laboratory tests especially markers of infection were normal.The duration of the development and the absence of bone destruction makes the tumoral etiology unlikely. Diagnosis of stress fracture of acetabulum roof was retained. Conservative treatment consisting of discharge of the right leg was followed for 3 month, walking with cane one the healthy limb was allowed. After this period, the pain decreased remarkably andMRIshowed a diminution of oedema in the roof of acetabulum. After 6 months the child was completely free of pain and the physical exam was perfectly normal. MRI showed a complete regression of the oedema and the signal of the acetabulum was normal corresponding to the healing stage of the stress fracture. Follow up was during a year. During this year, the patient did not complain of any sort of pain.She goes through full recovery activity and sport."
}