{
  "authors": [
    {
      "author": "Jeanne Hortence Fouedjio"
    },
    {
      "author": " Florent Ymele Fouelifack"
    },
    {
      "author": " Jovanny Tsuala Fouogue"
    },
    {
      "author": " Zacharie Sando"
    }
  ],
  "doi": "10.11604/pamj.2013.16.106.3506",
  "publication_date": "2013-11-18",
  "id": "EN100065",
  "url": "https://www.panafrican-med-journal.com/content/article/16/106/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Miss EJ, a 28 year old, single, was received in our emergency unit for pelvic pain at 9 weeks and 5 days of pregnancy. The pain started five days prior to consultation and was associated with dark and light vaginal bleeding. She first consulted in a health center where she received antispasmodics without success. She was then referred to our emergency unit for better management. In past history, the patient had her first menses at 13 and the first sexual intercourse at 19. Her menstrual cycle is regular lasting 30 days and she bleeds for 5 days. She has no history of sexually transmitted infection. As contraception, she has always used male condom and practiced interrupted coïtus. Her first pregnancy resulted in a normal vaginal delivery at term. The ongoing pregnancy was the second and was at 9 weeks and 5 days. She is a dizygotic twin. She was successfully treated for pulmonary tuberculosis four years ago. On admission she had a good general condition and the vital parameters were normal. Gynecological examination revealed an enlarged uterus consistent with a 10 weeks pregnancy, a painful left adnexal mass of 10 centimeters of diameters and cervical motion tenderness. There was no vaginal bleeding. We suspected an ectopic pregnancy associated to uterine fibroids. Differential diagnoses were a complicated ovarian cyst in pregnancy and pelvic inflammatory disease in pregnancy. One hour after admission, while being in the imaging unit for emergency pelvic ultrasonography, she felt a sudden, intense and cramp-like pelvic pain associated with vomiting. The pain then diffused progressively to the whole abdomen. The findings of the ultrasonography were: an evolving singleton intrauterine pregnancy of 7 weeks and 6 days, a gestational sac in the right uterine adnexae containing a non living embryo of 8 weeks and 2 days and 300 milliliters of hemoperitoneum. On reevaluation, vital parameters remained normal. On abdominal palpation, we noted a slight pelvic tenderness. On vaginal digital exploration the cervix was long and closed, and adnexae were tender and difficult to palpate. The pouch of Douglas was painful and bulging. Culdocentesis brought back 4 milliliters of non clotting blood. We concluded that the extra-uterine pregnancy was ruptured. After an intramuscular injection of 500 milligrammes of long acting progesterone, we carried out an emergency laparotomy. We found a left tubal ruptured pregnancy, a homolateral corpus luteum, a globular and soft uterus consistent with a pregnancy of 9 weeks, 1,300 milliliters of hemoperitoneum and left adnexae embedded in type B adhesions. We did a total left salpingectomy. Postoperative course was uneventful and the patient was discharged five days after surgery. Every week she received an intramuscular dose of 500 milligrammes of long acting progesterone till the eighteenth gestational week. The course of the pregnancy was normal and our patient gave birth at term to a live girl weighing 3.1 kilogrammes."
}