{
  "authors": [
    {
      "author": "Imane El Mezouar"
    },
    {
      "author": " Latifa Tahiri"
    },
    {
      "author": " Faiza Lazrak"
    },
    {
      "author": " Khadija Berrada"
    },
    {
      "author": " Taoufik Harzy"
    }
  ],
  "doi": "10.11604/pamj.2014.17.242.4181",
  "publication_date": "2014-03-31",
  "id": "EN100094",
  "url": "https://www.panafrican-med-journal.com/content/article/17/242/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Consent statement : Written informed consent was obtained from the patient's legal guardian \\(s) for publication of this case report and any accompanying images. A copy of the written consent is available for review by the Editor-in-Chief of this journal. A 20-year-old, divorced africain female patient, with multiple sexual partners, low socio-economic status, G1P0, 28 weeks pregnant woman. Her past history was marked by offensive yellow vaginal discharge one month before she was admitted to hospital with a 2 day history of fever and asymmetric joint swollen affecting the hands, wrists, left ankle, and right sternoclavicular joint. The physical examination showed a temperature of 40°, painful swelling of the right sternoclavicular joint, the wrists, right knee, tenosynovitis of Extensor areas of the hand, and hemorrhagic pustules over the dorsum of the feet. Complete blood count showed leukocytosis (white blood cell count of 10360 cells/mm 3 with 80% neutrophils). Erythrocyte sedimentation rate was 117 mm 1hour, The serum C-reactive protein level was 152 mg/L, A urine sample contained 1 930 000 leukocytes/mm 3 with trichomonas vaginalis in culture. Vaginal swab was positive for Neisseria gonorrhoea. Complement concentrations were normal, TPHA-VDRL was non-reactive, B Hepatitis Antigen. Human immunodeficiency virus (HIV) antibody was negatif. Ultrasound of swelling joint showed: Power Doppler enhanced tenosynovitis of extensor pollicis brevis and abductor pollicis longus, active synovitis of radio carpal joint and metacarpophalangeal joint. Active synovitis in Doppler with erosion of right sternoclavicular joint. Antibiotic treatment was started with intravenous cephalosporin (ceftriaxone: 1g/day) during two days. Oral therapy by cefixime 400 mg twice a day over 7 days, Ténonitrozole 250 twice a day to treat trichomonas vaginalis and azithromycin (a single 1 g oral dose) for chlamydia. Improvement in fever and joint involvement obtained within a few days (CRP 6). The outcome of pregnancy was timely and uneventful."
}