{
  "authors": [
    {
      "author": "Manjula Mehta"
    },
    {
      "author": " Jyoti Sharma"
    },
    {
      "author": " Sonia Bhonchal Bhardwaj"
    }
  ],
  "doi": "10.11604/pamj.2020.35.79.20762",
  "publication_date": "2020-03-19",
  "id": "EN100519",
  "url": "https://www.panafrican-med-journal.com/content/article/35/79/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "In this report we describe a case of onychomycosis in a 55-year-old female with no underlying clinical illness. She was presented with a lesion on digital minimus nail of her left hand suggestive of proximal subungual onychomycosis. It was also accompanied by paronychia and hyperkeratosis. The nail also showed discoloration which covered the entire nail plate. Nail margins were fragile and broken but the nail plate remained intact. Although the patient had this lesion for months, she reported until it was painful. It was tender too. Patient history revealed that she suffered nail trauma twenty years ago. The patient was non-diabetic and long-term steroid use was also ruled out. Routine blood examination done for blood cell abnormalities, liver function and kidney function test showed normal values. Direct microscopy of the nail specimen was done by using 40% potassium hydroxide (KOH) which revealed the presence of septate hyphae with dichotomous branching. The sample was grown on Sabouraud Dextrose Agar (SDA) with and without cycloheximide and chloramphenicol. Tubes were then incubated at 25°C and 37°C for four weeks. The fungal growth was seen in SDA tube without cycloheximide and chloramphenicol. Initially the growth was whitish which turned black later on. The reverse of the slant was yellowish. Lactophenol cotton blue mount of the growth showed septate hyphae and biseriate phialides which covered the entire vesicle with radiating conidial heads. The culture was repeated thrice at an interval of fourteen days to confirm the findings. All the three cultures showed similar findings. The patient was treated orally with 250mg terbinafine daily and topical amorolfine (5%) nail lacquer twice a week for three months. The patient responded well to the treatment. Mycological culture post treatment did not reveal any fungal elements."
}