{
  "authors": [
    {
      "author": "Maryame Ahnach"
    },
    {
      "author": " Sofia Marouan"
    },
    {
      "author": " Mohamed Rachid"
    },
    {
      "author": " Abdellah Madani"
    },
    {
      "author": " Asmaa Quessar"
    },
    {
      "author": " Said Benchekroun"
    },
    {
      "author": " Meryem Quachouh"
    }
  ],
  "doi": "10.11604/pamj.2013.14.34.1778",
  "publication_date": "2013-01-23",
  "id": "EN100034",
  "url": "https://www.panafrican-med-journal.com/content/article/14/34/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 72-year old man was admitted in our department on April 2009, with a history of left testicular enlargement. There was no history of bone pain, weight loss, fatigue, fever or other systemic complaints. Physical examination revealed only a mass in the left side of the scrotum at 5cm. Full examination revealed no other abnormalities. A scrotal ultrasonography and abdominal CT scan showed a testis tumor with some small abdominal mesenteric lymph nodes. Ultrasonography of the liver, gallbladder, pancreas, spleen, kidneys, ureters, and bladder were normal. The laboratory findings were normal, including routine blood tests, urine tests, biochemical markers and LDH value. So the radical left orchidectomy was performed and the microscopic examination showed a plasmacytic infiltration with mature plasma cell and some plasmablasts; in the immunohistochemical assay, the tumor cells were diffusely and strongly positive for CD138 and lambda chains but negative for kappa chains and CD20. The pathological report concluded the diagnosis of plasmocytoma with clear surgical margins of the tumor. After this diagnosis, immunoelectrophoresis showed no evidence for hyperproteinemia or paraproteinemia. Whole body bone scan was negative and a bone marrow biopsy revealed less than 5% of polyclonal plasma cells. No Bence Jones or other M components were detected in the urine. Therefore, multiple myeloma was excluded by nuclear medicine, laboratory and histology studies. The therapeutic decision for this patient was the monitoring without any chemotherapy and radiotherapy. Sixteen months after surgery, the patient presented a subcutaneous nodule at right iliac fossa, approximately 4cm in size. The aspiration cytology of the skin lesion showed a multiple dystrophic plasma cells, and cutaneous biopsy confirmed the diagnosis of plasmocytoma. The serological examination showed an increase of the levels of free light lambda chains 66.25mg/l, and in immunoelectrophoresis we had a hypergammaglobunemia IgA at 15,3g/l. However bone marrow aspiration revealed normal patterns of cell distribution, with absence of hypercalcemia, renal insufficiency and anemia. The patient was started on chemotherapy by thalidomide 100mg/day with dexamethasone. Two months later he complained an irregular mass occupying the left side of abdomen; thoraco-abdominal CT scan showed two other localizations: mediastinal at 70x30mm and retroperitoneal 90x60mm. The histological examination showed similar morphology to the testicular tumor. Hence, the histological diagnosis of recurrent plasmacytoma was made. Skeletal surveys did not show any pathological changes. There was no evidence of anemia, hypercalcemia or renal insufficiency. The second bone marrow biopsy was normal. Following this evolution and poor response the patient was retreated by polychemotherapy VTD (bortezomib 1,3 mg/m 2, thalidomide100mg/j, dexamethasone 20 mg/m 2). On follow up, he was asymptomatic but the retroperitoneal mass still presented after 2 cycles of chemotherapy, and he developed another skin lesion at 4cm in his back. Electrophoresis of proteins found a peak gamma globulin 49.5 g/l with increasing of light chain lambda 285mg/l, and bone marrow biopsy was still normal. The patient was treated at this time by CTD (cyclophosphamide, thalidomide and dexamethasone). Evaluation after three cycles showed a good response, and the CT scan confirmed the disappearance of all masses with normalization of electrophoresis of protein. Because of the frequent recurrence and possibility of transformation into MM, the patient is still on follow up at long term."
}