{
  "authors": [
    {
      "author": "Anisse Tidjane"
    },
    {
      "author": " Amel Laredj"
    },
    {
      "author": " Nabil Boudjenan-Serradj"
    },
    {
      "author": " Salim Bensafir"
    },
    {
      "author": " Benali Tabeti"
    }
  ],
  "doi": "10.11604/pamj.2021.38.142.28172",
  "publication_date": "2021-02-08",
  "id": "EN100708",
  "url": "https://www.panafrican-med-journal.com/content/article/38/142/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 44-year-old Algerian woman, without any personal medical or trauma history, nor under any medical treatment, was referred to our hepatobiliary surgery department for management of a sub-capsular hematoma of the right liver developing in a context of fever and body aches dating back for more than 10 days. When questioning the patient, she describes that the onset of her illness was marked by the appearance of fever and aches followed few days later by severe pain in the right hypochondrium. The patient, however, did not report any particular respiratory signs neither notion of trauma or fall. On the day of her admission, the patient was in general condition scored WHO 2, the blood pressure was 132/80 mm Hg with a heartbeat rate of 105 beats/min, and her temperature was 38.9°C. On physical examination, palpation of the right hypochondrium was very painful, the remainder of the physical examination was normal. Blood laboratory tests found: Blood hemoglobin at 10.1 g/dl, hyper leukocytosis at 13,370 elm/ml with a predominance of polynuclear cells (8300 elm/ml), without lymphopenia (3400 elm/ml), a platelet count at 276,000 elm/ml, hepatic transaminases were slightly elevated with aspartate aminotransferase (AST) at 76 IU/ml and alanine aminotransferase (ALT) at 72 IU/ml, normal hemostasis with a prothrombin ratio of 87%, KCT = 32.1 '' (t = 30 '') and an International Normalized Ratio of 1.10. An abdominal computerized tomography (CT-scan) performed before admission (9 days before) confirmed the presence of a giant sub-capsular hepatic hematoma, developed at the expense of segments VI, VII, and VIII of 136 x 80 mm in diameter. An abdominal magnetic resonance imaging (MRI) was done urgently on the day of admission to our department and confirmed that it was a giant sub-capsular hematoma of the liver at a phase of resorption without any traumatic or hepatic tumour pathology that could explain this spontaneous bleeding. We performed ultrasound-guided drainage (G10 diameter nephrostomy drain) of the hematoma under local anaesthesia; the drain returned 800 ml of sequestered blood upon placement, and the bacteriological study of the collected fluid showed no bacterial contamination. On the first day after drainage, an abdominal CT-scan was performed to check the position of the drain and consider its mobilization; this time radiological signs in lung cuts were compatible with a SARS-CoV-2 infection. The thoracic CT-scan showed lesions compatible with a SARS-CoV-2 infection (ground glass opacities with moderate pulmonary involvement estimated between 15 and 20% as shown in. After review of the old radiological examinations of the abdomen, the same images were found in the pulmonary bases but not reported. A nasopharyngeal sample was sent for reverse transcription-polymerase chain reaction (RT-PCR), the result was positive for Gene N and Gene E and confirmed the presence of a SARS-CoV-2 infection. Following the Algerian national protocol, we prescribed Azithromycin 500mg on the first day then 250 mg for the next 4 days and Hydroxychloroquine 200 mg 3/day for 10 days. The outcomes were simple with drying up on day 02; the patient became afebrile on day 03 with an improvement of its general condition after removal of the drain. She was discharged on day 07 with prescription of home confinement for 14 days."
}