{
  "authors": [
    {
      "author": "Mustapha Mechtoune"
    },
    {
      "author": " Rajae Tissir"
    },
    {
      "author": " Ilias Tazi"
    }
  ],
  "doi": "10.11604/pamj.2021.38.109.27417",
  "publication_date": "2021-02-03",
  "id": "EN100696",
  "url": "https://www.panafrican-med-journal.com/content/article/38/109/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 28-year-old woman who, a month before admission, had suffered from asthenia with a weight loss that evolved in a context of altered general condition and fever that was not calculated. On clinical examination, the general condition is very deteriorated (WHO stage 3), fever at 38°C. There was no lymph node hypertrophy on admission and no hepatosplenomegaly on abdominal examination. On the biological level, patient presents a microcytic anemia (hemoglobin: 8.1g/dl), microcytic anemia (mean globular volume (MGV): 78.5 fl), and thrombocytopenia (9000 G/l), leukopenia (leukocytes: 1580 G/l), neutropenia (PNN: 850 G/l), lymphopenia (lymphocyte: 500 G/l), and lymphocytopenia (lymphocyte: 500 G/l). A syndrome of inflammation (sedimentation rate (SV): 49 mm in the first hour, fibrinogen: 5.1 g/l, CRP: 86 mg/l), as well as liver cytolysis (ASAT: 348UI/L, ALAT: 49UI/L, GGT: 96UI/L, Alkaline phosphatases: 158UI/L, total bilirubin: 59 mg/l). Lactate dehydrogenase (LDH) is 1234UI/L, triglycerides 5.72 mmol/l (N: 0.35-1.7) and ferritinemia 2017 g/l (N: 30-400). Infectious balance is negative (blood cultures, serology of atypical germs, PCR of Herpes viridae, Herpes simplex virus 1 (HSV1), Herpes simplex virus 2(HSV2), Parvovirus, varicella zoster virus (VZV), cytomegalovirus (CMV), Epstein-Barr virus (EBV), Human Herpesvirus (HHV6) and (HHV8), Sputum stain for Koch bacillus (BK) and gene-expert are negatives, coprocultures and PCR of gastrointestinal tract are negatives). The myelogram is rich with the presentation of very many images of hemophagocytosis, compatible with MAS. An axillary lymphadenopathy developed one week after the patient's admission, 1 cm x 1 cm in diameter, mobile, solid, painful; removal of the lymphadenopathy is carried out as an emergency procedure. The anatomopathological study revealed a modified and infiltrated architecture of an essentially mononuclear inflammatory element arranged in layers with a few giant cells and fibrosis of the lymph node pulp scattered with rare cells with enlarged nuclei with a prominent nucleolus and a clear cytoplasm that is fairly abundant and poorly limited in favor of scleroderodular LH. The immunohistochemical study found positive anti-CD 30 antibodies, anti MUM1 positive, anti CD15 negative and anti PAX 5 inconclusive antibodies. This result is compatible with LH bone marrow infiltration. The diagnosis of stage IVb scleroderodular LH is retained. For extension assessment and given the limited resources available in our context for a PET scan, a cervico-thoraco-abdomino-pelvic CT scan shows mediastinal and left axillary lymph node involvement associated with homogenous hepato-splenomegaly and multiple effusions. Hepatitis B virus (HBV), Hepatitis C virus (HCV) and the human immunodeficiency virus (HIV) viral serology are negative and the echocardiography shows an ejection fraction of 75%. Patient receives 4 courses of dexamethazone 40 mg/day then ABVD (Doxorubicin 25 mg/m 2 /d, Vinblastine 6 mg/m 2 /d, Bleomycin 10 mg/m 2 /d, Dacarbazine 375 mg/m 2 /d on aay 1 and day 15) for 8 courses of treatment with a partial remission then ICE second ligne protocol (Etoposide 100 mg /m 2 /d IV day 1 to day 3, Holoxan 5g/m 2 /d to day 2, Mesna 6g/m 2 to day 2, Carboplatin formula AUC 5 to day 2 for 4 cures with good evolution."
}