{
  "authors": [
    {
      "author": "Sara Oualim"
    },
    {
      "author": " Amal Elouarradi"
    },
    {
      "author": " Sara Hafid"
    },
    {
      "author": " Abdelhamid Naitelhou"
    },
    {
      "author": " Mohamed Sabry"
    }
  ],
  "doi": "10.11604/pamj.2020.36.167.23922",
  "publication_date": "2020-07-09",
  "id": "EN100549",
  "url": "https://www.panafrican-med-journal.com/content/article/36/167/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "In April 2020, a 37-year-old man was admitted to the emergency department due to the shortness of breath and fever. He complained of severe headaches, myalgias and chest tightness. The patient had fever (39.5°C), orthopnea with arterial oxygen saturation (SaO 2) at 86% and tachycardia with a heart rate of 125 bpm. Physical examination demonstrated cardiac gallop rhythm and coarse crackles up to the middle third of both lungs. The patient was a non-smoker. He denied alcohol consumption, drug abuse, or recent contact with sick people. The differential diagnosis included pneumonia, heart failure and COVID-19. The chest radiograph revealed para-hilar opacities and enlarged cardiac silhouette. Chest Computed tomography showed ground-glass changes indicative of viral pneumonia. The electrocardiogram revealed sinus tachycardia, diffuse and nonspecific disturbances of ventricular repolarization. Laboratory-based tests conducted upon admission revealed the following: hemoglobin level was normal (15.5 g/dL), as well as platelets (296,000/mm 3), unchanged coagulation; Inflammation syndrome was evident: white cell count was 21390/mm 3 elevated CRP hs (341 mg/L). Blood and urine cultures were all negative. There were increases in lactate dehydrogenase (425 UI/l), ferritin (594 ng/ml) and D-dimer levels (1415 ng/ml). In addition, the patient showed deranged liver and renal function. Markers of myocardial injury included elevated troponin I (Trop I) (111 ng/ml), and n-terminal brain natriuretic peptide (NT-BNP) (1400 pg/ mL). Laboratory data are summarized in Table 1. Two nasopharyngeal swab were taken, one day apart and were negative for COVID-19. We still suspected the COVID-19 as he had many clinical, biological and radiological arguments. Bedside transthoracic echocardiography revealed an enlarged left ventricle (61 mm), segmental myocardial hypokinesis along with a low left ventricular ejection fraction (LVEF) (30%) and elevated left ventricular pressures. Coronary angiography revealed no obstructive atherosclerosis lesions in the coronary artery. Most of the etiologic analyses for this dilated cardiomyopathy remained negative. ELISA tests demonstrated a recent CMV infection (IgG negative, IgM positive) (Table 1). An extensive biological screening was performed to identify another potential cause of acute hepatitis: total IgG was negative. We ruled out drug induced and autoimmune hepatitis, hereditary hemochromatosis and 1-antitrypsin deficiency. Abdominal ultrasonography showed normal liver characteristics with no biliary tract dilatation. Cardiac MR-scan was performed Day 6. Delayed enhancement sequences demonstrated subepicardial enhancement in the lateral free-wall of the left ventricle. The diagnosis of CMV-induced fulminant myocarditis was made on the basis of the acute clinical presentation and serologic evidence of infection. His hepatitis and pulmonary lesions were probably due to this primary CMV infection. The cardiogenic shock and the congestive heart failure were treated with intravenous inotropic agents and diuretic; without the need of an anti-viral medication. Two days later, the patient showed clinical improvement. We started supportive medication that included oral administration of 5 mg of ramipril, 2.5 mg of bisoprolol, 40 mg of furosemide twice a day, and 25 mg of spironolactone once a day. During the next week, the patient made steady progress, his liver enzyme levels and infection-related markers decreased (Table 1). After 13 days of hospitalization, the electrocardiogram, chest CT and echocardiography had become normal. He was discharged under bisoprolol 2.5 mg and ramipril 5 mg per day. The patient remained asymptomatic with no further episodes of breathlessness at two-week follow-up."
}