{
  "authors": [
    {
      "author": "Fatima Zahra Farhane"
    },
    {
      "author": " Zineb Alami"
    },
    {
      "author": " Touria Bouhafa"
    },
    {
      "author": " Abderrahmane Elmazghi"
    },
    {
      "author": "  Khalid Hassouni"
    }
  ],
  "doi": "10.11604/pamj.2015.21.213.6639",
  "publication_date": "2015-07-23",
  "id": "EN100204",
  "url": "https://www.panafrican-med-journal.com/content/article/21/213/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25-year-old female presenting with 3 months history of cauda equina syndrome progressively worsening. Lumbar spine medical imaging revealed in MRI scan a low signal intensity process on T1 a high signal intensity on T2 and in CT scan a hypodense process extending on a height of 7cm and developing in the left posterior lumbar soft tissues at the height of L5 extending in the left sacral region with infiltration and osteolysis of the sacroiliac joint and the left sacral foramina with nerve root compression at this level. The patient underwent surgery with resection of a left paravertebral lesion + L5 and S1 laminectomy + partial resection of the intraductal portion of the tumor. Histopathological study showed that the tumor is characterized by multilobular structures divided by fibrous septa, and disposed in an abundant myxoid matrix. tumoral cells are isolated or grouped in cords, mitoses are rare. Cells express the protein S100 and NSE and do not express cytokeratin AE1 / AE3 and desmin. Based on these findings, the patient was diagnosed with EMC. Postoperative Spinal MRI showed the persistence of a large tumor mass of the erector muscles of the lumbar spine 68x12mm extending to the gluteal muscles, with persistence of the anterior epidural tumoral component and extension at lumbosacral spinal. At his admission to the department of radiotherapy, 4 weeks later, clinical examination found a huge mass in the left buttock and posterior lumbar region. Planning CT and CT scanner found an increase in tumor volume with the same extensions described in the postoperative imaging in addition to extension at the left iliac bone and at the left iliac psoas muscle protruding at the left lateral pelvic region. From these results, a palliative radiotherapy was delivered in the total dose of 20 Gy in 5 fractions of 4Gy. The patient was referred for chemotherapy thereafter."
}