{
  "authors": [
    {
      "author": "Khaled Elmezughi"
    },
    {
      "author": " Chukwuma Ekpebegh"
    }
  ],
  "doi": "10.11604/pamj.2019.33.288.18873",
  "publication_date": "2019-08-07",
  "id": "EN100465",
  "url": "https://www.panafrican-med-journal.com/content/article/33/288/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 22-year old lady from the rural eastern Cape Province of South Africa, 23 weeks pregnant was referred to the Nelson Mandela Academic Hospital (NMAH) from a base Hospital with history of severe symptomatic anaemia (Hb 5.6g/L) and massive splenomegaly. On further enquiry she reported intermittent yellowish discoloration of her eyes for the past 4 years. She also gave a history of previous blood transfusions on multiple occasions over the past 4 years. She had not been investigated for the recurring episodes of anaemia and jaundice. Family history revealed that her late father had similar episodes of recurring anaemia and jaundice but with no established diagnosis. She had never travelled to any malaria zones. Examination revealed a young lady, who was pale, jaundiced, but with no lymphadenopathy and she had a massive splenomegaly with no hepatomegaly or ascites. The rest of the examination was unremarkable. Laboratory results showed severe normocytic, normochromic anaemia, with marked reticulocytosis (reticulocyte count of 10.97%, Reticulocyte Production Index (RPI) of 2.6), low haptoglobin level, unconjugated hyperbilirubinemia with positive urobilinogen on urine dipsticks. Her blood smears confirmed the presence of spherocytes. Coombs test was negative. Serum compliments C3 and C4 level were normal. Serum anti-nuclear antibody was negative. Glucose-6-Phosphate Dehydrogenase (G6PD) assay was normal. Serum iron studies and haemoglobin electrophoresis were normal. The rest of the laboratory tests at presentation are shown on Table 1. Osmotic Fragility test (OFT) was not done. Based on the clinical and laboratory investigations which are in keeping with chronic haemolysis (recurring anaemia and jaundice), spherocytosis with negative Coombs test, our patient was diagnosed as having severe haemolytic anaemia due to hereditary spherocytosis in pregnancy. She was continued on folic acid 5mg daily. A decision on splenectomy was taken after consultation with the obstetrics team as she was likely to require further red cell transfusions in the course of pregnancy. She was transfused with five units of red cells on 2 separate occasions and vaccinated against pneumococcus, meningococcus and H influenza. The immediate postoperative period was uneventful. The histopathology report confirmed a spleen size of 1028g, measuring 20X15X5.5cm (splenic tissue with congested red pulp noted and no granulomas, pathogens or evidence of malignancy). She was counselled on the importance of regular follow-up and advised to inform her family members on screening for hereditary spherocytosis. She was reviewed 6 weeks splenectomy at our Outpatient Clinic and was found to be in a good general condition without anaemia and with significant regression of jaundice. The results of laboratory tests repeated 8 weeks after splenectomy are shown in Table 1. She is currently being followed up by the obstetrics unit and is expectant of her first baby."
}