{
  "authors": [
    {
      "author": "Samuel Adegboyega Olatoke"
    },
    {
      "author": " Olayide Sulaiman Agodirin"
    },
    {
      "author": " Ganiyu Adebisi Rahman"
    },
    {
      "author": " Olufemi Gbenga Habeeb"
    },
    {
      "author": " Rabiu Olusegun Jimoh"
    },
    {
      "author": " Bola Abdulkadir Ahmed"
    },
    {
      "author": " Sikiru Biliaminu"
    },
    {
      "author": " Olanrewaju Olubukola Oyedepo"
    }
  ],
  "doi": "10.11604/pamj.2013.15.45.2501",
  "publication_date": "2013-06-08",
  "id": "EN100058",
  "url": "https://www.panafrican-med-journal.com/content/article/15/45/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 27-year old Nigerian male student requiring surgical consultation for possible diagnosis of primary hyperparathyroidism. He had serial fracture of five long bones on four separate occasions, over a period of three and half years. The first was fracture of the right humerus which was sustained from a fall while climbing a stairway in the dark. The second was fracture of the left femur which was sustained after a trivial unprovoked fall while walking a leveled ground (the first fracture had not healed on non-operative treatment before the second fracture despite an interval of about 6 months). The third was fracture of the left humerus, sustained while rehabilitating with a walking frame after surgery for the left femoral and right humeral fractures. The forth was a combination of right femoral and tibia fractures sustained simultaneously while bearing weight on the right lower limb as the leading limb to board a vehicle. Hyperparathyroidism was considered upon the forth occasion. The history of weakness, generalized bone and joint pains preceded the first episode of fracture by about 1 year. He also had production of cloudy urine and history of epigastric pain diagnosed informally as gastritis from chronic ingestion of nonsteroidal anti-inflammatory He had previously had open reduction and internal fixation for the initial two fractures under general anesthesia He sustained mandibular fracture at intubation. He had been transfused 6 pints of blood on separate occasions. His genotype was AS, he was neither hypertensive nor diabetic. He was on chronic ingestion of calcium and vitamin D supplements. There was no history suggestive of associated thyroid disease and no family history suggestive of multiple endocrine neoplastic syndrome or primary hyperparathryrodism. At first consultation by the general surgeon, physical examination revealed a young man, conscious and alert, in pains, wasted, with a global reduction in muscle bulk. There was frontal bursing and multiple bony swellings on the lower jaw, there was no clinical obvious neck mass. There were healed scars on the right arm and left thigh with reduced range of movement at both shoulders and both hip joints. On the right lower limb, the junction between the upper and middle third of the thigh was swollen, abnormally positioned and tender. There was midshaft swelling of the leg on the same limb, the swelling was soft and tender. There were no bruises or abrasions, and no external bleeding. Serum calcium and alkaline phosphatase were markedly elevated (3.17mmol/l and 260 I.U/l respectively). All other electrolytes and haemogram were within normal limits. Scouting X-rays revealed evidence of healed and healing fractures of the jaw and ribs in addition to the clinically obvious long bone fractures. Urinalysis showed 2+ haematuria. Neck ultrasound revealed an enlarged left lower parathyroid gland and the abdominal ultrasound scan showed multiple kidney stones. The serum parathyroid hormone level was 202.8 pmol/l (normal is 1.6-6.9 pmol/l). 99mTc Sestamibi parathyroid scintigraphy revealed an increased focal uptake.. He subsequently had excision of the parathyroid mass (left inferior parathyroid) under cervical block and minimal sedation. The mass was grayish-black, measuring 7 by 4cm and weighed 32g. Histology revealed a parathyroid adenoma. Postoperatively he had sudden and persistent symptomatic drop in serum calcium necessitating continuous infusion of calcium gluconate. He is currently 15 months post-surgery, he is being rehabilitated as an outpatient, he is pain free, more mobile and the serum calcium has remained normal."
}