{
  "authors": [
    {
      "author": "Agustín Buero"
    },
    {
      "author": " Walter Sebastian Nardi"
    },
    {
      "author": " Gustavo Alejandro Lyons"
    },
    {
      "author": " Silvia Quadrelli"
    },
    {
      "author": " Domingo Javier Chimondeguy"
    }
  ],
  "doi": "10.11604/pamj.2018.30.247.12400",
  "publication_date": "2018-08-06",
  "id": "EN100389",
  "url": "https://www.panafrican-med-journal.com/content/article/30/247/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 38-year-old man with longilinear shape, smoker (38 packs/year) with no other relevant medical history was referred to our department due to the finding of left pulmonary hyperlucency on a chest x-ray done because an upper airway disease. A computed tomography (CT) was performed and a giant emphysematous bulla with thin-walled partitions inside, that replaced almost the entire left upper lobe, was shown. Preoperative spirometry revealed a forced vital capacity (FVC) of 5.5lts (99%) and forced expiratory volume on the 1st second (FEV1) of 3.27lts (71%). Carbon monoxide diffusion was 6.84 (58%). The dosage of alpha-1 antitrypsin was within the reference values.\nThe patient underwent an exploratory thoracoscopy to evaluate the extension of the bulla. Intraoperatively we saw a giant bulla that initially impressed to replace the entire upper lobe. Once all firm adhesions to parietal pleura were released and the bulla was opened for a better dissection because of its large size we saw that the upper lobe was partially affected persisting a healthy parenchyma area. Despite the large size we decided to attempt thoracoscopic resection trying to preserve the remaining healthy parenchyma. Bullectomy was done using six linear endoscopic stapling devices of 60mm. Pulmonary insufflation after resection showed a good lung expansion of the remnant. Finally mechanical pleural abrasion was done. Pleural cavity was drained with two chest tubes connected to a water seal. Histopathology examination revealed a giant cavitated emphysematous bulla with walls 0.1cm thick. Patient presented lack of lung expansion on chest x-ray with persistent air loss trough both drains. Continuous aspiration was placed. He remained with pleural drainage for 13 days. A postoperative spirometry and CT showed an improvement of all the volumes and carbon monoxide diffusion (FVC 6.07lts -108%, FEV1 5.31lts -116%, DLCO 9.42 - 80%) and complete pulmonary expansion."
}