{
  "authors": [
    {
      "author": "Zeynep Ozcan Dag"
    },
    {
      "author": " Yavuz Simsek"
    },
    {
      "author": " Yakup Turkel"
    },
    {
      "author": " Ozlem Banu Tulmac"
    },
    {
      "author": " Yuksel Isik"
    }
  ],
  "doi": "10.11604/pamj.2014.19.299.5628",
  "publication_date": "2014-11-18",
  "id": "EN100144",
  "url": "https://www.panafrican-med-journal.com/content/article/19/299/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 25 years old, multiparaous widow female patient with loss of consciousness and generalyzed convulsion was admitted to a hospital. She was hospitalized for the diagnosis and treatment. Her arterial blood pressure was 180/100 mmHg on admission. Hypoalbunemia and anemia were detected in her laboratory findings and she was given albumin and erythrocyte suspensions. Amlodipine 10 mg/day was started for hypertension.\nThe patient was referred to us for further examination and treatment. She was concious when admitted to the emergency clinic. The patient was hospitalized by the neurology clinic with a diagnosis of hypertensive encephalopathy. Hyperintensity in bilateral parieto-occipital region and was observed in magnetic resonance imaging that was compatible with PRES. Initial medical history did not reveal a delayed menstruation or pregnancy. The laboratory findings showed serum aspartate aminotransaminase (AST): 115 U/L (N: 0-35), serum alanine aminotransaminase (ALT): 26 IU/L (N: 0-45), serum urea and creatine to be normal, white blood cell (WBC): 6100/mm 3 (N: 4400-11300), hemoglobin (Hb): 10.5mg/dL (N: 11.5-16.0), and platelet count (Plt): 165.000/mm 3 (N:150.000-;450000) and a catheterized urine specimen demonstrated proteinuria (+++). To investigate the etiology of hypertension, renal ultrasound examination was performed. During ultrasonography a live fetus in the uterine cavity was detected.\nShe was admitted to the Neurology Department with an initial diagnosis hypertension, eclampsia and HELLP. There was a live fetus with olygohydroamnios compatible with 21 weeks of gestation in her obstetrical ultrasonography. Arterial blood pressure was 150/90 and repeated laboratory findings revealed serum aspartate aminotransaminase (AST): 66 U/L (N: 0-35), serum alanine aminotransaminase (ALT): 25 IU/L (N: 0-45), serum lactate dehydrogenase (LDH): 359 IU/L (N: 25-247), serum urea and creatine to be normal, white blood cell (WBC): 5700/mm 3 (N: 4400-11300), hemoglobin (Hb): 9.7mg/dL (N: 11.5-16.0), and platelet count (Plt): 118.000/mm 3 (N: 150.000-450000) and a catheterized urine specimen demonstrated proteinuria (++).\nShe stated that she concealed the pregnancy as it was out of wedlock. She was G2P1, and she did not remember the last menstruel period. No seizures took place after hospitalization. Arterial blood pressure was controlled with antihypertensive (alpha metyl dopa). Magnesium sulphate was started. After 24-hours, urine protein increased to 5791 mg, arterial blood pressure elevated (160/100) and due to the onset of symptoms suggestive of severe preeclampsia such as olyguria, visual symptoms, upper abdominal pain, she was taken to operating room for an emergency cesarean section and one alive female baby in vertex presentation was delivered. With these findings, the patient was diagnosed as having HELLP syndrome and eclampsia. Although latency in the diagnosis due to concealment of pregnancy, she was treated successfully and unfortunately, the fetus died in the third day of delivery."
}