{
  "authors": [
    {
      "author": "Mounir Yahyaoui"
    },
    {
      "author": " Mohammed Benhammou"
    },
    {
      "author": " Soufiane Aharram"
    },
    {
      "author": " Jawad Amghar"
    },
    {
      "author": " Mohammed Sadougui"
    },
    {
      "author": " Omar Agoumi"
    },
    {
      "author": " Abdelkrim Daoudi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.131.18668",
  "publication_date": "2020-06-25",
  "id": "EN100539",
  "url": "https://www.panafrican-med-journal.com/content/article/36/131/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "M.M female, had for 20 years a mass of the inner side of the right thigh painless, gradually increasing in volume, and evolving in a context of apyrexia and conservation of the general state. The clinical examination showed a mass at the antero-internal surface of the right thigh of 18/12cm, well limited, firm consistency, non-flapping, painless on palpation, mobile in relation to the superficial plane and adherent to the deep one, with no inflammatory signs or satellite lymphadenopathies with a normal neurovascular examination. The patient underwent standard radiography of the thigh revealing opacity of the soft tissues, and MRI which showed a sub fascial mass of the inner side of the right thigh, well-defined, contours irregular in places, in heterogeneous hypersignal T2/isosignal T1, closing areas in hyposignal T1 and T2 in relation to calcifications, and raising intensively and heterogeneously after injection of contrast product. This mass drove the superficial veins and respected the neighboring muscular structures. She first benefited from a surgical biopsy with regard to the mass whose pathology showed epithelioid cells sometimes fusiform arranged in bundles or single file and marked by fibrosis, the nuclei were chromatic with abundant cytoplasm, the figures of the mitoses were few. Immunohistochemically, cells expressed EMA, but were negative for AE1/AE3, PS100, Desmin, AML. It is therefore a FLNCC grade II of sclerosing epithelioid fibrosarcoma. The extension assessment was negative (thoraco-abdominopelvic computed tomography (CT) and bone scintigraphy), and after a multidisciplinary consultation meeting, the decision was a first surgery. A large excision was made taking the path of the biopsy including without seeing the tumor with a margin of safety of 4cm reaching the superficial plane of sartorius. The anatomopathological result confirmed the same diagnosis with resection margins at R0. The patient is a candidate for adjuvant radiotherapy."
}