{
  "authors": [
    {
      "author": "Mojtaba Ameli"
    },
    {
      "author": " Naser Yousefzadeh"
    }
  ],
  "doi": "10.11604/pamj.2017.28.149.14003",
  "publication_date": "2017-10-17",
  "id": "EN100344",
  "url": "https://www.panafrican-med-journal.com/content/article/28/149/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 49 years old man, came as outpatient to the clinic with complain of frequency since 5 months ago. He also mentioned dysuria, mild obstructive urinary symptoms and constipation, with gradual onset, initiating since 6 months ago. He didn't have other urinary symptoms, hematuria, flank pain or weight loss. Past medical and surgical history was negative. On physical examination, all organ systems were normal except for huge prostate, palpable at digital rectal exam which was rubbery and symmetric. We had started our work up by checking renal function test, PSA level and sonography of kidneys and prostate. All laboratory data came back within normal ranges except for PSA which was 11.2. Sonography reported enlarged prostate with volume of 560ml with multiple cystic area inside it. Post void residue was zero. CT scan and abdomen and pelvic MRI with and without gadolinium also performed and huge (120 * 100 * 100mm) heterogeneous mass in anatomic site of prostate reported. The mass seen with solid and cystic component, well circumscribed and contained partially thick peripheral capsular. There was no adjacent structure involvement. Patient underwent pelvic mass resection by retro vesical abdominal approach. The mass which has elongation beside prostatic urethra revealed. By help of frozen section we got ensured that it has benign nature, 70% of mass freed from adjacent structures. Due to its extension near prostatic urethra and risk of external sphincter injury or neurovascular bundle injury, we spared part of its capsule (which was elongated near prostatic urethra) but enucleated inside it. After recovery from surgery patient was symptom free and totally continent with preserved erectile function. Final pathology report is consistent with cystadenoma/epithelial stromal tumor of the seminal vesicle with no suggestion for malignancy."
}