{
  "authors": [
    {
      "author": "Kursat Dikmen"
    },
    {
      "author": " Hasan Bostanci"
    },
    {
      "author": " Huseyin Gobut"
    },
    {
      "author": " Alp Yildiz"
    },
    {
      "author": " Onur Ertunc"
    },
    {
      "author": " Ali Celik"
    },
    {
      "author": " Murat Akin"
    },
    {
      "author": " Ferit Taneri"
    }
  ],
  "doi": "10.11604/pamj.2017.27.241.11503",
  "publication_date": "2017-08-02",
  "id": "EN100331",
  "url": "https://www.panafrican-med-journal.com/content/article/27/241/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "57-year old male patient was admitted to emergency department with dyspnea and tachypnea. Thorax computed tomography (CT) examination was performed with the initial diagnosis of pulmonary embolism, which revealeda 3x2 cm sized mass located lateral to sternum in the left side of anterior mediastinum. The mediastinal mass was thoracoscopically removed by en bloc excision. Since histopathological examination revealed parathyroid carcinoma, general surgery consultation was made. On physical examination, there was no palpable mass in both thyroid lobes and no cervical lymph nodes. Review of organ systems revealed nothing pathological. He had no history of previous surgical operation and regular drug treatment. Laboratory parameters were as follows; Calcium: 11.4 mg/dl, phosphorus: 1.79 mg/dl, parathyroid hormone: 118.7 pg/ml, calcitonin: < 2 pg/ml and 25 hydroxy vitamin D: 21.84 ug/l. Neck ultrasonography (USG) detected a 25x11 mm sized lesion which was adjacent to left thyroid lobe inferoposteriorly, extending caudally and had cystic areas. This lesion had moderate level vascularity on Doppler Ultrasonography. The remaining of thyroid tissue was normal and no pathological lymph node was detected. Neck and thorax diffusion MR examinations demonstrated a 21x11 mm sized cystic lesion in parathyroid region, which was located posterior to lower part of left thyroid lobe and had clear margins. There was no suspicious appearance in the region of previous operation. Technetium-99m methoxy-isobutylisonitrile \\(Tc-99m MIBI) parathyroid scintigraphic examination was performed which showed early and late phase focal activity increase adjacent to lower pole of left lobe. On whole body bone densitometry, AP spine bone mineral density values (T score) and age matched (Z score) value revealed osteopenia, while right proximal femoral neck bone mineral density values (T score) showed osteopenia and age matched value (Z score) was normal. Laboratory parameters on the day before the operation were as follows; Calcium: 11.1 mg/dl, phosphorus: 2.39 mg/dl, PTH: 184 pg/ml, thyroid function tests and thyroglobulin levels: normal. Left inferior parathyroid gland peroperatively appeared bigger than normal and connected to superior parathyroid gland by a band. Both parathyroid tissues were excised and it was confirmed by frozen that the excised tissues were parathyroid glands. Intact PTH values measured 15 and 30 minutes after parathyroid excision were 78 and 52 pg/ml, respectively. Since intact PTH (iPTH) levels decreased by 70% of pre-operative values and the appearance of other parathyroid glands were not pathological, the operation was terminated after left thyroid lobectomy, isthmectomy+unilateral central lymph node dissection were performed. Serum calcium and PTH values measured 24 hours after the operation were 9.2 mg/dl and 63 pg/ml, respectively. Histopathological evaluation 90% of the tumors had fibrous bands and trabecular structures seen in microscopic examination. 67% of them had capsular invasion, 12% showed vascular invasion, while mitosis and fusiform tumoral cells were present in 81%. Extra-parathyroidal lesion was immunohistochemically excluded by means of PTH, TTF-1, PAX-8, HMB45, Melan-A, CD117, desmin and vimentin. We detected a strong staining by Galectin-3 and Cyclin-D1, which were used to differentiate parathyroid adenoma and carcinoma. 2% increase in proliferation was observed by Ki-67."
}