{
  "authors": [
    {
      "author": "Abdulrahman Al Tamimi"
    },
    {
      "author": " Awad Ali Alawad"
    }
  ],
  "doi": "10.11604/pamj.2019.32.16.17083",
  "publication_date": "2019-01-10",
  "id": "EN100431",
  "url": "https://www.panafrican-med-journal.com/content/article/32/16/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 40-year-old male, presented to the emergency department with sudden onset of right upper quadrant. The pain was severe, constant in nature, radiating to the right shoulder and aggravated by movement. Associated symptoms included nausea and one episode of vomiting. His medical history is unremarkable. The patient was an ex-smoker (stopped at the age of 30) and denied drinking alcohol. On physical examination, the patient looked ill and was not pale or jaundiced. He was hemodynamically stable with a heart rate of 104 and a blood pressure of 136/84 mm Hg. Oxygen saturations were 97% on room air and he was afebrile. There was no evidence of jaundice or lymphadenopathy. His abdomen was not distended, and no signs were elicited on palpation, suggestive of peritonitis. Bowel sounds were audible. Neurological, respiratory and cardiovascular examinations were normal. Laboratory results demonstrated hemoglobin 133 g/L, white cell count 8.5×109/L, platelets 188×109/L. The patient had a normal renal, liver and coagulation screen. An abdominal ultrasound revealed fluid collection around the right and left liver lobes suggestive of a hematoma. The CT scan of the abdomen showed 16 x 10 x 3 cm large hepatic subcapsular hematoma and no focal lesion. A diagnosis of hepatic subcapsular hematoma was made. He was managed conservatively, as he was stable, with complete bed rest, prophylactic antibiotics and analgesics. He didn't require any blood transfusion. The patient's symptoms resolved with conservative management and remained hemodynamically stable during admission. He was discharged home one week later, clinically back to his baseline and pain free. He is asymptomatic during follow-up visits till a period of 6 months, his serial sonographic scans show gradual decrease in the size of the hematoma. A follow up ultrasonography was done after 6 months and showed near complete resolution of the hematoma."
}