{
  "authors": [
    {
      "author": "Kichiro Murase"
    },
    {
      "author": " Kenji Takagi"
    }
  ],
  "doi": "10.11604/pamj.2012.13.51.2144",
  "publication_date": "2012-11-15",
  "id": "EN100015",
  "url": "https://www.panafrican-med-journal.com/content/article/13/51/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 56-year-old female was bitten by a snake on her left foot. Soon after, she was taken to our hospital. The patient was conscious and without any neurological deficits. Her vital signs were stable on arrival and during in hospital period. Her left foot showed swelling, which gradually worsened over the next few days and progressed to the left thigh. The laboratory exams showed elevations of creatine kinase (maximum 37340 IU/L on day 3) and white cell count (maximum 14520/ micro L on day 2). Creatine kinase-MB fraction (4%) remained within normal range. Antibiotics and tetanus vaccine as well as intravenous fluid were administered. Anti snake venom was not administered. Cepharanthine was administered intravenously. Cepharanthine is a biscoclaurine (bisbenzylisoquinoline) amphipathic alkaloid isolated from Stephania cepharantha Hayata and is widely used in Japan to treat a variety of diseases including alopecia areata, radiotherapy-induced leucopenia, and, septic shock [3]. The electrocardiogram, which is routinely recorded in admitted patient in our hospital, revealed negative T waves in various leads. Therefore we undertook echocardiogram and observed abnormal left ventricular systolic function with apical akinesis and a hyperdynamic basal segment of the left ventricle, which is typical in Takotsubo cardiomyopathy. Abnormalities in electrocardiogram and echocardiogram resolved four days after snake bite. Hemodynamic complications including heart failure and severe arrhythmia did not occur. Multi-detector CT scanning undertaken later on revealed no stenotic lesions in her coronary arteries. She was discharged without any disabilities after two months of rehabilitation. The victim could not identify the snake, however, we assume that the snake was Gloydius blomhoffii, since there are only two species of venomous snake, G. blomhoffii and Rhabdophis tigrinus, in the patient's habitation, and the fang site was likely due to G. blomhoffii."
}