{
  "authors": [
    {
      "author": "Karima Bouytse"
    },
    {
      "author": " Hanane Haddaoui"
    },
    {
      "author": " Jouda Benamour"
    },
    {
      "author": " Jamal-Eddine Bourkadi"
    }
  ],
  "doi": "10.11604/pamj.2020.36.222.24749",
  "publication_date": "2020-07-28",
  "id": "EN100564",
  "url": "https://www.panafrican-med-journal.com/content/article/36/222/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 61-year-old man with no preceding history of genitourinary infections, surgery or trauma and no risk factors for testicular cancer, he denied any contact with tuberculosis patients. He was referred with a 6-month history of right-sided testicular pain and scrotal enlargement witch was progressive, without extra genital signs, notably no respiratory, skin or eye symptoms and no fever. Clinical examination revealed painful and non-tender right testicular mass on palpation with no signs of inflammation at this level.\nScrotal ultrasonography showed that the volume of the right testicle is 23ml (25 * 40 * 44mm), with irregular contours, with the presence of hypoechogenic and heterogeneous foci. Color-Doppler showed only subtle intralesional vascularisation. Laboratory examination revealed a white blood cell count of 5,780/mm 3, lymphocytes of 620/mm 3, a hemoglobin level of 13.3g/dL; an erythrocyte sedimentation rate (ESR) of 41 mm/h; a C-reactive protein (CRP) level of 9mg/dl (normal, < 0.8mg/dl); serum electrolyte levels and renal, liver function test results, were in the normal reference ranges. The 24-h urinary calcium excretion was 5.2mmol/24h (normal, 0-7.5mmol/24h). Tumor markers (serum α-fetoprotein [AFP] and β-human chorionic gonadotropin [β-HCG]) were negative, whereas lactate dehydrogenase (LDH) was at 220IU/L (normal, 135-225IU/L). The tuberculin skin test (TST) was also negative. For three consecutive days, mycobacteria in the sputum and urine were negative. As malignancy could not still be ruled out, the patient underwent a radical right orchidectomy.\nHistological examination of the orchidectomy patch showed that the pulp of the testes as well as the siminiferous tubes are partially destroyed and replaced by granulomatous folicular foci of which some areas consist mainly of lymphoplasmocytes, polynuclear neutrophils and eosinophils accompanied by many giant multinucleated cells without casous necrosis, this lesion does not invade the epididymis. Chest CT showed traction bronchiectasis with peripheral reticulations, especially in the upper lobes without visible mediastinal lymphadenopathy. A bronchoscopy was performed to eliminate multifocal tuberculosis (testicular and pulmonary) since tuberculosis is a very common disease in the Moroccan epidemiological context. The histological examination of the bronchial biopsy found non-caseating epitheloid granulomas with the presence of the giant cells containing the shaumann bodies. Bronchoalveolar lavage showed lymphocytic alveolitis (lymphocytes at 47%), GeneXpert MTB/RIF in bronchial aspiration with culture of bronchial fragment in search of tuberculosis mycobacteria were negative. Minor salivary gland biopsy revealed no abnormalities, ophthalmic examination is normal. Further pulmonary work up was consistent with the diagnosis of sarcoidosis: pulmonary function tests showed a slightly decreased total lung capacity suggesting a restrictive lung pattern with normal diffusion capacity. No other vital organs were involved and the patient is in follow up every 4 months. The evolution was favorable after 4 months, the patient was asymptomatic on the respiratory and urinary planes, with a testicular echograhy did not show lesions on the left testicle."
}