{
  "authors": [
    {
      "author": "Aicha Mazouz"
    },
    {
      "author": " Lamiae Amaadour"
    },
    {
      "author": " Hassania Ameurtesse "
    },
    {
      "author": " Laila Chbani"
    },
    {
      "author": " Afaf Amarti"
    },
    {
      "author": " Fouad Kettani"
    },
    {
      "author": " Omar Addou"
    },
    {
      "author": " Siham Tizniti "
    },
    {
      "author": " Nawfel Mellas"
    },
    {
      "author": " Samia Arifi"
    }
  ],
  "doi": "10.11604/pamj.2015.20.93.5953",
  "publication_date": "2015-02-02",
  "id": "EN100189",
  "url": "https://www.panafrican-med-journal.com/content/article/20/93/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 78-year-old Moroccan woman with past medical history of Parkinson's disease presented to our hospital with an umbilical mass with loss of weight and impairment of the performance status (PS) in the last two months. The physical examination revealed an abdominal distension with purplish nodules infiltrating the para umbilical skin and the PS was scored 2. Nodule biopsy has been performed and revealed a cutaneous localization of moderately differentiated adenocarcinoma and pelvic ultrasonography noted the presence of a tumoral right adnexal mass. Her serum carbohydrate antigen 125 (CA125) level was 100 U/mL (normal < 35 U/mL) and her serum AFP concentration was 150 ng/mL (normal < 7.0 ng/mL). Her serum levels of carcinoembryonic antigen and CA-199 were within normal ranges.\nAn exploratory laparoscopy was undertaken and found peritoneal carcinomatosis with pelvic adhesions allowing only peritoneal biopsies and there were no visible liver lesions with homogeneous appearance. Histologic sections of the biopsied peritoneal carcinomatosis showed polyhedral tumor cells with abundant eosinophilic cytoplasm, central round vesicular nuclei with variably prominent nucleoli in nests and trabeculae with a sinusoidal arrangement of vascular channels resembling liver without bile. The tumor was relatively homogeneous with no evidence of ovarian surface epithelial tumor morphology or germ-cell component. Paraffin tissue blocks were prepared and stained with antibodies to hepatocyte paraffin-1, AFP, cytokeratin 7(CK7), CK20, CK 8/18, S-100 protein, synaptophysin, inhibin, calretinin and epithelial membrane antigen. The results showed that tumor cells were positive for hepatocyte paraffin-1 which was diffusely and overwhelmingly expressed. These hepatoid cells were positive for CK7 and CK8/18 but negative for CK20. Also, AFP, S-100 protein, synaptophysin, inhibin, calretinin and epithelial membrane antigen were all negative. A computed tomography (CT) scan of the pelvis showed an extensive omental peritoneal implants and bilateral adnexal masses with 6.8 × 9.9 cm on right and 3.9 × 4.1cm on left. The patient got then after a positron emission tomography scan (PET/CT) with fludeoxyglucose (FDG) which revealed a metastatic disease with an intense hypermetabolisme in the pelvic with standard uptake value SUV max: 3.3 with no uptake in the liver. It revealed also an intense hypermetabolisme in the eighth dorsal vertebra with pulmonary hilar nodes.\nThe Diagnosis of primary HCO was established on the basis of classic histopathologic findings, immunohistochemical staining and marked elevation in serum of α-fetoprotein more than the carbohydrate antigen 125. The disease was metastatic and the patient got a palliative chemotherapy with paclitaxel 175 mg/m2 and carboplatin with an area under the curve of 5 every 3 weeks. Evaluation after 3 cycles revealed the drop of patient's performance status to 3 versus 2 with an increase in the AFP level to 350 versus 150 ng/mL and radiologic stability according to RECIST 1.1(Figure 6). The patient was not legible for receiving a second line of treatment. She died one month later."
}