{
  "authors": [
    {
      "author": "Chaimae Khairoun"
    },
    {
      "author": " Amina Barkat"
    }
  ],
  "doi": "10.11604/pamj.2020.36.192.21411",
  "publication_date": "2020-07-17",
  "id": "EN100554",
  "url": "https://www.panafrican-med-journal.com/content/article/36/192/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "New born at 25 days of life, male, eutrophic was resulted from a badly followed full-term pregnancy. Maternal serologies were not done. The birth weight was 3000g. The APGAR scoring system was not specified with immediate scream notion. The Parents are not a consanguineous couple.\nIts symptomatology dates back to the fifth day of life by the appearance of a permanent cholestatic cutaneous and mucosal jaundice with completely discolored stools (white) and dark urine, without pruritus, all evolving in a context of apyrexia and conservation of the general state. This situation drived the patient to the prefectural hospital in the 24 th day of life. The newborn was after transferred to our university hospital centre for an etiological assessment and taking charge of cholestatic jaundice.\nClinical examination at admission showed a newborn jaundice, tonic, reactive, weight = 3700g; size = 56cm; PC = 37cm; PO = 34cm; sucking reflex was present as well as archaic reflexes. He had no facial dysmorphism or externalized bleeding. Mucocutaneous examination found three punctate and superficial cutaneous angiomas in the neck, abdomen and right lower limb. Abdominal examination found hepatomegaly estimated at 5cm, without splenomegaly. The cardiovascular examination was unremarkable as well as the rest of the clinical examination.\nA clinical state was made, having objectified a BT rate of 163.15mg/l; BD at 118.35mg/l; IDB at 44.80mg/l. Gamma-glutamyl transferase was 214 (unit) and alkaline phosphatase 300 (unit). The prothrombin rate was measured and returned to 65%.\nAn abdominal ultrasound was also performed urgently after a strict 6-hr interval to find biliary atresia that showed hepatomegaly with hepatic mass. CBEU (cytobacteriological examination of urine) was sterile eliminating an acute pyelonephritis.\nHepatitis serologies (A, B, C) were negative. The TORCH serologies were negative. The glycemic cycle in search of hypoglycaemia was normal as well as the electrophoresis of serum proteins, which showed the absence of a peak of alpha 1 globulin evoking an alpha 1 antitrypsin deficiency. In front of the ultrasound aspect, an abdominal angio-scanner was performed, which showed multiple vascular lesions (hepatic hemangiomas) with dilation of the hepatic vein, inferior vena cava and left atrium.\nTrans-fantanellar ultrasound, cervical ultrasound and reno-vesical ultrasound were performed as part of the search for other locations and returned without abnormality.\nCardiac ultrasound showed a dilated left ventricle with retained function, grade II mitral insufficiency and sub-systemic pulmonary hypertension.\nTherapeutically, vitamin K1 was injected urgently at the dose of 2mg/kg to prevent bleeding accidents due to malabsorption of this fat-soluble vitamin. A high-calorie and high-triglyceride diet was introduced in the absence of breast milk. Beta-blockers were started (propanolol) at 2mg/kg/day twice daily with monitoring of heart rate, blood pressure and blood glucose readings, which remained normal.\nAttenuation of jaundice and signs of cholestasis marked the clinical course after one month of treatment. A monthly abdominal ultrasound showed the disappearance of these angiomas after 12 months of treatment."
}