{
  "authors": [
    {
      "author": "Zine el Abidine Benali"
    },
    {
      "author": " Hatim Abdedaim"
    },
    {
      "author": " Driss Omari"
    }
  ],
  "doi": "10.11604/pamj.2014.17.176.3461",
  "publication_date": "2014-03-07",
  "id": "EN100086",
  "url": "https://www.panafrican-med-journal.com/content/article/17/176/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Referring us to a 60 year old male patient, without pathological antecedents, accident victim of the highway with the point of abdominal impact, admitted to the ICU for monitoring, review the admission showed a well oriented in space and time, personality anxious, the palpebral conjunctivae were not pale, stable blood pressure with 120/70 mm hg, painful on palpation of the abdomen in the right upper quadrant, the examination of the chest is normal without pain, cardiac examination is completely normal except for a slight bradycardia to 54 beat / min. ultrasound abdominal showed a perihepatic effusion of low abundance with contusion of the lower edge of the liver, echocardiography bedside was systematically whatever reason in any patient admitted to the ICU, showed in our patient: a bollonisation with akinesia (lack of mobility and thickening myocardial) apical with hyper kinesis basal, the fraction ejection estimated at 45 %, no valvulopathy associated, dry pericardium, the ascending and abdominal aorta without abnormality, size and respiratory compliance of the inferior vena cava were normal. This prompted us to do an electrocardiogram outside any chest pain showed that: ST segment elevation in DIII V2 V3 V4 V5 V6 and - aVR, the troponin Ic showed a moderate increase of 2 µg/L, the blood electrolytes and blood count without any special, before the clinical and biological aspect asked cardiac MRI outpatient near hospital (because of the unavailability of technical trays for coronary angiography) showed that left ventricular ballooning with myocardial edema without necrosis or fibrosis and therefore diagnosis of TC syndrome was retained. The patient was put on analgesic, diuretic and platelet aggregation inhibitors without anticoagulants as because of the risk of worsening liver bleeding in a traumatic context. A second echocardiogram after one week showed a total resolution of apical akinesia formally illustrating the TC syndrome."
}