{
  "authors": [
    {
      "author": "Hakim Zenaidi"
    },
    {
      "author": " Imen Ben Ismail"
    },
    {
      "author": " Fatma Rekik"
    },
    {
      "author": " Mouelhi Aziz"
    },
    {
      "author": " Saber Rebii"
    },
    {
      "author": " Ayoub Zoghlami"
    }
  ],
  "doi": "10.11604/pamj.2020.36.200.24606",
  "publication_date": "2020-07-21",
  "id": "EN100556",
  "url": "https://www.panafrican-med-journal.com/content/article/36/200/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 60-year-old man, with no medical or surgical history, presented to the emergency department with acute abdominal pain. He reported a short history of constipation and intermittent bleeding through the rectum for the last two weeks.\nOn physical examination, vital signs were normal. The patient was afebrile. The abdomen was distended with diffuse tenderness. Furthermore, no palpable abdominal mass was detected. Rectal examination revealed a smooth and well-circumscribed mass lying in 3cm from the anal verge. Laboratory investigations on admission were normal except for a high level of weight blood cells (WBC = 19000 C/ml) and C-reactive protein (CRP = 170 mg/l).\nComputed tomography scan (CT) of the abdomen showed a 6cm soft-tissue mass with fat density within the rectum likely to be the lead point for a colorectal intussusception. Large bowel loops were dilated with the presence of parietal pneumatosis. The diagnosis of intussusception due to a lipomatous colonic tumor complicated with acute intestinal obstruction was carried out. Given the presence of signs of occlusion and bowel wall compromise, an emergency laparotomy was performed revealing a large bowel distension preceding a colo-rectal intussusception. An attempt of a manual desinvagination was unsuccessful. A rectosigmoid resection including the lipoma and the invaginated segment of the colon was performed. Due to colon dilatation, we decided not to perform an anastomosis and Hartmann's procedure was considered to be more cautious. The postoperative recovery was uneventful and the patient was discharged on the fourth postoperative day. Gross examination of the resected specimen showed the presence of a round pedunculated colonic lipoma measuring 6cm. Microscopic examination revealed fat cells proliferating in the submucosal layer, with inflammatory and ischemic changes and without any evidence of malignancy. The diagnosis of a colonic lipoma was then confirmed."
}