{
  "authors": [
    {
      "author": "Jonathan Peter Nelson"
    }
  ],
  "doi": "10.11604/pamj.2016.23.81.9044",
  "publication_date": "2016-03-11",
  "id": "EN100269",
  "url": "https://www.panafrican-med-journal.com/content/article/23/81/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The patient was a 19-year old female primigravida who presented with labour-like pains to her local health centre. She was thought to be at term based on her last menstrual period, and had attended one antenatal appointment (of the usual four that are offered). She reported no previous medical or surgical history and screening test showed she was HIV negative. She is reported to have told staff that she took \"herbs\" to start (or induce) her labour. Following a vaginal delivery of a live baby of normal weight she had a post-partum haemorrhage and complained of abdominal pain, but initially this was managed in the local health centre. However, after 24 hours she was seen to be deteriorating with confusion and decreased conscious level so was transferred to our unit, the referral hospital for the region.\nHere an intern doctor assessed her and made a provisional diagnosis of sepsis of unknown origin and started the patient on broad-spectrum intravenous (IV) antibiotics and fluids. At this stage no observations were recorded and no formal scale was used to assess her conscious level, although it was commented on that she \"unresponsive\". Again, no documentation was made as to whether she was given the treatment prescribed.\nThe following morning she was reviewed by the author, now more than 48 hours since delivery. The patient's observations were pulse rate 110 beats per minute, respiratory rate 50 breaths per minute, blood pressure 110/75 mmHg and oxygen saturations were 82% on air. No temperature was recorded as no thermometer was available in the unit. She appeared clinically dehydrated, with concentrated urine, and her GCS was 7. On examination the chest had bilateral basal crepitations, heart sounds were normal and there was a distended abdomen. On vaginal examination there was minimal lochia and it was non-offensive. She was given oxygen therapy at the highest concentration available (4L/min via nasal prongs) and saturations improved to 92%. The patient was given IV antibiotics, 2 litres of IV normal saline and a decision was made to perform an abdominal ultrasound scan. This was done quickly and the only positive findings were of significant free fluid/haemoperitoneum. At this point the diagnosis was sepsis with possible uterine rupture. A decision was made for exploratory laparotomy. A sub-umbilical midline incision was performed and at laparotomy there were findings of 2-3L of blood stained ascites, sloughy exudate all over the intra-abdominal organs, and a posterior uterine rupture in a transverse direction approximately 7cm in width. The site of the rupture was very low 1-2cm above the internal os of the cervix, although it had not extended into the cervix, vagina or laterally. In view of the viability of the uterine tissue and site of rupture a sub-total hysterectomy was performed and the abdomen washed-out and closed. In the following 24 hours the patient's condition continued to deteriorate and although her urine output improved with the IV fluids, her conscious level did not improve, and in-fact deteriorated to a GCS of 5 and then 3. Treatment was mainly palliative from then on and the patient died a few days later."
}