{
  "authors": [
    {
      "author": "Sadia Khan"
    },
    {
      "author": " Anil Kumar"
    },
    {
      "author": " Vadakekoottu Bhaskaran"
    },
    {
      "author": " Sabthami Chandran"
    },
    {
      "author": " Kavitha Dinesh"
    }
  ],
  "doi": "10.11604/pamj.2019.34.173.13737",
  "publication_date": "2019-12-03",
  "id": "EN100487",
  "url": "https://www.panafrican-med-journal.com/content/article/34/173/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 59 year old male was admitted to the orthopaedic ward with complaints of multiple draining sinuses in the right calf since 3 weeks. He gave history of 2 episodes of similar draining sinuses at a site above the current sinus which occurred 15 years back. At that time he had not sought any treatment and the sinus had healed by itself. Currently, the patient complained of severe pain and bloody discharge from the sinuses. He gave history of taking antibiotics prescribed by local physicians. There was no history of trauma, fever, chronic cough or loss of weight and appetite. The patient was a diabetic since the past ten years and was on oral hypoglycaemic agents. On examination of the right leg, two sinuses were present on the anterior aspect of the tibia in the proximal 1/3 rd portion. Blood stained purulent discharge was observed in both these sinuses. Another sinus was observed in the posterior calf region, without any discharge. Tenderness was elicited around the sinuses. No neurovascular deficits were observed and distal pulse and movements were preserved. X-ray of the right lower limb showed cortical thickening of the right tibia in the proximal aspect. Magnetic resonance imaging (MRI) with contrast showed enhancing soft tissue mass in medial aspect of tibia in right upper leg in subcutaneous plane which was suggestive of soft tissue infection. In view of the chronic draining sinus, a wound debridement and curettage was done. The intra-operative tissue was sent for histopathology and culture. The patient was discharged on tablet cefuroxime 500mg, with advice to avoid weight bearing on the affected limb. Histopathology of the tissue showed hyalinised fibro-collagenous tissue with multiple granuloma formation and necrosis. Sheets of macrophage collection and lympho-plasmacytic infiltration were also seen. Many areas showed collections of neutrophils around circumscribed pink eosinophilic material with few filamentous structures suggestive of fungal organism which were PAS & GMS positive. The histopathological picture was suggestive of fungal osteomyelitis with granulomatous reaction.\nFungal culture on Sabouraud’s Dextrose Agar grew slow growing colonies of a filamentous fungi which were moist at first then became powdery grey in colour. Hyphae were hyaline with erect phialides and conidia were aggregated at the slimy head of these phialides. The organism was identified as Acremonium spp and sent for further identification to a reference centre (VP Chest Institute, New Delhi). The organism was identified as Acremonium curvulum by the reference laboratory.\nThe patient was started on oral voriconazole 200mg bd before the fungal identification reports were available. As there was good response to voriconazole initially and the patient was not willing for intravenous therapy; it was continued for 6 weeks initially and prolonged to 6 months. The patient recovered completely and no new sinuses were observed till his last visit which was 24 months after treatment was initiated."
}