{
  "authors": [
    {
      "author": "Mamo Woldu Kassa"
    },
    {
      "author": " Tadele Melese Benti"
    },
    {
      "author": " Alemayehu Ginbo Bedada"
    }
  ],
  "doi": "10.11604/pamj.2018.30.281.16182",
  "publication_date": "2018-08-20",
  "id": "EN100392",
  "url": "https://www.panafrican-med-journal.com/content/article/30/281/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We are presenting a 24-year-old African premegravida who was diagnosed with Takayasu's arteritis and underwent caesarean section under spinal anesthesia at Princess Marina Hospital, the largest tertiary teaching hospital in Gaborone, Botswana. She is 37 weeks pregnant weighing 65kg and 160cm of height. She was diagnosed with TA 5 years ago fulfilling four of the American college of rheumatology diagnostic criteria: age < 40 years, blood pressure difference of more than 10mmHg in right and left arm, claudication and bruit in the abdominal aorta. She was scheduled for elective caesarean section for severe oligohydramnios with intrauterine growth restriction (IUGR). She was under treatment for her TA and hypertension taking amlodipine 10mg peros per day, methyldopa 500mg twice peros per day and prednisolone 5mg peros per day. Except for occasional headache the hypertension and TA were well controlled. On examination she looks healthy, with BP 140/80mmHg on her right arm and 190/101mmHg on her left arm with pulse rate of 96 per minute. All pulses in both lower limb are present. She has no features of cardiac failure. Laboratory tests such as: full blood count, serum electrolyte, and renal function tests were normal. Echocardiogram showed 60% left ventricular ejection fraction and mild left ventricular hypertrophy and normal right ventricle. Preoperative anaesthetic evaluation showed oxygen saturation of 98% on room air, Mallampatti airway and ASA each class 2. Peripheral venous access is secured on the left forearm and 500ml of lactated ringer was infused to overcome acute reduction of blood pressure following spinal anaesthesia. She was given amoxicillin 2gm Peros, ranitidine 50mg Intravenous, metoclopramide injection 10mg Intravenous, and hydrocortisone 100mg Intravenous to prevent Addison's crisis. She was positioned in sitting position and a 25G quinicke's spinal needle is used to administer 1.5ml of 0.5% hyperbaric bupivacaine combined with 20µg fentanyl at L3-L4 space under aseptic condition. Sensory block was achieved at T4 level. A pillow was placed under her neck to prevent stretching of the carotid arteries with further compromise in blood flow, tilted to the left lateral to prevent aorto-caval compression. She was monitored by three leads electrocardiogram, pulse oximeter on her left index finger, and non-invasive blood pressure. Following administration of the spinal anaesthesia there was a drop of BP in the right arm from 140/80mmHg to 120/60mmHg which was corrected back to base line by 1l of lactated ringer. No vasopressor was used as the blood pressure remained in the range of 140/80mmHg to 135/78mmHg. Lower segment caesarean section was performed and a baby boy with APGAR score of 9 and 10 at 5 th and 10 th minute weighing 2.2kg was delivered. Then 10 IU of oxytocin in 500ml of lactated ringer was infused post-delivery. The operation took 25 minutes and the estimated blood loss was 500ml. Patient was admitted to post-natal high dependency ward. Postoperatively her blood pressure remained around preoperative levels. She was discharged home on fifth postoperative day on her regular PO medications and advised to follow at postnatal and cardiology clinic."
}