{
  "authors": [
    {
      "author": "Carlos Eduardo Salazar-Mejía"
    },
    {
      "author": " María Elena García-Gutiérrez"
    },
    {
      "author": " Carlos Javier Rodríguez-Álvarez"
    },
    {
      "author": " Miguel Ángel Flores-Caballero"
    },
    {
      "author": " Blanca Otilia Wimer-Castillo"
    },
    {
      "author": " Oscar Vidal-Gutiérrez"
    }
  ],
  "doi": "10.11604/pamj.2020.37.324.26264",
  "publication_date": "2020-12-07",
  "id": "EN100665",
  "url": "https://www.panafrican-med-journal.com/content/article/37/324/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 66-year-old woman went to the breast tumor unit of our center after being diagnosed with left-sided BC by excisional biopsy and having undergone a modified radical mastectomy. The histopathological report revealed a moderately differentiated infiltrating ductal adenocarcinoma of 3.5 x 1.5 cm in diameter, with extensive angiolymphatic invasion and surgical resection margins free of neoplasia; 1 of 14 dissected axillary nodes was positive for neoplasia. Immunohistochemical analysis revealed negativity for ER, PR, and HER2, being classified as TNBC. Initial imaging studies did not reveal distant metastatic disease. After evaluating the case by a multidisciplinary team, it was decided to administer adjuvant treatment based on anthracyclines and taxanes at standard doses, as well as radiotherapy. One year after the end of the treatment, recurrence of the disease characterized by neoplastic infiltration of the femoral head and T5 and T7 vertebrae was demonstrated by bone scan, as well as a metastatic lesion in segment V of the right hepatic lobe of 2.6 x 1.9 cm by tomography. We started systemic treatment based on gemcitabine and zoledronic acid due to bone disease. After 5 cycles of this regimen, a disease progression characterized by an increase in the initial target hepatic lesion was observed, as well as a new metastatic lesion in the right kidney. We then initiated second-line chemotherapy with capecitabine at a standard dose. After 1 cycle, our team decided to suspend this drug based on toxicity characterized by G3 mucositis. Immunohistochemistry was requested for the determination of AR, which was positive without specifying the percentage of AR expression. We started AT with bicalutamide at a dose of 50 mg daily, achieving disease control. At 50 months from the start of this treatment, the patient remains in stable disease, without any toxicity associated with AT."
}