{
  "authors": [
    {
      "author": "Clara Sampaio"
    },
    {
      "author": " Sofia Pina"
    },
    {
      "author": " Sofia Frade"
    },
    {
      "author": " Luís Moniz"
    }
  ],
  "doi": "10.11604/pamj.2017.28.133.13858",
  "publication_date": "2017-10-10",
  "id": "EN100341",
  "url": "https://www.panafrican-med-journal.com/content/article/28/133/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Case 1 : a 50-year-old woman proceeded to the emergency department with lower left abdominal pain, anorexia, weight loss (10Kg in 1 month) and constipation. On examination, her vital signs were normal but she complained with lower left abdominal pain and a palpable mass in the same region. The laboratory results of the patient showed anemia. Computerized tomography (CT) and magnetic resonance imaging (MRI) scans revealed a 66 x 33mm mass attached to the left adnexa and sigmoid colon causing proximal colonic distention and a dilated ureter on that side. At laparotomy, an inflammatory abscessed mass of the sigmoid colon was found and a sigmoid resection with primary anastomosis was carried out. Histology showed an inflammatory mass with multiple abscesses containing colonies of Actinomyces spp. As soon as pathology report became available, intramuscular penicillin treatment was initiated followed by oral penicillin. In the meantime, the IUD was removed but the follow-up exams revealed a cervix inflammatory process. A total abdominal hysterectomy and salpingo-ophorectomy was performed and histology specimen revealed uterine actinomycosis. No postoperative complications were observed and the patient was discharged to complete 12 months of oral treatment.\nCase 2 : a 68-year-old man presented with a 2-month history of left iliac fossa pain without altered bowel habits or fever. On physical examination, he had pain and tenderness in left lower quadrant (LLQ). The laboratory data showed elevated leukocyte count. Urgent CT scan revealed a mass in LLQ with vesical and sigmoid colon wall thickening suggesting a bowel perforation by a strange body. The patient underwent a laparotomy, an inflammatory sigmoid mass extending to the bladder and abdominal wall was found and a sigmoid and partial vesical resection was performed. Final pathology report was consistent with actinomycosis and the patient started a 12-month course of penicillin. At 1-year follow-up he was free from disease and asymptomatic."
}