{
  "authors": [
    {
      "author": "El Mehdi Simou"
    },
    {
      "author": " Mounir Louardi"
    },
    {
      "author": " Imane Khaoury"
    },
    {
      "author": " Med Amine Abidi"
    },
    {
      "author": " Akram Mansour"
    },
    {
      "author": " Aymane El Louadghiri"
    },
    {
      "author": " Kawtar Fahmaoui"
    },
    {
      "author": " Hanane Ezzouine"
    },
    {
      "author": " Boubaker Charra"
    }
  ],
  "doi": "10.11604/pamj.2020.37.150.25873",
  "publication_date": "2020-10-13",
  "id": "EN100632",
  "url": "https://www.panafrican-med-journal.com/content/article/37/150/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 67-year-old patient with a history of type 2 diabetes treated with oral antidiabetics, a cholecystectomized 10 years ago, obese with body mass index (BMI) at 34 kg/m², no history of alcoholism, smoking and similar symptoms in the past. Admitted to the emergency department on July 8 th for febrile dyspnea, myalgia, arthralgia, without associated abdominal signs, all evolving for 10 days in a context of deterioration of the general condition. On admission, the medical examination revealed a conscious (GCS 15/15), polypneic (26 cpm) patient with an oxygen saturation (SpO2) of 85% in the ambient air and 97% when wearing a face mask without rebreather (15 L/min), blood pressure of 130/70 mmhg, pulse of 80 bpm and a temperature of 37.5°C. A chest scanner was performed which revealed typical ground glass opacities associated with crazy paving images in favor of viral pneumonia. The reverse transcription polymerase chain reaction (rt-PCR) for SARS-CoV-2 came back positive. The patient was transferred to medical intensive care unit dedicated to COVID-19. The biological assessment: the complete blood count showed white blood cells at 5940/µL, neutrophils at 4650/ μL, lymphocyte at 910/μL, hemoglobin at 14 g/dl, platelets at 161,000/ μL. Fibrinogen at 7.27 g/L, CRP at 41.3 mg/L, PCT at 0.06 ng/ml, ferritin at 1079.5 ng/L, calcemia at 1.94mmol/L, creatinine at 6.55 mg/L, urea at 3.3 mmol/l, ALT at 33UI/L, AST at 26UI/L, ALP at 80 UI/L, GGT at 35 UI/L, triglycerides at 2.40 mmol/L and troponins at 8.1 ng/L. The electrocardiogram showed regular sinus rhythm of 80 bpm, QT at 420 mm without repolarization disorders. The echocardiography did not show any abnormalities. Undilated ventricular chambers with a systolic ejection fraction at 60%, no valve abnormality, and no signs of pulmonary hypertension or acute cor pulmonale. Therapeutic management included, oxygen therapy, the association hydroxychloroquine 200 mg three times per day added to azithromycin 500 mg the first day then 250 mg per day and methylprednisolone at 80 mg per day for 7 days, vitamin C 1 gramme per day and zinc 90 mg per day and low molecular weight heparin enoxaparin 100 UI/kg/day. On day 5, the patient was placed on assisted ventilation. Faced with the persistence of a fever estimated at 40 degrees Celsius, an infectious assessment including a cytobacteriological examination of the urine, a protected distal bronchial sample, blood cultures, a lumbar puncture and an abdominal and pelvic ultrasound were requested and not objectifying no anomaly. On the 13 th day, a thoraco-abdomino-pelvic CT was performed objectifying an acute stage c pancreatitis according to the balthazar classification. The lipasemia was at 576 UI/L. The serologys (HAV, VHB, VHC, VHD, VHE, HSV, VZV, EBV, CMV, HIV) were carried out and which were negative. The patient was put to digestive rest and received antibiotics. However, the patient had an unfavorable outcome and died on day 18."
}