{
  "authors": [
    {
      "author": "Phany Brunelle Issanga Maloumbi"
    },
    {
      "author": " Ayoub Hassouni"
    },
    {
      "author": " Junior Rocyr Ibara-Onguema"
    },
    {
      "author": " Bouchra Maatof"
    },
    {
      "author": " Franck Bienvenu Ekoba-Othende"
    },
    {
      "author": " Abdelmaji Bouzerda"
    }
  ],
  "doi": "10.11604/pamj.2021.38.185.28015",
  "publication_date": "2021-02-18",
  "id": "EN100715",
  "url": "https://www.panafrican-med-journal.com/content/article/38/185/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report the case of a 38-year-old obese female with a body mass index (BMI) of 35, with no known comorbidity. She reported diarrhea accompanied by fever three weeks before, which revealed a COVID-19 infection, for which she was treated at home without complications. She went to the emergency room on the seventeenth day after the onset of symptoms, with sudden onset dyspnea. The physical examination revealed: Glasgow coma scale 15/15; blood pressure: 127/80mmhg; heart rate: 100 beats/min; respiratory rate: 30 cycles/min; 87% SaO 2 in ambient air; crackling and wheezing rales at the base of the left lung. Cardiovascular examination was normal, there was no evidence of deep vein thrombosis. Given the epidemiological context, we performed two RT-PCR tests on the first and the second day, all were negative. The anti-SARS-CoV-2 IgG fraction of the serological test was positive. The chest X-ray found left middle arch of the heart convex, right basal pulmonary opacity, bilateral interstitial syndrome. The chest computed tomography with and without injection of contrast product found multifocal ground glass foci (10-25% impairment) of the two pulmonary hemi fields located under pleural with segmental and sub-segmental left pulmonary embolism. The biological assessment found white blood cells: 13780/UL (N≤10000) with polynuclear neutrophils at 10930/UL (N≤7000); C reactive protein: 40 (N≤6), troponin: 60ng/L (N≤14), d.dimers: 1000ug/ml (< 0.5); creatinine: 9mg/L (6-13), antithrombin, protein S, protein C, factor V Leiden, all were normal. The electrocardiogram found a sinus tachycardia with incomplete right bundle branch block, anteroseptoapical and inferior negative T wave, S1Q3 aspect. The transthoracic ultrasound showed an acute pulmonary heart without right ventricule dysfonction, pulmonary hypertension at 54 mmhg with dilated lower vein cave. We retained the diagnosis of pulmonary embolism at low intermediate risk on recovered COVID-19 infection. The patient received curative dose of low molecular weight heparin (LMWH) followed by acenocoumarol, oxygen therapy (3L/min). The clinical outcome was favorable after eight days of hospitalization."
}