{
  "authors": [
    {
      "author": "Houda Ennaifer"
    },
    {
      "author": " Manel Jemel"
    },
    {
      "author": " Hejer Kandar"
    },
    {
      "author": " Wafa Grira"
    },
    {
      "author": " Ines Kammoun"
    },
    {
      "author": " Leila Ben Salem"
    }
  ],
  "doi": "10.11604/pamj.2018.29.39.12706",
  "publication_date": "2018-01-17",
  "id": "EN100369",
  "url": "https://www.panafrican-med-journal.com/content/article/29/39/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 43-year-old women visited our institution at 36th weeks of gestation with 2-Months history of headache and left ptosis. After a review by the obstetrician, she was admitted to our departement. We consulted neurosurgeon and ophthalmologist for a review. She had regular menstruation cycle before pregnancy and it is a spontaneous pregnancy. Therefore, she had not been examined any evaluations for pituitary gland or pituitary hormones before pregnancy. There were no specific past medical or operative histories. Ophtalmologic examination revealed a moderate left ptosis and the visual field was normal. Magnetic resonance imaging (MRI) demonstrated a macroadenoma with the size of 1.35 × 2.9 × 1.2cm, without a suprasellar extension or a compression of the optic chiasma. It encased the left cavernous sinus and internal carotid artery. Endocrine tests indicated that prolactin level was 6882 mUI/l (but our patient is pregnant). We practiced a 1 ug synacthene test and the cortisol levels were normal (T0 = 1100.92 nmol/l, T1 = 1256.39 nmol/l) excluding a cortitcotrope insufficiency. The patient had a thyreotrope insufficiency: FT4 = 3.35 pmol/l (7.8-14.4), TSH = 1.56 mUI/ml (0.34-5.6). We didn't explore the somatotropic axis. Obstetric ultrasound was normal and a cesarean was planned at 38 th weeks of gestation. We initiated dopamine agonist therapy with 1.25 mg of bromocriptine once for 2 days, titrated to 1.25 mg twice daily. 48 hours after the prescription of the bromocriptine, we had a spectacular evolution with disappearance of the headache and a total regression of the ptosis. The patient gave birth to a healthy boy. They are both doing well. She is still on bromocriptine 1.25 mg twice daily and we didn't allow the breastfeeding. The prolactin and the MRI were planned at the first and the third month of the post partum."
}