{
  "authors": [
    {
      "author": "Mohamed Ali Sbai"
    },
    {
      "author": " Slim Dabloun"
    },
    {
      "author": " Sofien Benzarti"
    },
    {
      "author": " Myriam Khechimi"
    },
    {
      "author": "  Abdesselem Jenzeri"
    },
    {
      "author": " Riadh Maalla"
    }
  ],
  "doi": "10.11604/pamj.2015.21.206.7200",
  "publication_date": "2015-07-20",
  "id": "EN100203",
  "url": "https://www.panafrican-med-journal.com/content/article/21/206/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 56-year-old female without any pathological history presented to the emergency department of plastic and hand surgery of La Rabta Hospital in Tunis with a painful swollen right hand evolving for 48 hours. During anamnesis, the patient did not report any recent trauma or inoculation in the hand. But she mentioned that six days earlier, her cat bit her in the thumb. Physical examination showed a significant edema of the right hand with a flessum of the fingers associated to paresthesia in the territory of the median nerve. Passive finger extension was impossible and extremely painful. There was no apparent infection or necrosis of the skin but we noted a high local temperature. Biology showed an elevated rate of white blood cells and a slightly elevated rate of C-reactive protein. The diagnosis of an acute carpal tunnel syndrome associated to a compartment syndrome of the hand was clinically obvious. The patient was immediately operated with a large incision of the carpal tunnel that evacuated high pressure viscous yellowish substance from which a sample was taken for microbiology tests. We noticed that the median nerve presented signs of vascular suffering. On the posterior side of the hand, two incisions allowed us to perform fasciotomy of the four muscular compartments of the hand. Immediately, finger extension was easily obtained. The carpal tunnel and the posterior incisions were completely irrigated with saline solution. After surgery, the patient reported that paresthesia disappeared. A splint was crafted to maintain the hand and wrist in a functional position and limb elevation was advised to limit the edema. The patient was placed under doxycycline and started rehabilitation. After two months of follow up, we noticed a regression of edema, good functional outcome with good finger mobility and a disappearance of paresthesia."
}