{
  "authors": [
    {
      "author": "Tej Jitesh Joshi"
    },
    {
      "author": " Gaurang Mistry"
    },
    {
      "author": " Devanand Shetty"
    },
    {
      "author": " Omkar Shetty"
    },
    {
      "author": " Sahil Singh"
    },
    {
      "author": " Shraddha Rumde"
    }
  ],
  "doi": "10.11604/pamj.2018.31.129.14394",
  "publication_date": "2018-10-22",
  "id": "EN100403",
  "url": "https://www.panafrican-med-journal.com/content/article/31/129/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "On 27 th of august, 2015, a 37 year old male patient reported to the Department of Prosthodontics, DY Patil School of Dentistry, Navi-Mumbai. His chief complaint was of a fractured tooth which had undergone a root canal treatment a month back. The tooth was evaluated to rule out vertical fracture using trans-illumination and gentian violet dye. No fractures were detected Figure 1.\nCast-post procedure : the lingual aspect of the tooth was a millimeter sub-gingival. So a crown lengthening procedure was carried out using scalpel. There was adequate keratinized tissue present on the lingual aspect after crown lengthening procedure. No osseous reduction was required [2].\nTwo weeks after crown lengthening, the canals were prepared using no. 2 and no. 3 peso-reamers in mesio-buccal and distal canal respectively. A direct pattern was made using GC Pattern Resin and a Prefabricated no. 2 MANI Post. The pattern was made with the prefabricated post in the mesio-buccal canal. After the resin has set, the prefabricated post was rotated and removed from the resin post and core. The resin pattern was carefully removed from the distal canal after it had set completely. The pattern was casted using semi-precious alloy. Both, the pre-fabricated post and the finished cast past was sand blasted using 50 microns aluminum oxide. Also a small slot was prepared on the prefabricated post at the occlusal level of the cast-core. This was done to felicitate easy removal of the occlusal excess without using any rotary tools, as the vibrations caused by the rotary instruments to cut off the excess pre-fabricated post, may loosen the bond of the unset cement Figure 2, Figure 3.\nThe tooth was isolated using a rubber dam. The tooth was treated using 37% phosphoric acid. The canals were rinsed and dried using distilled water and paper points. The cement used was resin modified GIC [3]. The cement was dispensed using dispensing tips into both the prepared canals. The cast post was coated with some more cement and seated into the tooth. The pre-fabricated post was also immediately pushed into the mesio-buccal canal before the cement had passed its working time. The cement was allowed to set for 5 minutes. After the initial set had occurred, the excess part of the prefabricated post was tilted and broken off from the assembly. The slot made at the occlusal level provided an easy means to cut the excess off and allowed the patient to occlude.\nTooth preparation procedure : post cementation, after 48 hours, the patient was recalled. Tooth preparation was done during this appointment. The margins chosen were chamfer on distal, lingual and buccal aspect Figure 4, Figure 5.\nA knife edge margin was chosen on the mesial aspect. Studies claim that the zirconia preparation with no margin and a sub-gingival margin has a very good longitivity [4]. Modern day zirconia allows the clinician to have margins as thin as 0.2 mm. Also the highly polished zirconia facilitates hemi-desmosomal attachment with the gingiva. This also prevents marginal leakage Figure 6."
}