{
  "authors": [
    {
      "author": "Hileni Taleni Nangolo"
    },
    {
      "author": "  Larrea Roberto"
    },
    {
      "author": " Innocent Lule Segamwenge"
    },
    {
      "author": " Andreas Voigt"
    },
    {
      "author": " Fredrick Kidaaga"
    }
  ],
  "doi": "10.11604/pamj.2014.19.363.4323",
  "publication_date": "2014-12-09",
  "id": "EN100151",
  "url": "https://www.panafrican-med-journal.com/content/article/19/363/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 46 year old Namibian male was referred to our hospital from a district Hospital with complaints of legs weakness for 3 weeks. The patient was in his usual state of health until 3 weeks prior, when he developed progressive leg weakness associated with dull back pain localized to thoracic area. He also noticed inability to pass urine and stool. There was no history of trauma to the back preceding this presentation. There were no complaints related to other body systems except general malaise and weight loss. His past medical history was significant for being on treatment for schizophrenia which was well controlled on haloperidol. In addition he had been treated several times for alcohol dependence.\nOn physical examination we found a middle aged man, sick looking and markedly wasted. He was apyrexial with finger clubbing and below knee bilateral pitting edema. His Vital signs were normal. He had reduced muscle bulk in all limbs reflecting generalized wasting. The tone in the lower limbs was reduced, with power of 0/5 bilaterally and absent knee and ankle reflexes. The Babinski sign was present and he had a sensory level at T12. The upper limbs were normal with power of 5/5.The abdomen was mildly distended, with a firm non tender hepatomegaly 4cm below costal margin. There was no splenomegaly and the kidneys were not palpable. The lungs were clear on auscultation. The patient liver function tests were consistent alcoholic hepatitis with a ratio of aspartate transaminase (AST) 180 IU/l to alanine transaminase (ALT) 70 IU/l greater than 2:1. The alkaline phosphatase (ALP) and Gamma-glutamyltransferase (GGT) were high 269 IU/l and 223 IU/l respectively. He had hypoalbuminemia of 25g/l and the serology for hepatitis B was consistent with chronic hepatitis B infection and Hepatitis C serology was unreactive. His Alphafeto protein was elevated 2000 ng/ml and the International normalized ratio (INR) was normal at 0.98.\nThe abdominal ultrasound revealed the liver to be enlarged with multiple hyperechoic masses biggest measuring 4x4 cm in diameter and ascites. The Chest X Ray and Chest Computed Tomography (CT) Scan showed bilateral nodular lesions in keeping with pulmonary metastatic disease.. Spinal X Ray and CT scan showed lumbar 1 (L1) osteolytic vertebra body lesions with left pedicle destruction and L4 osteopenia without anterior wedging, kyphosis or destruction of the adjacent intervertebral disk spaces. A liver biopsy was done which showed features of liver cirrhosis and hepatocellular carcinoma. Computed tomography guided biopsy and histology of the paravertebral mass showed features consistent with a metastatic hepatocellular carcinoma and the abnormal cells were positive to immunostains for Hep par 1.\nThe patient was not offered palliative radiotherapy for his spine metastases because the spinal cord compression had lasted over 3 weeks. He was offered tramadol and was discharged on morphine and lactulose for his pain control and supportive nursing care. He expired after one month hospital stay."
}