{
  "authors": [
    {
      "author": "Laila Essabar"
    },
    {
      "author": " Toufiq Meskini"
    },
    {
      "author": " Said Ettair"
    },
    {
      "author": " Naima Erreimi"
    },
    {
      "author": " Nezha Mouane"
    }
  ],
  "doi": "10.11604/pamj.2014.17.63.3759",
  "publication_date": "2014-01-27",
  "id": "EN100107",
  "url": "https://www.panafrican-med-journal.com/content/article/17/63/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A thirteen month-old male patient was referred to department of pediatric gastroenterology of Rabat Children's Hospital with the chief complaint of hepatosplenomegaly associated with hydrocephalus. He was born at term by normal vaginal delivery without complications and his birth weight was 3200g. Parents were non consanguineous, one brother died at the same age of unknown etiology (with similar symptoms).According to his past medical history, spleen and liver enlargement was first observed at the age of four months by a physician, blood investigations were performed. The patient was lost to follow-up until the age of 13 months when parents consulted a pediatrician for macrocephaly and abdominal overdistension. The patient was referred to our department for etiological investigations of hepatosplenomegaly and hydrocephalus. On general physical examination, the patient was short statured (his length and weight were both < 3 rd percentile), his cranial perimeter was between the 75th ' 90th percentiles with a bulging anterior fontanel. Delayed physical developmental milestones were noted. Patient was pale and was not icteric. Abdomen was distended with hepatomegaly with the liver noted to be 4cm and splenomegaly with the spleen noted to be 7cm. Intraoral examination showed delayed tooth eruption. Skeletal exam revealed frontal bossing, palpable costochondral beading and bowlegs. Ophtalmic exam showed convergent squint with loss of visual fixation and pursuit, fundoscopic examination disclosed bilateral optic atrophy. Blood investigations revealed microcytic, hypochromic anemia with hemoglobin 9.4 g/dl; white blood cell count 20800 cells/mm 3 ; platelet count 130.000/mm 3. Biochemical analysis showed the following abnormalities: calcaemia 76mg/l; alkaline phosphatase 328 IU/l; parathyroid hormone 135 pg/ml.Serology for toxoplasma, hepatitis virus, cytomegalovirus and rubella was negative.Immunoglobulin (G, A, M) levels were normal. Chest, skull and vertebrae radiographs detected generalized dense bone particularly in the skull base and the vertebrae with ″bone-in-bone″ appearance and bone modelling affecting the metaphyses of long bones, radiographic features of superimposed rickets was also noted \\(Figure 5, Figure 6). Abdominal ultrasonography disclosed pronounced hepatosplenomegaly. CT scan revealed triventricular hydrocephalus due to aqueductal stenosis. Bone marrow aspiration showed hypocellularity. Osteo-medullary biopsy demonstrated hypoplastic bone marrow, rare osteoclasts were noted. Liver biopsy revealed extra-medullary hematopoeisis with ballooned and clarified hepatocytes. Storage disease (such as mucopolysaccharidosis) and congenital infectious disorders (TORCH) were considered in the differential diagnosis. Urine Ph was alkaline, metabolic acidosis and intracerebral calcifications were absent, therefore carbonic anhydrase II deficiency syndrome was eliminated. However, correlating the radiographic features with the clinical features, the case was diagnosed as infantile malignant OP. Diagnosis was confirmed by genetic testing which revealed two heterozygote mutations (c. 196+1G>T); (2236+1G>A) within the TCIRG1 gene. The patient received symptomatic and supportive treatment including antibiotic therapy, rhinopharyngeal disinfection, respiratory kinesitherapy, calcium and vitamin D supplementation. Patient was advised for bone marrow transplantation (BMT) which was not done due to cost. Patient was finally referred for ventriculoperitoneal shunt. He died from an acute respiratory distress."
}