{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101293",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Ultzeradun kolitis.\n| Gaixotasun infotaula.\nizena = Ultzeradun kolitisa.\nirudia = UC granularity.png.\noina = UKren irudia kolonoskopia batean.\nGNS10 =.\nGNS10|K|51||k|50.\nGNS9 =.\nGNS9|556.\nDiseasesDB = 13495.\nOMIM = 191390.\neMedicineSubj = med.\neMedicineTopic= 2336.\nMedlinePlus = 000250.\nMeshID = D003093.\nUltzeradun kolitisa (UK) digestio-aparatuaren eritasun kronikoa da, Hesteetako hanturazko gaixotasun|Hesteetako Hanturazko Gaixotasunaren mota bietako bat izanda Crohn gaitzarekin batera.\n== Epidemiologia == Ez-erretzaileengan agertu ohi da.\n== Jatorria == Faktore ezezagun bat edo batzuek (mikrobio, antigeno, dietako osagaiak) Immunitate-sistema|zelula immunitarioak aktibatzen dituzte, hauek zitokina eta hanturaren bitartekariak askatuz.\nTeoria genetikoa proposatu da bi arrazoi kontutan harturik: alde batetik, lehen mailako senideen artean gaixotasuna pairatzeko arriskua handiagoa da; eta bestetik, gaixotasun mota, bilakaera eta kokapenak familia bakoitzaren barruan erlazioa dute.\nGiza antigeno leukozitario|HLA DR2-n kokaturiko gene batekin duten erlazioa deskribatu dira.\nAgerraldi akutuak infekzio, HKEE-ek (hanturakontrako ez esteroideo) edota estresak eragin ditzakete.\nIkerlari batzuek ultzeradun kolitisa gaixotasun autoimmunea dela proposatu arren, dauden datuekin ezin da hori guztiz baieztatu.\nEgia bada ere gaixoen immunitate-sisteman asaldura batzuk agertzen direla, ez dago jakiterik asaldura horiek gaitzaren eragileak diren edo gaitzaren ondorioak, honen jatorrian eragile infekzioso bat egonik.\n== Anatomia patologikoa == UK-n tipikoki kolon (anatomia)|kolon eta ondestea kaltetzen ditu baina ileonaren azken zatia ere kaltetu dezake.\nKasu honetan lesioak etengabeak dira (ez dago zati osasuntsurik) eta mukosa bakarrik dago gaixo.\nMakroskopikoki azalgaineko ultzerak eta sasi-polipoak nabarmentzen dira.\nmikroskopio|Mikroskopikoki abszesuak, metaplasia, kaliz itxuradun zelulen gutxitzea eta baskularizazioaren areagotzea ikusten dira.\n== Sintomak eta zeinuak == Beherakoa eta ondesteko odoljarioa sintomarik ohikoenak dira.\n== Konplikazioak == Megakolon toxikoa, hesteetako odoljarioa, kolon-zulaketa eta minbizia dira agertzen diren konplikazio arruntenak.\n== Diagnostikoa == * Proba analitikoak: leukozitosia, aldi akutuko erreaktanteen igoera, plaketen igoera eta hemoglobinaren jaitsiera aurki ditzakegu besteak beste.\n* Erradiologia soil batean ere zenbait zeinu ikus ditzakegu: ultzeradun kolitisean gaixo dagoen zatian ez dugu eginkari-hondarrik ikusiko; kasu oso aurreratuetan kolonaren diametroa estututa ager daiteke eta megakolonaren diagnostikoa egin dezakegu.\n* Endoskopia: Kolonoskopia diagnostikorako daukagun metodo sentikor eta espezifikoena da.\nFase akutuan dagoen ultzeradun kolitisean kolonoskopia oso bat egitea ez da egokia, ondesteko biopsia bat egitearekin nahikoa litzateke hantura baieztatzeko.\n== Diagnostiko bereizlea == Hesteetako hanturazko gaixotasunaren diagnostikoa egin baino lehenago beste gaixotasun batzuk baztertu beharko ditugu: * Ondesteko odoljarioak sor ditzaketen hainbat gaixotasun: odoluzkiak (hemorroideak), minbizia, polipo eta dibertikuluak, angiodisplasia.\n* Kolitis akutu kutsagarria: Salmonella, Shigella, Campylobacter, Yersinia, Plesiomanas shigelloides, Aeromonas hydrophilia, E.\nColi 0157:H7, Clostriduim difficile (kolitis pseudomenbranoso|pseudomintzezko kolitis-a), gonokozia, tuberkulosia, amebiasis, zitomegalobirisa.\n* Kolitis iskemikoa.\n* Heste suminkorraren sindromea.\n* Hesteetako linfoma.\n== Tratamendua == * Oinarrizko tratamendua: gaixotasuna arina denean beherakoaren kontrako sendagaiekin nahikoa da (difenoxilatoa, atropina eta loperamida).\nKasu larrienetan aldiz baraua, zain-barnetiko kortikoideak, hidratazioa eta Odol-transfusio|transfusioak beharrezkoak dira.\n* Sulfasalazina eta aminosalizilatoak: Sulfasalazinaren osagai aktiboa azido 5- aminosalizilikoa da (5-ASA) eta sulfapiridina izeneko garraiatzaile bati loturik dago.\nIkusi da alde batetik larritasun arin eta ertaineko koloneko gaixotasunean eraginkorra dela eta bestetik ultzeradun kolitis-aren gutxitzeak mantentzeko ere erabil daitekeela.\nDosi menpekorrak diren 2.\nmailako ondorioak: goragalea, buruko mina eta gutxiagotan anemia hemolitikoa dira eta dosia gutxiagotzean hobetzen dira.\nIdiosinkrasiagatiko ondorioak sukarra, exantema, neutropenia, pankreatitis-a eta hepatitis-a dira, besteak beste.\n* Glukokortikoideak: Gaixotasun moderatuan edo larrian erabilgarriak dira, bai ahotik bai zainaren bidez emanda.\nOndestea hartuta egonez gero, enemak erabili behar dira.\n* Immunogutxitzaileak: azatioprina eta 6-merkaptopurina dira.\nToxikotasunari dagokionez pankreatitis-a, immunoeskasia eta kartzinogenesia sor ditzake.\n* Kirurgia: Ultzeradun kolitisak bestelako tratamenduei erantzuten ez dionean, megakolon toxikoa 24-48 ordutan sendagai bidezko tratamenduarekin hobetzen ez denean eta minbizia edo displasia dagoenean kolon osoa kentzea sendagarria da.\n* Gorotz-bakterioterapia: azken urteetan hainbat patologia gastrointestinal gorotz-bakterioterapiaren bidez tratatu dira, arrakasta handiz.\n== HHG eta haurdunaldia == Ugalkortasuna normala da.\nKontrolpean dagoen ultzeradun kolitisa duten emakumeen erdiek agerraldi bat izango dute haurdunaldi|haurdun geratzean.\nTratamenduari dagokionez; kortikoide, azatioprina eta aminosalizilatoak seguruak dira eta ziklosporina eta metotrexatea ezin dira erabili.\nTratamendu kirurgikoa premiazko egoeratan bakarrik erabiliko da, fetu-hilkortasuna areagotzen baitu.\n== Bibliografia == * ''Manual de Medicina Harrison''.\nMc Graw Hill Interamericana, 2002, 15.\n== Kanpo loturak ==.\n*.\n[http://www.efcca.org/ European Federation of Crohn's and Colitis Associations] Kategoria:Digestio aparatuaren gaixotasunak Kategoria:Enteritis eta kolitis ez-infekziosoak (K50-K52) Kategoria:Gaixotasun autoimmuneak."
}