{
  "authors": [
    {
      "author": "Egileak: Ainara Barinagarrementeria "
    },
    {
      "author": " Maider Garmendia "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100734",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/100",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 25-Zaintzaileak\n\t\nEgileak: Ainara Barinagarrementeria , Maider Garmendia \n\t\nErizaina, Bermeoko Osasun Zentroa, Barnealdeko Komarka, Osakidetza; Erizaina, Zumarragako Ospitalea, Gipuzkoa\n\t\n\t\n\t\nSarrera\n\t\n\tMendekotasuna duten pertsonen zaintzaileak beren denbora eta ahaleginak pertsona hauen eguneroko beharrak sustatzen igarotzen dutenak dira. Pertsona ez autonomoak euren eguneroko beharrak (elikadura, garbiketa eta abar) bete ahal izateko norbaiten beharra dutenak dira. XX. mendea arte familia zen mendekotasuna zuten pertsonez arduratzen zena, emakumea batik bat. Gaur egun, herri garatuetan, emakumeek etxetik kanpo lan egiten dute. Hori dela eta ezin dezakete eskaini pertsona hauek behar duten denbora guztia. Arazo honen aurrean gobernuek zerbitzu publiko batzuk sortu zituzten: etxeko laguntza, erresidentziak eta abar Lan honekin gure eguneroko lanean aurkitu genezakeen zaintzaileen perfila ezagutu nahi genuke.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tLan hau datu-bilketa baten bidez eginiko ikerketa deskriptiboan oinarritzen da. Guztira, kontuan harturiko lagin kopurua 53 pertsonakoa da, era honetan banatua: 34 Bermeoko Osasun Zentroari dagozkio eta 19, aldiz, Zumarragako Ospitaleari. Bestalde, lan honetan parte hartzeko irizpidetariko bat nolabaiteko mendekotasuna duten erabiltzaileen zaintzailea izatea da. Azkenik, jasotako datuak 2010ko urtarrilekoak dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tBermeoko Osasun Zentroari dagokionez, zaintzaileen %85a emakumezkoa da, hauetariko %65-a zaindutakoen alabak direlarik. Zumarragako Ospitalean, berriz, zaintzaileen %88a emakumezkoa da eta hauetako %53-a euren emazteak dira. Halaber, lagin kopuru guztia kontutan izanik Bermeon etxetik at lan egiteko adinean dauden zaintzaileen portzentaia %62a da eta horietatik %71ak lan egiten dute. Zumarragako Ospitalean, berriz, %37a da kanpoan lan egiteko adinean daudenak eta horietatik ak lanean jarduten dute.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tArgi ikus daiteke emakumeak direla lan honetan mendekotasuna duten pertsonez gehien arduratzen direnak, gehiengoak beraien alabak edo emazteak izanik. Era berean kontutan hartu behar da zaintzaile nagusien portzentaia batek etxetik at ere lan egiten duela eta ondorioz beste laguntzaile batzuen beharra izango dutela euren mendekotasuna duten senitartekoen beharra asetzeko. Azkenik esatea gaur egun gizonezkoak ere zaintzaile nagusi moduan parte hartzen hasi direla, nahiz eta oraindik hauen kopurua txikia izan."
}