{
  "authors": [
    {
      "author": "Egileak: Juan Jose Aurrekoetxea "
    },
    {
      "author": " Ane Miren Castilla "
    },
    {
      "author": " Loreto Santa Marina "
    },
    {
      "author": " Aitana Lertxundi "
    },
    {
      "author": " Jesus Maria Ibarluzea "
    },
    {
      "author": " Mercedes Espada "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100641",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/113",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Tabako-aztura eta esposizio pasiboa eta gernuko kotinina maila inma kohorteko emakume haurdunen artean\n\t\nEgileak: Juan Jose Aurrekoetxea , Ane Miren Castilla , Loreto Santa Marina , Aitana Lertxundi , Jesus Maria Ibarluzea , Mercedes Espada \n\t\nEuskal Herriko Unibertsitatea - Osasun Publikoaren Saila; Eusko Jaurlaritza\n\t\n\t\n\t\nSarrera\n\tTabako kontsumoak arrisku ekidingarria suposatzen du umekia eta amarentzako. Ohikoa da haurdunak estali egiten duela kontsumoa inkestetan, sozialki gaizki ikusita dagoelako. Biomarkatzaileek inkesten emaitzak ziurtatzen laguntzen dute. Tabako-aztura aztertzean kotinina izango litzateke biomarkatzaile fidagarriena.\t\n\t\n\t\nHelburuak\n\tTabako-azturaren prebalentzia neurtzea, erretzaile eta ez-erretzaileen kotinina mailaren ebaketa-puntua ezartzea eta ez-erretzaileen esposizio pasiboa ebaluatzea dira lan honen helburuak.\t\n\t\n\t\n\t\nMetodoak\n\tZeharkako ikerketa kohorte baten barruan. INMA ikerketak ingurumen faktoreen eragina ikertzen du haurren osasunean eta beren garapenean. 2004 eta 2008 bitartean lau azpi-kohorte abiatu ziren Valentzian, Sabadellen, Asturiasen eta Gipuzkoako Goierrin. Tabakoari loturiko inkesta haurdunaldiko 32. astean egin zitzaien eta aldi berean, gernuko lagina hartu zitzaien kotinina mailak, immunoentsegu bidez, neurtzeko.\t\n\t\n\t\nEmaitzak\n\t2.263 emakumek eman zuten gernuko lagina eta bete zituzten galdesortak. Emakumeen %55ak adierazi zuen bizitzan zehar erre egin izan zuela noizbait; haurdunaldiaren hasieran %32ak; 12. astean %20ak eta 32. astean ,5ak erretzen zuela aitortu zuen. Kotinina, 50ng/ml-ko ebaketa-mailarekin, sentikortasuna %95,7koa, espezifikotasuna %95,2koa, balore iragarle positiboa %81,6koa eta negatiboa %99,0koa zen. ROC kurbaren azpiko azalera %98,6koa zen (98,2-99,0). Emakume guztien %0,8ak, 18 emakumek, erretzen zutela adierazita kotinina ebaketa-puntuaren azpitik erakutsi zuen, negatibo faltsuak. Bestalde, 90 emakumek, %3,9ak, erretzen ez zutela adierazi arren kotinina 50etik gora zuten; 400 egiazko positiboak ziren eta 1755 egiazko negatiboak. Erretzaile izateko eta, aldi berean, sailkapen okerra agertzeko arrisku faktore bezala adina agertzen zen, 24 urtetik beherakoek maizago; klase soziala, IV.ekoek maizago; ikasketak, zenbat eta gutxiago maizago; eta jatorria, europarrek maizago. Kotinina, 1744ng/ml-ko batez beste erretzaileengan, tabako-kontsumoaren arabera gradualki areagotzen zen. Aldi berean, ez-erretzaileengan joera lineal esanguratsua somatzen zen tabako-kearen esposizio-iturrien kopuruaren arabera, 17ng/ml hiru esposizio-iturrirekin. Esposizio pasiborik izan ez zuten ez-erretzaileek 4ng/ml baino beheragoko batez bestekoa zuten.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tTabakoaren kaltea ezaguna izan arren, haurdunaldiaren 32. astean ,5ak gehi %3,9ak erretzen du, adierazi ala ez. Gernuko kotininarako, emakume haurdunentzat, ebaketa-puntuko 50ng/ml maila proposatzen dugu. Ez-erretzaileengan kotinina tabako kearen esposizio pasiboaren adierazlea da ere."
}