{
  "authors": [
    {
      "author": "Egileak: Itsaso Sexmilo Ayarra"
    },
    {
      "author": " Maite Ayarra Elia"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100444",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/616",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.6 Lau istorio, hausnarketa egiteko lau aukera.\n\t\nEgileak: Itsaso Sexmilo Ayarra, Maite Ayarra Elia\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tFamili medikuntzan pertsonen bizitzak ezagutu ditzakegu. Honen bidez, pazienteen inguruko hainbat gaiz hausnar dezakegu, menpekotasunaz esaterako. Gai honekin loturiko zenbait istorio dakartzagu.\n\t\n\t\n\t\nHelburuak\n\t\n\tMenpekotasun eta bizitza ezberdinei buruz hausnartu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIstorioak.\n\t\n\t\n\t\nEmaitzak\n\t\n\tJuan, 60 urte. \nEdateagatik bere iturgindegia galdu zuen iturgina.\n\tFamiliaren kontrolaren eta alkoholaren kaltearen gainetik, inoiz ez zion edateari utzi. Mariak, bere arreba zaharrak, bere herentzia utzi zion. Bera hildakoan, Juan kontrolik gabe edaten eta dirua xahutzen hasi zen. Hasieran \nLehendabiziko aldiz\n, bere burua bere bizitzaren jabe ikusi zuen. Alkoholak bera hiltzen zuela bazekien, baina hil aurretik horrela bizitzea nahiago zuen. Familiarengandik urrundu ondoren, Juanek bizilagun berri batzuekin bere zainketaren truke herentzia ematea adostu zuen. Astebetera Juan zendu zen. \nMariak herentziaa0 babesteko utzi zion, ordea, babesgabetu zuen\n.\n\tBenetako babesa pertsona autonomoa izatea da, norbera bere bizitzaren jabe izatea. Bere arrebaren paternalismoak eta gain-babesak ez zuten Juanek bere bizitzaren ardura hartzea utzi. Alkoholarekiko menpekotasuna mantendu zuen, lana, etxebizitza, familia… galdu zituen arren. Izan ere, beste pertsona bat beti bere arazoez arduratu izan zen. Bera babesten zuen pertsona huts egiterakoan, Juan babesik gabe geratu da. Jarrera babeslea menpekotasunaren aurrean baliogarria al da?\n\ta0\n\tPatxi, 80 urte. “Besteengan eragiten duten erabakiak”.\n\tBere kamioian luzaroan erretako zigarro ugariek etengabeko eztul eta itolarria eragin diote. Azkeneko bi urteetan, ospitaleratze \nospitalean ingreso\n ugari izan ditu, gero eta luzeagoak gainera altan gero eta ahulago dago. Gaur, Patxik medikuarekin hizketan egon da, bere burua okerrago dakusa eta ospitaleak lagunduko ez diola uste du. Baratzeari begira eserita egotea gustuko du,tximiniaren eta leihoaren artean. “Ez dut neure kabuz altxatzeko indarrik, baina jada ez dut ospitalera joan nahi”. Bere seme-alabak ez daude ados. \nNork erabaki behar du?\n\tBioetikaren oinarrietako bat autonomia da. Honeka0 gure bizitzari forma emateko gaitasuna ematen digu, gure baloreen araberako bizitza eratuz. Sarri menpekotasun ezberdinak, zahartzearen edo ezgaitasun fisikoen ondoriozkoak esaterako, \neta\n autonomia bateraezinak direla pentsatzeko joera dugu. Zenbait ikerlanek paziente hauek euren prozesuari buruzko erabakiak hartzeko orduan duten parte hartzea murriztuta dutela erakusten dute.\n\tPazientearen erabakiak beste pertsona batzuek emandako zainketak dakartzatenean, non dago autonomiaren muga? Zer egin behar du profesionalak? Pazientearen etxean hiltzeko nahia errespetatu edo seme-alaben nahiari kasu egin, ospitalean ingresatzearena\nko\n alegia?\n\ta0\n\tMaitane, 19 urte. \n“Gorputz mugiezina ez da espiritu ahula”.\n\tHerriko jaietan erori ondoren, C5 bizkar muin sindromea diagnostikatu zioten. Toledon urtebete ingresaturik egon ondoren herrira itzuli da. Medikuari unibertsitatean matrikulatu dela esan dio. Medikuak zenbat ikasgai hartu dituen galdetu dio. Maitanek, haserre, “guztiak!” erantzun du. Maitaneren mugiezintasunak berarenganako errukia eta “infantilismoa” eragiten digu. \nGorputzaren eta espirituaren indarra batera doaz?\n\tMaitanek, gainontzekoek bezala, bere erabakiak hartu nahi ditu. Hori egin ahal izateko besteen menpe egon behar izateak dolu egoera sorrarazten dio. Profesionalen papera dolu horretan pazienteari laguntzea da, bere ezgaitasunaren egoera normalduz, gainontzeko pertsonei bezala tratatzea, ezgaitasuna egonen ez balitz bezala.\n\ta0\n\tNekane, 45 urte. “\nGaztetatik lagunek baino gehiago edaten zuen…”\n\tAita oso zorrotza eta jeloskorra, ama bakegilea eta depresioarekin. Nekanek bikotearekin harreman toxikoa du, bere familiak ez ulertzen ez duena. Nekanek 30 urte zituela, aitak bere buruaz beste egin zuen. Ordutik osasun mentalera doa. Epe laburrak edan gabe pasatzen ditu, baina luzaroan edaten du. Askotan banatu nahi izateagatik, ez du inoiz lortu. Edaten ez zuenean zoriontsua zela zioen, ondoren gezurra zela aitortuz, baina oraingoan egia dela dio. Egunero erizainarengana antabusa hartzera doa, baina ezkutuan edaten jarraitzen du… \nZergatik ez du utzi, utzi nahi duen hori?\n\tBadira egoera zailei aurre egiteko jarrera adiktiboak erabiltzen dituzten pertsonak, sustantzia batzuen menpekotasun psikologikoa garatuz. Egoera zailen aurrean sustantzia horietan babesa bilatzen dute. Denbora pasa ahala, ez dira edozein egoerei sustantzia horiek gabe aurre egiteko gai. Terapeutek estrategia desegokiak erabiltzean pazientearen jarreran aldaketa ematea galarazten da.\n\tProfesional askorentzat Nekane frustragarria izan daiteke, baina laguntza hori gabe ziurrenik Nekane okerrago egonen dela pentsa dezakegu, baita hor egonda berarengan aldaketaren bat eragiteko aukera ikus dezakegu.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 Menpekotasuna duten pazienteen prozesuetan laguntzera begira, hausnarketa honek gure prestakuntzan ditugun gabeziak erakusten dizkigu. Formakuntza gabeziarik nabarmenena, alor humanistikoan, etika eta ezgaitasunaren alorrean agertzen da.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tHausnarketarako:\n\t-Pertsona babestu edo babesgabetu?\n\t-Erabakia noren esku dago?\n\t-Gorputzaren eta espirituaren indarra batera doaz?\n\t-Zergatik ez utzi, utzi nahi den hori?"
}