{
  "authors": {
    "author": "Garmendia Arregui, Uxue"
  },
  "doi": "",
  "publication_date": "2019-04-15",
  "id": "EU100253",
  "url": "https://addi.ehu.es/handle/10810/32477",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Gure gizartean, emakumeen artean batez ere, zoru pelbikoaren disfuntzioak eta bere ondorioak osasun-arazo handiak dira. Mundu mailan emakume askori eragiten dion patologia da eta ondorengo urteetan %10 pelbis-zoruaren interbentzioetara ezarriak izango dira, balio hauek gorantz egingo dutelarik bizi- itxaropenaren\r\nhanditzearekin batera. Zoru pelbikoaren disfuntziorako arrisku handiena duten faktoreak haurdunaldia eta erditzea dira.\r\nHelburuak. Lanaren helburu nagusia, erizainaren ikuspegitik haurdunaldian zoru pelbikoa indartzeko ariketen eraginkortasuna zehaztea da, erditu ondorenean honen disfuntzioak prebenitzeko.\r\nMetodologia. Errebisio sistematikoa egin da. Horretarako, Dialnet, Cuiden, Pubmed, Cochrane Plus eta Biblioteca Virtual en Salud (BVS) datu-baseak erabili dira. Honez gain, UPV/EHUko liburu bat, web-orriak eta aldizkariak ere aztertu dira. \r\nEmaitzak. Lana burutzeko 26 artikulu, liburu bat, aldizkari bat eta bi web-orri erabili dira. Haurdunaldian eta erditze ondoren gertatzen diren zoru pelbikoaren disfuntzio ohikoenak gernu-inkontinentzia, gorotz-inkontinentzia eta organoen prolapsoak dira. Haurdunaldian zehar zoru pelbikoaren muskuluak indartzea garrantzitsua da disfuntzio hauek saihesteko. Hau da, zoru pelbikoaren autozainketaren promozioa eta bizi-estilo osasuntsuaren jarraibideak emateaz gain, muskulu hauek indartzeko ariketen (Kegel ariketak) eta masaje perineal teknikaren ezagupenak lantzeak zoru pelbikoan efektu positiboa dute.\r\nOndorioak. Haurdunaldian, erditze prozesuan eta erditze ondoren zoru pelbikoa kaltetu daiteke. Erizainak haurdun dauden emakumeetan disfuntzio hauen prebentzioan funtzio garrantzitsua betetzen du, zoru pelbikoaren muskuluen prestaketaren inguruko ezagupenak bideratzen oinarrituko delarik, pelbis-zoruaren autoezagutzaren eta autozainketaren promozioa sustatze aldera."
}