{
  "authors": [
    {
      "author": "Egileak: B. ELIZALDE "
    },
    {
      "author": " J.M. BEGIRISTAIN "
    },
    {
      "author": " M.E. ALKIZA "
    },
    {
      "author": " M.I. LARRAÃ91AGA "
    },
    {
      "author": " B. GARITANO "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101096",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/393",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ALDAKAREN ARTROPLASTIAREN SINGULARIZAZIOA\n\t\nEgileak: B. ELIZALDE , J.M. BEGIRISTAIN , M.E. ALKIZA , M.I. LARRAÃ91AGA , B. GARITANO \n\t\nEusko Jaurlaritzako Osasun Saila. Gipuzkoako Osasun Zuzendaritza. Donostia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tKonprobatuta dago aldakako artroplastia (AA) emaitza onak ematen dituen interbentzioa dela, batez ere, artikulazio koxo-femoraleko oinazea arintzen duelako. Hezur eta artikulazioetako arazoen artean artikulazio koxo-femoralaren patologia da Osasun Publikoan eta sistema sanitarioan gehien ezagutzen (edo entzuten) dena, pertsonen bizitza-kalitatean eragin handia duelako, lanerako ezintasuna sortzen duelako eta ebakuntzaren koste ekonomikoa handia delako.\n\ta0\n\tAldakako interbentzioak hain entzunak izateak prozesu hau estandarizatzera behartzen gaitu, zerbitzu hau ematerakoan ebakuntzen efektibitatea, efizientzia eta ekitatea hobetzeko.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tAldakako artroplastiarako Plan Asistentzialean honako hau sartzen da:\n\t1. Prozesuaren nondik-norakoak, diagnostikoak, indikazio eta kontraindikazioak, protesi-motak, prebentzio-neurriak, ebaketa-osteko errehabilitazioa.\n\t2. Interbentzioaren efikazia, kostea eta efektibitatea, protesi-mota desberdinak erabiltzeko argibideak.\n\t3. Gipuzkoako Osasun Barrutiaren egoera gaur egun: perfil epidemiologikoa, ospitaleetako jarduera, komorbilitatea, egonaldiak, itxaron-zerrendak, erabilitako protesi-motak eta kosteak.\n\t4. Ebaluaziorako adierazleak.\n\t5. 2000-2010 urteetan egingo diren aldakako artroplastien estimazioa.\n\t6. Kontrataziorako gomendioak\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t• Ospitale bakoitzak zenbateko jarduera izan behar duen finkatzen da, sexuaren eta adin-taldeen arabera .\n\t• Lehenengo mailako artroplastiarako protesiaren erabilera egokiaren algoritmoa finkatzen da.\n\t• Ospitale guztiei, Osakidetzakoak edo publikoak izan ala kontzertatuak izan, eskatu beharreko Kalitate irizpideak eta adierazleak finkatzen dira.\n\t• Informazioa biltzeko sistema bat (datu-basea) finkatzen da.\n\t• Interbentzio bakoitzeko ordaindu beharko den prezioa ezartzen da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tBehin traumatologoekin adostuta, finkatutako kalitate- irizpideak GOBeko 2000. urteko Kontratu-Programetan eta kontzertuetan sartu dira; baita kontratazio honen oinarri den informazio-sistema ere.\n\t2000. urtean lortutako emaitzek, fakturazioarekin batera, lagunduko digute zer-nolako kalitate-maila eskatu behar den finkatzen."
}