{
  "authors": [
    {
      "author": "Egileak: Ainara Iriarte Rodriguez"
    },
    {
      "author": " Sonia Mera Cordero"
    },
    {
      "author": " Irune Tubia Barberia"
    },
    {
      "author": " Maitane Garaigorta De Dios"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100450",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/630",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.12 Protoi bonbaren inhibitzaileen neurrigabekeria\n\t\nEgileak: Ainara Iriarte Rodriguez, Sonia Mera Cordero, Irune Tubia Barberia, Maitane Garaigorta De Dios\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tProtoi-bonbaren inhibitzaileak (PBI) antiazidorik eta eraginkorrenak dira.\n\t1989an agertu zirenetik, antiulzeroso erabilienak dira, batez ere, omeprazola (% 80).\n\tGure lurraldean, Espainiar Estatuan gertatzen den bezala, farmako horien kontsumoa Europar Batasuneko beste hainbat estatutan baino askoz ere altuagoa da; nahiz eta gure lurraldeko errefluxu gastroesofagikoaren prebalentzia beste zenbait lekutan baino baxuagoa izan.\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tPPBI-en neurrigabekeria aztertu, horren zergatia eta zer egin ahal dugun ikertuz.\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tErrebisio bibliografikoa.\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\t1989an sortu zirenetik, PBI-en erabilera exponentzialki igo da. 2009an Osakidetzan 28.019.289 €-ko gastua ekarri zuten.\n\tEspainiar Estatuan egindako ikerketa batean, % 36,4 zegoen ongi preskribatuta.\n\t\nZergatiak (Zerbait falta da?)\n\t\nPazienteak\n\tPazienteei galdetzean ea zergatik PBI-ak hartzen zituzten, honako erantzunak izan genituen:a0 % 38,4k urdaila babesteko darabiltza; % 37,5ek medikuaren agindua jarraituz hartzen ditu; % 21,4k jadanik, botika asko hartzen dituelako; eta azkenik, % 1,8k zergatia jakin gabe hartzen dituela adierazi zuen.\n\t\nLehen mailako atentzioa\n\tLehen mailako atentzioan, 5 pazientetatik batek PBI-ak hartzen ditu, horietatik % 33 preskripzio induzitua da. Zergatia aztertzean, ondorengo arrazoiak aurkitzen ditugu:\n\tKlinika praktikoko giden ezjakintasuna\n\tGizartearen eskakizuna\n\tMediku bakoitzaren jokaera propioa\n\tJarrera-aldaketarako erresistentzia\n\tPreskribatu zeneko arrazoia bertan behera gelditu ote den ez birpasatzea\n\t\nO\nspitalea\n\tZainketa intentsiboko unitatean, estres-ultzerak ekiditeko indikatuta daude. Horrela, 30 paziente tratatu behar dira hemorragia bat saihesteko. Aldiz, plantan 900 pazientek jaso beharko lukete tratamendua kasu bat ekiditeko. Ingresatutako pazienteen % 50-60 aholkurik gabe jasotzen dute PBI-ak. Zainketa intentsiboko unitatetik plantara pasatzean eta plantatik alta eman ondoren ere, PBI-en jarraipenaren beharra berrikusi beharko litzateke.\n\t\nIndikazioak\n\tErrefluxu gastroesofagikoa\n\tDispepsia\n\tHelicobacter pyloriren tratamendua\n\tUltzera peptikoa\n\tEstres-ultzerak ekiditeko profilaxia\n\tUrdailaren babesa, soilik, antiinflamatorio ez-esteroideoak edo azido azetilsalizilikoa eta arrisku-faktoreak batzen direnean.\n\tZollinger Ellison Sindromea\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tPBI-en erabilera arrazionala lortzea da helburu. Horretarako, hurrengo puntuak hartu beharko genituzke irizpide moduan:\n\tPBI-ak noiz hartu behar diren ikasi beharko genuke.\n\tPBI-ak onartuta dauden baldintzetan, eta dosi eraginkor minimoan eman beharko lirateke soilik.\n\tAldiro-aldiro, pazienteak PBI-ei buruzko aholkuak jarraitzen ote dituen birpasatu beharko genuke.\n\tLehen mailako atentzioko mediku eta espezialisten arteko koordinazioa ezinbestekoa da helburu horiek lortzeko.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tAgencia Española de Medicamentos y Productos Sanitarios. Utilización de medicamentos antiulcerosos en España durante el periodo 2000-2012.\n\tAli T, Roberts D N, Tierney W M. Long-term safety concerns with\n\tProton pump inhibitors. Am J Med. 2009;122: 896-903\n\tUso de inhibidores de la bomba de protones en Atención Primaria ¿correcto?\n\t\nSEMERGEN - Medicina de Familia\n, Volume 41, Issue 8, Pages 455-456\n\tT. Ricart-Pena, M. Lozano-Espinosa, E. Martínez-Lerma, S. Bueno-Macías\n\tVariabilidad en la práctica clínica: calidad de prescripción de los inhibidores de la bomba de protones. A.I. Sanjosé-Rodríguez, C. Velarde-Mayol, J.A. Gómez De Caso-Canto \nRevista de Calidad Asistencial\n, Volume 27, Issue 3, Pages 182-183.\n\t\nDe Burgos Lunar C, Novo del Castillo S, Llorente Díaz E, Salinero Fort MA.\n \nEstudio de prescripción-indicación de inhibidores de la bomba de protones. Rev Clin Esp. 2006;206(6):266-70."
}