{
  "authors": [
    {
      "author": "Egileak: Olatz Olaziregi Zabaleta"
    },
    {
      "author": " Lorea lmirizaldu Monente"
    },
    {
      "author": " X. Urriza Mena"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100783",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/245",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 Heriotza entzefalikoaren diagnostikoa: neurofisiologiaren papera\n\t\nEgileak: Olatz Olaziregi Zabaleta, Lorea lmirizaldu Monente, X. Urriza Mena\n\t\nNeurofisiologia Klinikoko Zerbitzua. &quot;Bideko Ama Birjina&quot; Ospitalea. lruñea\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Heriotza Entzefalikoa (HE) zainketa berezien aurrerapenarekin sortutako kontzeptua da. Berau definitzen duten aspektuak biologiko zein fisiologikoak dira. Heriotzaren definizioa arras aldatu da, azpidefinizioak ditu eta berau baieztatzeko beharrezkotzat jotzen diren froga diagnostikoak Estatu bakoitzaren legediaren araberakoak dira.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUAK: HEaren diagnostikoan egin daitezken proba neurofisiologikoak azalduko ditugu, erabilera eta mugak barne.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK: lkuspuntu neurofisiologikotik,HEaren aurrean egin ditzakegun probak ondorengoak dira: 1. Elektroentzefalograma: buru-azalean ipinitako elektrodo-txano baten bitartez zein buru-azal azpiko orratz elektrodoekin, garun azalean eragiten den aktibitate elektrikoaren erregistroa da. Egoneko aktibitate elektrikoaz gain,kanpoko estimuluei (soinua,mina,...) aktibitate horrek nola erantzuten dien begiratzen da. HEan &quot;isiltasun elektrikoa&quot; agertu ohi da. Zenbait farmako sedagarrik aktibitate elektrikoa guztiz lautu dezakete, eta hipotermian ez da baliagarria. 2. Eragindako Entzutezko Potentzialak (EEP): soinu estimulu berezi batek entzumen bidean zehar eragiten dituen potentzial elektrikoen erregistroa da. Entzumen nerbioaren eta garun enborreko entzumen bidearen funtzionamendua aztertzen ditu. Sedagarrien menpekotasunik ez dute, baina beharrezkoa da entzumen sistemaren osotasuna. 3. Eragindako Potentzial Somatosentsorialak (PES>: azalean zehar, estimulazio elektrikoa eragiten da nerbio periferiko batean. Erag1ndako despolarizazioak bizkarrezurad muinaren atzealdeko kordoietan zehar egiten du bidea, eta nerbio sistemaren maila ezberdinetan erantzunak sortu: sistema periferikoan, garun azal azpian eta garun azalean (N20 erantzuna).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: EEP eta SEP erabiliz. klinikoki aztertu ezin daitezken garun enborreko estruktura ezberdinen osotasun funtzionala baloratu daiteke. Ez dira teknika erasotzaileak eta sedaturik dauden pazienteengan zein hipotermia dutenengan aplika daitezke. HE definitzen duen garun enborraren funtzio galera itzulezina ote den baieztatzen laguntzen digute. EEGak garun azalaren funtzionaltasuna neurtzen du. Hiru teknikak batera aplikatuz gero, are ziurragoa da HEren definizio neurofisiologikoa. BIBLIOGRAFIA: 1. E.G.J. Zandbergen, MD; A. Hijdra, PhD;J.H.T.M. Koelman, PhD; A.A.M. Hart,PhD;P.E. Vos, PhD;M.M. Verbeek, PhD;and R.J. de Haan, PhD. Prediction of poor outcome within the first 3 days of postanoxic coma. Neurology 2006; 66: 62-68. 2. F.J. Molina-Martinez, S. Tarongf-S6nchez, M.l. Barcei6-Artigues,A Barcei6-Rossell6. Muerte encef61ica y donaci6n de 6rganos. Revision a Ia luz de Ia legislaci6n espanola actual. Rev Neurol 2003; 36: 771-80) 3. E.G.J. Zandbergen,R.J. de Haan,J.H.T.M Koelman and A. Hijdra. Prediction of Poor Outcome in Anoxicad Ischemic Coma. Journal of Clinical Neurophysiology 2000; 17(5): 498-501."
}