{
  "authors": {
    "author": "Telleria Garmendia, Maialen"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100213",
  "url": "https://addi.ehu.es/handle/10810/46476",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: azken urteetan erditzearen fisiologiarekiko errespetuan oinarritutako arretaren eskaera handitu egin da. Horren helburuetako bat da minaren tratamenduan metodo farmakologikoen alternatibak aurkitzea; uretan murgiltzea, adibidez. Uretako erditzearen lehen agerpena 1805. urtean egin zen eta orduz geroztik liburu zein aldizkari ezberdinetan aipatua izan da. Emakumeen artean uretan erditzeko eskaera handitzen joan da; eta, gainera, herrialde askotan jada erditze tradizionalaren alternatiba bihurtu da.\r\n \r\nHelburuak: erditze-prozesuan uretan murgiltzean emakumeari nahiz jaioberriari ematen zaizkien erizaintza-zainketek duten eragina ezagutzea. \r\n\r\nMetodologia: lanerako dokumentuak lortzeko, lehenengo PIO/PICO galdera zientifikoa aplikatu da eta bertatik hitz gakoak nahiz deskriptoreak zehaztu dira. Ondoren, deskriptoreak operadore boolearrekin konbinatuz eta filtroak zein barneratze-irizpideak erabiliz bilaketa burutu da datu-baseetan eta web orrialdeetan. Azkenik, erabilitako dokumentuen ebidentzia-maila zehaztu da Haynes-en piramideaz baliatuz. \r\n\r\nEmaitzak: bainuontzian dagoen emakumeari ematen zaizkion erizaintza-zainketek eragina izan dezakete bai emakumearengan eta baita fetuarengan ere. Alde batetik onura batzuk eragin ditzakete: farmakoen erabilera gutxitzea, prozesuaren iraupena moztea, perineoaren elastikotasuna hobetzea, gogobetetze-maila handiagoa izatea, erditze fisiologikoa erraztea, ospitalizazio arriskua txikitzea, fetuaren oxigenazioa hobetzea edo mugikortasuna erraztea. Bestetik, hainbat arrisku edo konplikazio ere eragin ditzakete: beharrezkoak ez diren interbentzioak egiteko arriskua, hipotentsioa, hipertermia, erditze ondorengo hemorragia, ura xurgatzea, zilbor-hestearen apurketa, infekzioa eragiten duten arrisku-fatoreak handitzea, APGAR testean emaitza baxuagoak lortzea, termorregulazio arazoak edo heriotza. \r\n\r\nEztabaida: uretako erditzearen aurkako iritzia duten elkarte gehienek diote, uretako erditzea ebidentzia gehiago izan arte kontrolatutako ikerketetan soilik burutu beharko litzatekeela. Aldeko iritzia dutenek, berriz, uretan edo kanpoan jaiotako haurrek emaitza antzekoak lortzen dituztela diote; eta, beraz, hidroterapiaren erabilera kontraindikatzeko arrazoirik ez dagoela. Iritzi horiek ikusita, Espainiako hainbat ospitalek euren protokoloak argitaratu dituzte. \r\n\r\nOndorioak: alde batetik, erditze-prozesuan uretan murgiltzea ikertzeko behar handia dago, eta horretarako ezinbestekoa da prozedurarekin erlazionatutako kontzeptuak ezagutzea. Bestalde, emakumeak bainuontzian sartzeko kontuan hartzen diren irizpideak bateratzeko premia dago eta baita emakumearen alderdi psikosozialari garrantzia ematekoa ere. \r\n\r\nHizkuntza: euskara."
}