{
  "authors": [
    {
      "author": "Egilea: Arritxu Etxeberria Agirre"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100629",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2012-05-18/22-osasun-biltzarra/5",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.2. Depreskripzioa\n\t\nEgilea: Arritxu Etxeberria Agirre\n\t\nOsakidetza. Gipuzkoa Eskualdea. Lehen Mailako Arretako farmazialaria.\n\t\n\t\n\t\nSARRERA ETA DEFINIZIOA\n85 urteko Doloresek hipertentsioa eta fibrilazio aurikularra ditu, baita artrosia ere. Duela bost urte dementzia diagnostikatu zioten eta oraingoan, kolon ondesteko minbizia. Hainbat botika hartzen ditu: donepezilo, memantina, parazetamola, ibuprofenoa, pantoprazola, azenokumarola, hidroklorotiazida, termisartana eta diazepama. \nBere alabak, Nekanek, 55 urte ditu, hiru seme-alaba, etxetik kanpo lan egiten du eta aste-bukaeratan amaz arduratzen da. Enpresak egindako analisi batean kolesterol altua agertu zitzaion eta arrez gero, estatina bat hartzen du. Etxeko gorabeherak direla eta, paroxetina hartzen du aspalditik, baina botikak mesederik egiten ez diola sumatzen du eta bere medikuaka0pregabalina erantsi dio. \nGizateriaren historian zehar osasun maila hoberena eta bizi itxaropen luzeena dugun garai honetan, gero eta gehiago dira prebentzio moduan edo gaixotasunak sendatzeko, medikamentu ugari hartzen dituztenak. Gehiegizko medikalizazioak onurak baino ondorio txar gehiago ekar ditzake, hala nola, tratamendua ez jarraitzea, medikamentuari lotutako efektu kaltegarriak edo interakzioak nozitzea, pertsonaren autonomia edo bizitza kalitatea murriztea, eta diru publikoa xahutzea.a0\na0\nPreskripzio bat eta, oro har, edozein tratamendu egokia dela esaten da, baldin eta:\n- Ziurtasun maila nahikoa badago preskripzioaren mesede, arrisku, eragozpen eta kostuen arteko oreka onuragarritzat jotzeko\n- Tamaina nahikoan tratamendua aplikatzeak merezi duela ondorioztatzeko\n- Balantze hobeko ordezko tratamendurik egon ezean\nDefinizio honi jarraituz, badira “berez” desegokiak diren tratamenduak: eraginkortasun hutsala izateagatik, segurtasun arazoak dituztelako edo, eraginkortasun eta segurtasun berbera izanik, askoz garestiagoak direlako.\nGehienetan, ordea, tratamendu baten egokitasuna gaixotasunaren eta pertsonaren ezaugarrien araberakoa izango da: aspirina hartzea oso egokia izan daiteke bihotzeko infartu akutua izan duen gaixo batentzat eta guztiz desegokia arrisku gutxiko pertsonen lehen mailako prebentzioan.\nHasierako preskripzioa egokia izanda ere, tratamenduaren egokitasuna balioztatu beharra dago denboran zehar pertsonaren osasun egoerak eta ezaugarriak aldatuz doazelako, edo ezagutza zientifikoa etengabe berritzen delako. Balioztatze prozesu horretan, gainera, funtsezkoa da, pertsonak une jakin batean duen plangintza terapeutikoa birplanteatzea, aztertzea, kentzea, dosia gutxitu edo aldatzea, gaixoarekin adostea eta jarraipena egitea. Depreskribitzea, alegia, bai Doloresek eta bai Nekanek atentzio zentzudunago bat izan dezaten, beraien beharren eta nahien araberakoa.a0\nLiteraturan beste hainbat sinonimo azaltzen dira kontzeptu bera adierazteko: medikazioaren berrikuspena, farmakotektomia, farmakolisia, kimatzea, orrazketa, medikazioa etetea, eta abar.\nEra berean, eza0dago “depreskripzio” hitzaren definizio zehatzik. Egile batzuek, medikuaren ardurapean epe luzerako tratamendua eteteari, depreskripzioa deitzen diote. Guk era zabalagoan erabiliko dugu medikazioaren berrikuspen prozesua izendatzeko.\nHiztegiaren arabera, egitura kontzeptual bat osatzen duten elementuak era analitikoan desegiteari “dekonstrukzioa” esaten zaio. Kontzeptu hau jarraituz, depreskripzioa preskripzioaren dekonstrukzioa litzateke. Depreskripzioa pertsona bakoitzaren ezaugarri etaa0egoerara moldatzen den prozesua da, etengabekoa, eta botikak kendu, erantsi, aldatu edo dosia gutxitzea du ondorio.\nDepreskripzioak oinarri zientifiko eta etikoak ditu; medikamentuen mesede eta kalteen arteko oreka kontuan izan behar da, pertsonaren lehentasunak, funtzio fisiko eta soziala, bizitza kalitatea eta bere testuingurua.a0\na0\nNOIZ DEPRESKRIBITU?\nUgariak dira, tratamendu bat noiz jarri erabakitzeko lagungarri diren ebidentzian oinarritutako gida klinikoak. Ebidentzia, ostera, askoz urriagoa da tratamendu bat noiz kendu erabakitzen laguntzerakoan. Gaixoaren medikazioaren berrikuspena aukera paregabea da depresbitzeko. Baita ondorengo kasuak ere:\n- Polifarmazia. Adineko pertsonetan polifarmaziak eragin kaltegarriak ditu funtzio fisiko eta kognitiboan, eta ospitaleratze eta heriotza tasa handiagoarekin lotzen da.\n- Medikamentuek efektu kaltegarriak sortzen dituztenean, esate baterako, antikolinergikoak adinekoetan.\n- Eraginkorrak ez direnean, Nekanerentzat antidepresiboa bezala. Botikak prebentziorako direnean ez da erraza eraginkorrak diren ala ez atzematea, baina sintomekin edo tarteko neurrien bidez gida gaitezke (hemoglobina glicosilatua diabetean, tentsioa, etab).\n- Erorketak. Botika psikotropikoak kentzea, erorketen % 66ko jaitsierarekin lotu da ikerketa batean.\n- Bizi itxaropen laburra, gaixotasun terminala, dementzia edo ahulezia. Doloresen kasuan begi bistakoa da helburu terapeutikoak aldatu direla. Azenokumarolak, bihotzeko botikek edo dementziarentzat jarritakoek zentzu gutxi dute orain; sintomak arintzeko botikak ordea, garrantzitsuak izango dira.\n- Errebisioa egiteko garaian, zentzugabeko tratamenduak aurkitzean. Nekanek, adibidez, ez du estatinarik behar.\na0\nZEINTZUK DIRA DEPRESKRIPZIOAREN ONDORIOAK?\na0Ikerketa baten arabera, 70 urtetik gorako pazienteetan posible da medikamentuak kentzea (0,5-2,8 botika paziente bakoitzeko). Horrela, larrialdietara bisita gutxiago eta heriotza tasa txikiagoa lortzen da. Dena den, ikerketa gehiago behar dira depreskripzioa nola egin eta ondorioak hobeto ezagutzeko. Hauetako batzuk martxan dira gaur egun.\nAzterketa sistematiko baten arabera, depreskripzioak bizi kalitatea hobetu dezake. Terapia sinpleagoa izateak tratamendua betetzen eta akatsak gutxitzen lagun dezake.\na0Ondorio kaltegarriak ere izan ditzake:\n- Abstinentzia sindromea nerbio sistemako botikak bat-batean uzten badira.\n- Errebote efektua: beta blokeatzaileak bat-batean uzten badira hipertentsioa eta takikardia gerta daiteke eta bihotzeko gutxiegitasunak okerrera jo dezake. Analgesikoak uztean buruko mina etor daiteke, edo insomnioaa0kasuan.\n- Interakzioak agertaraztea: adibidez azenokumarola eta omeprazola hartzen dituen gaixo bati omeprazola kentzean INRa jaitsi daiteke.\n- Sintomak berragertzea.\na0\nNOLA DEPRESKRIBITU?\nBia0era nagusi daude depreskripzioa burutzeko: gaixo bakoitzaren plangintza terapeutiko osoa aztertuaz edo medikamentu taldeak aztertuaz. Azken hau, esate baterako, prebentzio moduan bisfosfonatoak bost urte baino luzaroago hartzen dituzten emakumeekin egin daiteke, kasu bakoitzean egokiera aztertuz.\nDepreskripzioa burutzeko pausoak honako hauek dira:\n- Errebisioa: botiken zerrenda osoa egitea eta pertsonaren egoera (fisikoa eta bestelakoa) aztertzea, ingurune soziala eta familiartekoa kontuan hartuz.\n- Azterketa: tratamendua betetzen ote den, efektu kaltegarriak eta interakzioak ote dituen aztertzea. Atentzioaren helburuei erreparatu, tratamenduaren helburuekin batera baloratu, bizi itxaropenari eta botika eraginkorra izan dadin pasa beharreko denbora kontuan izan.a0\n- Ekintza. Medikamendu ezegokietatik hasi. Prebentziorako tratamendu batetik tratamendu sintomatiko batetara igarotzean, edo bizi itxaropena luzatzen duen batetik zainketa aringarrietara pasatzean.\n- Adostu. Pertsonaren itxaropenak, pertzepzioak, pentsamoldeak kontutan hartu, aukera errealak aztertu eta egokitu.\n- Jarraipena. Lorpenak azpimarratu, lagundu. Sintomen berragertzea edo gaixotasunak okerrera egiteari erreparatu.\nBotikak ongi agintzen jakitea ez da garrantzi gutxiko artea. Arte askoz garaiagoa eta zailtasun handiagokoa da, ordea, botikak noiz kendu edo noiz ez jarri jakitea.\na0\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nPhilippe Pinelek idatzia, 1806.ean, Erokeriari Buruzko Tratatuan.a0\n- Le Couteur D, Banks E, Gnjidic D, McLachlan. Depriscribing. Australian Presciber.v2011;182-5\n- Enrique Gavilan Moral. Arte y ciência em La deprescripcón de medicamentos\n- Garfinkel D, et al. Isr Med Assoc J. 2007;9:430-4. Garfinkel D, Mangin D. Arch Intern\nMed. 2010;170:1648-54\n- Beer C, Loh PK, Peng YG, Potter K, Millar A. A pilot randomized controlled trial of deprescribing. Ther Adv Drug Safe. 2011;2:37-43"
}