{
  "authors": [
    {
      "author": "Egilea: Ritxi Lizartza Urrestaratzu"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100363",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/752",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.12 Mintzanet: euskara on line. Mugak gainditzen\n\t\nEgilea: Ritxi Lizartza Urrestaratzu\n\t\nMintzanet\n\t\n\t\n\t\n\t\nSarrera\n\t\n\tMintzanet osasungoa euskalduntzeko balio dezakeen on line tresna da. Mintzaneten bi erabiltzaile mota daude: bidelagunak (euskaraz ongi dakiten laguntzaileak) eta bidelariak (praktikatu nahi dutenak, eta parte hartu ahal izateko A2 altua-B1 maila izango dutenak). Bata bestearekin elkartu eta Internet bidezko elkarrizketak antolatzen dizkiegu. 2018an, Osakidetzan txertatu dugu proiektua. Horrela, urtarriletik ekainera bitartean, erakundeko langileak elkarrekin euskara praktikatzen ari dira.\n\t\n\t\n\t\nHelburuak\n\t\n\tMintzanetek ez du helburu didaktikorik. Praktika librea da helburua: lotsa kentzea, soltura irabaztea, jariotasuna lortzea... Erabiltzaileen hizkuntza-gaitasuna (mintzamen- eta ulermen-mailan) trebatzea nahi dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tElkarrizketa librea da. Astean ordubetez hitz egin behar dute erabiltzaileek. Nahi izanez gero, guk planteatutako gaiak erabili ahal dituzte. Bestela, haiek nahi dutenaren inguruan hitz egin dezakete. Bakoitzak erabaki dezake zein egunetan eta ordutan hitz egin nahi duen. Saioak antolatzeko malgutasuna dute.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEkimen honetako emaitzak uztailean jasoko ditugu. Une honetan, ditugun emaitzak iaz egin genuen esperientzia pilotuarenak dira. Jasotako balorazioak oso positiboak izan ziren. Erabiltzaileek asko eskertu zuten Osakidetzako beste langile batekin hitz egin ahal izatea, esparru ez formal eta konfiantzazko batean. Parte hartu zuten ia pertsona guztiek errepikatzeko asmoa agertu zuten.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOsakidetzako langileek euskara erabili nahi dute. Laguntzaileek egiten duten esfortzua eskertzen dute. Euskara gehiago erabiltzeko aukera polita eta erraza da. Gainera, langileen arteko harremana sendotzeko ere balio du ekimenak.\n\t\n\t\n\t\n\t\n\t\n\t\n4.12.Mintzanet.pdf"
}