{
  "authors": [
    {
      "author": "Egilea: Rubén Garcia Perez"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100634",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2012-05-18/22-osasun-biltzarra/11",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.8. OSASUNA 2.0\n\t\nEgilea: Rubén Garcia Perez\n\t\nOsakidetza. Bilbo Eskualdea. Lehen Mailako Arretako pediatra Txurdinagako Osasun Zentroan.\n\t\n\t\n\t\nSARRERA\nInternet eguneroko bizitzan bizi dugun eta erabiltzen dugun errealitatea da. Internet-en gauza anitz egiten dugu: opor-bidaiak programatu, kontsultak eta erosketak egin, urrun dauzkagunekin harremanak sendotu... baita kontsultarako baliagarria suertatzen zaigun informazioa bilatu ere.\nInternet-ek sorreratik gaur egungo errealitatera arte, hainbat aldaketa jasan ditu. Web 2.0 terminoa tresna zehatza baino gehiago, Internet ulertzeko bidea da eta elkarrekiko beharra dugun komunikazioan eta elkarbanatzean oinarritua dago.\nWEB 2.0A OSASUN-ARLOAN: BALIZKO ARRISKUETATIK APROBETXATU DAITEZKEEN AUKERETARA\nEskasagoa da, ordea, osasun-arloan, gure parte hartze aktiboa. Neurri handi batean erresistentziak aurkitzen ditugu gaixoarekiko harremanetan, askotan Internet etsaitzat hartzen dugulakoa0(gure profesionaltasuna eta eguneratze-gaitasuna ezbaian al dago?). Baina gaixoak bertan daude, eta ezikusiarena egiteak ez du errealitate hori aldatuko. Horretan ez ezik, XXI. mendeko gizarteak eskatzen dituen osasun-profesionalak izango bagara, etengabeko heziketan zein osasun-profesionalen arteko komunikazioan ezinbesteko tresna dugu.\na0\nTRESNA ETA ERABILGARRITASUN BATZUK\nTresna zehatzen erabilera azalduko ez bada, Internetek eskaintzen dituen aukeren artean, hona hemen azpimarra ditzakegun batzuk:\n-hurbil ez dauden profesionalen arteko harremana eta talde-lana erraztu, horretarako espazioak eskainiz.\n-eguneratu beharra, berrien zabaltze azkarragoak ahalbidetu eta informazio espezializatua demokratizatu, batez ere gizarte-sareen bidez.\n-sormenerako eta garapen profesionalerako aukera berriak eskaini.\n-interes bereko baina profil desberdineko profesionalen arteko elkarlana ahalbidetu.\n-gaixoarekiko harremanetan bide berriak zabaldu.\nAzken finean, bere garaiko beste aurrerapen teknologikoekin gertatu bezala, Internet komunikatzeko bide berria besterik ez da, askatasun handiko berezko arauak dituena. Gadget berriak (tablet-ak eta smartphone-ak) agertu izanak bide horiek askoz zabalago egiten ditu.\na0\nTEORIATIK ESPERIENTZIARA: AITZINDARIAK ETA EUREN ISTORIO BATZUK\nTresnak hor ditugu, aukerak ia-ia mugagabeak dira. Beste arlo batzuetan jorraturiko bidea osasun-arloan ere jorratzen hasiak dira batzuk azken urteotan. Hala, kategoria zein espezialitate desberdineko osasun-profesional batzuk aurki ditzakegu sarean.\nAdibiderik aipagarrienetakoa osasun-blogena dugu. Mota guztietakoak daude: pertsonalak, talde batenak, erakunde batenak; gaixoari zuzenduak, gai oso zehatza jorratzen dutenak edo zabalagoak; arlo profesional soila jorratzen dutenak edota bizitza profesionala eta pertsonala uztartzen dituztenak. Baita blog desberdinen arteko ekimen edo elkarlan esperientziak ere.\nAukerak ez dira hor bukatzen: gizarte-sareek osasunaren inguruko irakurgaiak eta ezagutza hedatzen dute, ekimenak zabaldu eta herritarrengana hurbiltzen gaituzte, osasuna ez baita gure kontsultako hormen barruan bukatzen.\na0\nBUKATU AURRETIK, BI HITZ INTERNET ERABILTZEKO MUGEI BURUZ \nAurretik esandako guztia, halere, ez dugu beti erabilgarri gure lanpostuetan (osasun publikoan, behintzat), eta hiru muga nagusi aurkitzen ditugu maiz: erakundeak blokeatzen duen informazioa; web 2.0a osatzen duten tresna berri asko ez dira bateragarriak lanpostuko nabigatzailearekin; hainbat formatu eta programa erabiltzeko ezintasuna. Ba al dago hauek gainditzerik?\nLotuko zatzaizkio elkarrizketari?\na0\nONDORIOAK\nOsasuna 2.0 ez da etorkizuneko aukera, egungo errealitatea baizik.\nOsasun-profesionalon komunikazio-beharrak asebetetzeko tresna osagarri ezinbestekoa dugu.\nOraindik bide luzea dauka gure inguruko profesional gehienon artean, eskaintzen dituen aukera guztiak baliatu ahal izateko."
}