{
  "authors": [
    {
      "author": "Egileak: I. Gutierrez Ibarluzea"
    },
    {
      "author": " E. Arana Arri"
    },
    {
      "author": " A. Acera Osa"
    },
    {
      "author": " S. Gomez Urquijo"
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101168",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/695",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.6 Kortex zingularraren neurona kortikoklaustralen morfologia eta kokapena\n\t\nEgileak: I. Gutierrez Ibarluzea, E. Arana Arri, A. Acera Osa, S. Gomez Urquijo\n\t\n0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKlaustroa bi zatiz (klaustro intsularra eta klaustro prepiriformea) osatua den egitura telentzefaliko garrantzitsu bat da. Haren garrantziak kortexarekin mantentzen duen konexioetan datza. Horrela, klaustro intsularraren bizkarraldeak informazio neokortikala daroa; alde bentrala, berriz, kortex linbikoarekin konektatuta dago. Bere kokapena kontutan hartuko bagenu, behealdeko gongoilekin zerikusia duela esango genuke, putamena bere alboan kokatzen baita. Baina aipatutako konexioak eta kortexarekin mantentzen dituen elkarrekiko erlazioak, informazio kortikalaren prozesamenduan parte hartzen duela esaten digute.\n\tIkerketa honetan, klaustro eta kortex zingularraren arteko konexioa aztertu nahi genuen, zein eratako neuronak osatua den konexio kortikoklaustrala jakiteko. Era berean, neurona hauen kokapena eta banaketa morfologikoa aztertu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\t\n\tHorretarako, 6 New Zealand jatorriko untxiak erabili ziren. Animalia bakoitzean, dextran amina biotinilatuaren (BDA %7.5) injekzio iontoforetiko bat egin zen ezkerreko klaustroan. Hamabost egun pasa ondoren, %2 paraformaldehidoz eta %1 glutaraldehidoz osatutako soluzio baten bidez, bihotzetik perfunditu ziren. BDAren markatua agerrarazteko abidin-biotin-peroxidasa metodoa eta diaminobenzidina kromogenoa erabili genituen. Erreakzioa burutu eta gero, mozketa deshidratatuak, ezargailu gelatinizatuelan kokatu eta estali ziren.\n\t\n\tKlaustroan egindako injekzioak eraginda, kortex zingularraren \n24a, b\n eta \n29c, d\n eta \ne\n areatan, morfologia anitzeko zelula markatuak agertu ziren. Hauetatik, gehienek (% 87.6), morfologia piramidala aurkezten zuten eta kortexaren V. geruzan kokatuak ziren. Besteak (% 12.4), bipolarrak eta piramide alderanztuak ziren, alegia, VI. geruzan agertzen ziren gehienbat.\n\t\n\tEmaitza hauek eta klaustroak kortex zingularrarekin duen konektibitatea konadtutan harturik, klaustroak eta kortex zingularrak elkarrekiko harremana mantentzen dutela esan genezake. Bestaldetik, jakina da kortex zingularrak, bai ikusmen kortexarekin, bai 8. arearekin (ikusmen motore kortexa), konexioa duela. Horrela, klaustroaren funtzioa ikusmen motorearen koordinazioa izango litzateke."
}