{
  "authors": [
    {
      "author": "Egilea: M Uranga "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100931",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/83",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ODOLJARIO MASIBOA\n\t\nEgilea: M Uranga \n\t\nHEMATOLOGIA ZERBITZUA. DONOSTIA OSPITALEA\n\t\n\t\n\t\na0KOAGULAZIOAREN ESKEMA\nKoagulazioaren hasieran ematen den oinarrizko pausoa faktore tisularrarena0(FT) esposizioa da. Faktore tisularra gorputzeko zelula guztien gainazalean neurria0handiagoan ala txikiagoan aurkitzen den molekula da, odoleko zeluletan etaa0endotelioko zeluletan izan ezik. Hori dela-eta, odolaren fluxua ez dago FTarekina0harremanetan.\nTraumatismo baten ondorioz odola zainetik irteten bada, edo zirkulazioraa0substantzia arrotzen bat sartzen bada (mikroorganismoak, gantza, likidoa…),a0odola FTarekin harremanetan jartzen da, koagulazioaren kaskada martxan jarriz.\nFaktore tisularra (FT) VIIa faktorearekin elkartzen da, IX faktorea IX faktorea0aktibo bihurtuz. IXa faktorea VIII faktorearekin elkartzen da, eta biek batera X faktoreaa0X faktore aktibora eraldatzen dute. Xa faktoreak tronbina sortzen du protronbinatik,a0tronbina izanik koagulazioaren azkeneko pausoa eta garrantzitsuena.\nTronbinak funtzio ugari ditu, garrantzitsuenak ondorengo biak direlarik: aldea0batetik fibrinogenoa zatitzen du, fibrina sortuz, eta bestetik plaketak aktibatzena0ditu. Bi bide hauen bitartez odolbildua sortuko da.\nKoagulazioaren kaskadan ematen den pauso bakoitzeko inhibitzaile naturala0bat dago, gehiegizko koagulazioa eman dadin ekiditen duena:\n– FTaren inhibitzailea.\n– III antitronbina.\n– C eta S proteinak.\nFIBRINOLISIA\nBeste alde batetik, sistema fibrinolitikoa odolbilduak desegiteaz arduratzena0da, behin hauek sortu eta gero.\nHEMOSTASIA PRIMARIOA\nFase plasmatikoaz gain, koagulazioan plaketek sorrarazten duten hemostasiaa0primarioak lan egiten du, ondorengo funtzioekin:\nKalteturiko epitelioari lotzea.\nADP eta proteinak biltzea.\nBeste plaketa batzuekin agregatzea.\nKoagulazioaren erreakzioentzat azalera bat eskaintzea.\nODOLJARIO MASIBOA\nAurretik koagulopatiarik ez duten gaixoengan, odoljario eta koagulopatiaa0egoerak eman daitezke, traumatismo, konplikazio obstetriko edo kirurgikoena0ondorioz. Beren ezaugarri kliniko eta fisiopatologikoengatik, bi egoera bereiza0ditzakegu:\n– Odoljarioen ondoriozko koagulopatia.\n– Koagulazio intrabaskular barreiatua.\nODOLJARIO MASIBOEN ONDORIOZKO KOAGULOPATI\nA \n(umetokiaren atonia, barnekoa0haustura, traumatismoak…)\nBehin 10 hematie kontzentratutik gora transfunditu eta gero (neurri hau gutxia0gorabeherakoa den arren) koagulazio-faktoreen eta plaketen maila jaitsi egitena0da. Hau da, sueroterapia eta hematie kontzentratuen administrazioak hemodiluzioaa0sorrarazten du, eta honen ondorioz protronbina denbora (PD) eta tronboplastinaa0aktibatuaren denbora (TAD) luzatzen dira, eta fibrinogeno eta plaketen mailaka0jaisten dira.\n“In Vitro” gertatzen diren asaldura hauek, okerragoak izan daitezke “In Vivo”a0egoeretan, hipotermia, azidosia eta hipokaltzemia gehitzearen ondorioz egoeraa0hemorragikoa okerragoa izan litekeelako.\nOdoljarioen ondoriozko koagulopatia-egoeretan, odoljarioa lokala izan ohia0da, eta egin beharrekoa lehen mailako odoljarioa gelditzea da, tratamendu mediko-a0kirurgikoaren bitartez, aldi berean odola eta koagulazio-faktoreak berrezarriz,a0bigarren mailako koagulopatia zuzentzeko.\nKOAGULAZIO INTRABASKULAR BARREIATUA (KIB)\nZirkulazioan substantzia tronbogenikoen sarrerak sorrarazten duen hiperkoagulabilitate-a0egoera da: likido amniotikoaren enbolismoa, karenaren erorketa,a0gantz-enbolia…\nSubstantzia tronbogenikoak koagulazioa aktibatzen du, tronbina kantitatea0handiak sortuz. Honek ondorio larriak ekarriko ditu:\n1. Fibrinogenoa fibrina bihurtzea, tronbosia eta fibrinogenoaren gabeziaa0sorraraziz.\n2. Plaketen aktibazioa, tronbozitopeniara daramana.\n3. Faktoreen aktibazioa, tronbosia eta faktoreen ahitzea ekarriz.\n4. Zelula endotelialen aktibazioa, faktore tisularra espresatuko delarik.\n5. Fibrinolisiaren aktibazioa. Hori dela-eta, tronboen lisia emango da, etaa0fibrinogenoa ahituko da.\nKIBak elkarren aurkako bi egoera sorraraziko ditu gorputzean: mikrozirkulazioaria0eragiten dion egoera tronbotikoa, batetik, eta faktoreen kontsumoagatikoa0hemorragia sistemikoa, bestetik.\nEz dago KIBaren diagnostikorako proba espezifikorik. Larrialdietako laborategiana0egiten diren proben multzoa eta klinika nahikoa dira KIB akutu baten diagnostikoaa0egiteko:\n– Protronbina denbora (PD) eta aktibatutako tronboplastinaren denbora partzialaa0(ATTP) luzatzen dira.\n– Plaketen maila baxua.\n– Fibrinogeno maila baxua.\n– D dimeroaren maila altua.\nODOLJARIO MASIBOAREN TRATAMENDUA\nTransfusioa egiteko erabakia oinarrizko bost parametroren neurketaren araberakoaa0da:\n1. Hematokritoa.\n2. Plaketen zenbaketa.\n3. INRa.\n4. ATTPa.\n5. Fibrinogenoaren kontzentrazioa.\nProbak egin bitartean, eta gaixoaren klinikak hala eskatzen badu, plaketaka0eta plasma fresko izoztua erabil daitezke. Behin proben datuak izan eta gero,a0ondorengo mailak mantendu behar dira:\n– Plaketak > 50.000/ mm3.\n– Fibrinogenoa > 100 mg.\n– INR < 2.\n– ATTPa < 1,5.\nHorretarako ditugun hemoderibatuak ondorengoak dira:\n– Plaketen kontzentratua.\n– Plasma fresko izoztua (faktoreez eta fibrinogenoaz gain, antikoagulatzailea0naturalak ematen ditu).\n– Konplexu protronbinikoa.\n– VIII faktorea.\n– Fibrinogeno kontzentratua.\nEzin dugu ahaztu, KIB baten kasuan bagaude, hiperkoagulabilitate egoeraa0bat ematen dela mikrozirkulazioan, eta hori dela-eta, produktu hauek guztiak berea0neurrian erabili behar ditugula. Kontu berezia izan behar da konplexu protronbinikoarekin,a0arrisku tronbogeniko handia duelako.\nOdoljario masiboen kasuan, eta tratamendu klasikoaren barnean ez badagoa0ere, VIIa faktore errekonbinantearen erabileran pentsa genezake, dagoen esperientziaa0klinikoaren eta argitalpenen arabera. Bere erabilera eraginkorra dela ikusia0da argitalpen askotan eta zentro askoren esperientzian, eta modu konpasiboana0bada ere, bere erabilera ohikoa bihurtzen ari da. Bere erabilerari buruzko kontsentsuzkoa0protokoloak sortzeko joera dago, parte hartzen duten zerbitzuen artean:a0medikuntza intentsiboa, kirurgia, hematologia, farmazia… Oro har, hauek dira berea0erabilerarako irizpideak:\n1. Gaixoaren bizitza arriskuan jartzen duen odoljarioa.\n2. Odoljarioa gelditzeko prozedura medikoak eta kirurgikoak aurrez ezartzea.\n3. Odolaren osagai eta eratorri klasikoak erabili ondoren, odoljarioak jarraitzea.\nVIIa FAKTORE ERREKONBINANTEA\nAurrez aipatu den moduan, koagulazioa aktibatzen duen mekanismo nagusiaa0VII faktoreak eta faktore tisularrak osatzen duten konplexuaren sorrera da, tronbinaa0ematen duen koagulazioaren kaskada lanean jarriz. Bide honetaz gain, VIIa faktoreaa0maila normalez gaindi emanez gero, hau da, gehiegizko mailan, beste bia0bide ere lanean hasten dira: X faktorearen aktibazio zuzena, beste faktorerik gabe,a0eta plaketen aktibazio zuzena. Gehiegizko VIIa faktorearen bi funtzio hauek jakinda,a0bere erabilerarako onartuak dauden indikazioak uler ditzakegu:\na0\nGehiegizko VIIa faktoreak eragiten duen koagulazioa faktore tisularra agertzena0den lekuetan bakarrik ematen den prozesu lokala da, ez da koagulazioarena0aktibazio sistemikoa, arrisku tronbogeniko handia izango lukeen hiperkoagulabilitatea0egoerara eramango lukeena.\nGARAPEN KLINIKOA\nDatu hauek jakinik, hau da, VIIa faktore gehiegizkoak zenbait tarteko pausoa0“jaten” dituela jakinik, zuzenean X faktorea aktibatuz, hainbat erabilera teorikoa0saiatu ziren, emaitza onak lortuz:\n– Tronbopatiak eta tronbopeniak.\n– Gibeleko gaixotasunak.\n– Prostatektomia transabdominala.\n– Garuneko hemorragia.\n- Odol jario masiboa."
}