{
  "authors": [
    {
      "author": "Egileak: Andrea Goikoetxea Urdiain"
    },
    {
      "author": " Ibai Otegi Altolagirre"
    },
    {
      "author": " Lucas Blazquez Lautre"
    },
    {
      "author": " Mario De Miguel Valencia"
    },
    {
      "author": " Arantxa Arenas Miquelez"
    },
    {
      "author": " Irene Esquiroz Zubiaur"
    },
    {
      "author": " Ana Acevedo Ramirez"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100517",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2014-04-04/24-osasun-biltzarra/522",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.8 Hernia duten pazienteen jarraipena ebakuntzarik egiten ez denean\n\t\nEgileak: Andrea Goikoetxea Urdiain, Ibai Otegi Altolagirre, Lucas Blazquez Lautre, Mario De Miguel Valencia, Arantxa Arenas Miquelez, Irene Esquiroz Zubiaur, Ana Acevedo Ramirez\n\t\n0\n\t\n\t\na0a04.8 Hernia duten pazienteen jarraipena ebakuntzarik egiten ez denean\n\t\n\t\nSarrera\n\t\n\txx\n\t\n\t\n\t\nHelburuak\n\t\n\tSintomarik gabeko hernia inginala duten gizonezkoen jarraipena ezagutzea, ebakuntzarik egiten ez denean, bi urteko epean.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIkerketa behaketazkoa eta deskriptiboa da, bi urteko gutxienezko jarraipenarekin. Laginean, izterrondoko hernia primario asintomatikoa edota minimoki sintomatikoa duten gizonezkoak jasotzen dira, Kirurgia orokorreko sabel-paretaren kontsultara joan direnak eta bi urteren buruan ebakuntzarik jaso ez dutenak.\n\tBehaketarako aukeratutako pazienteak diagnostikoaren eta alternatiba terapeutikoen azalpena jaso ondoren, ebakuntzarik ez egitea, itxarote-jarreran egotea alegia, aukeratzen dutenak dira. Gerta daitezkeen konplikazio urgenteak, ebakuntzarik gabeko herniaren erikortasuna eta kirurgiako kontsulta berri batera heltzeko modua azaltzen zaizkie gaixo guztiei.\n\tDatu demografikoak eta lehenengo kontsultaren data jasotzen dira.\n\tGaixo-talde honen bilakaera ezagutzeko, gutxienez bi urte igaro ondoren azterketa bat egin dugu. Horrela, operatu ez direnak denbora honetan zehar jasandako erikortasuna, aukera honi uko egin dion paziente-kopurua eta presazko ebakuntza behar izan duten gaixoen kopuruaneurtu ditugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\t88 gizonezko dira laginean jaso direnak eta adinaren batezbestekoa, 64 urtekoa da.\n\t\n\t2012ko irailean ezartzen da jarraipen-epearen bukaera, batezbesteko itxarote-jarrera 30 hilabetekoa izanik (2-70eko tartea). Epe honetan 6 paziente hil dira, horietatik bakar bat ere ez hernia-patologiaren ondorioz. Erreparatutako bilakaera ondorengo fluxu-diagraman azaltzen da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t• Ebakuntza aukeratu duten gaixo-kopurua gure ikerketan (% 26) argitaratutako beste ikerketen berdintsua da, bi urteko bilakaeraren ondoren.\n\t• Argitaratutako inkartzerazio-tasa % 0,3-3koa da, eta gure itxarote-sailean, % 1,3koa.\n\t• Operatuak izan diren gaixoen erikortasuna ez da gure unitatean antzeman duguna baino handiagoa.\n\t• Gure sailean, gaixoak behatu ditugun denboran ebakuntza ez egitea aukera onargarria eta segurua izan da, konplikazio-tasa baxua denez gero.\n\t• Itxarote-jarreran dauden pazienteen epe luzeko ikerketetan, hernia gehienak sintomatikoak bihurtzen direla azaltzen da, gure sailean operatu gabe jarraitzen dutenen aurreikuspena izan litekeena.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1. Long-term follow-up of patients with a painless inguinal hernia from a randomized clinical trial. P. J. O’Dwyer. British Journal of Surgery 2011; 98: 596–599\n\t2. Long-term Results of a Randomized Controlled Trial of a Nonoperative Strategy for Men With Minimally Symptomatic Inguinal Hernias. Fitzgibbons RJ Jr et al. Ann Surg 2013;258:508–515"
}