{
  "authors": [
    {
      "author": "Egileak: Itsaso Sexmilo Ayarra"
    },
    {
      "author": " Leire Fernandez Ciriza"
    },
    {
      "author": " Maite Ayarra Elia"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100362",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/711",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.11 Nola ematen dugu informazioa? Pazienteen begirada.\n\t\nEgileak: Itsaso Sexmilo Ayarra, Leire Fernandez Ciriza, Maite Ayarra Elia\n\t\nBeraungo Osasun Etxea; Uharteko Osasun Etxea\n\t\n\t\n\t\nSarrera\n\t\n\tZenbait egileren arabera, sanitario-paziente harremanean informazioaren helburuak hauek dira: pazienteek gaixotasuna ezagutzea, jarraipena eta tratamenduari buruzko erabakiak hartu ahal izatea, zalantzak eta kezkak azaltzea, lagunduta sentitzea… Ospitaleratutako pazienteengan hori lortzen den jakin nahi dugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tPazienteek ospitaleratzeetan sanitarioek emandako informazioaren inguruan duten pertzepzioa ikertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIkerketa kualitatiboa, Uharteko Oinarrizko Osasun Eskualdeko pazienteei egindako elkarrizketak aztertuz. 2017ko azaroaren 15 eta abenduaren 15 artean ospitaleratutako pazienteak.\n\tLaginketa ez-propabilistikoa, hautazkoa, paziente kroniko, akutu eta onkologikoak hartuz, erditzeko ospitaleratzeak, pediatrian sartutakoak eta alterazio kognitiboa duten pazienteak baztertuz.\n\tBildutako datuak: adina, sexua, gaixotasun kronikoak, ospitaleratzearen arrazoia. Elkarrizketa sasiegituratua, galdera ireki eta itxiekin, alderdi kognitibo eta afektiboak aztertzen dituena.\n\t\n\t\n\t\nEmaitzak\n\t\n\t-Biztanleria: 60 paziente. Lagina: 9 paziente.\n\t-Sexua: % 65 gizonezkoak, % 35 emakumezkoak.\n\t-Adina: 20-85 urte, mediana 68 urte.\n\t-Ospitaleratzeko arrazoiak: kronikoa: 5; akutua: 2; onkologikoa 2.\n\tGalderak:\n\t-Arretaren balorazioa (profesionalen jarrera, antolakuntza): 6: oso ona; 3: ona.\n\t-Jasotako informazioaren balorazioa. Ongi baloratutakoa: larrialdietan proben emaitzak ateratakoan informatzea, informazio argia, altako bisita, enpatia, denbora-sentsazioa. Gaizki baloratutakoa: proben emaitzak ateratzerakoan azalpenik ez jasotzea, profesional desberdinek artatua izatea arduradun bat egon gabe, profesionalek euren burua ez aurkeztea.\n\t-Nork informatu ditu: medikuak.\n\t-Informazioa eman dieten profesionalen artean desberdintasuna dago: ez.\n\t-Nor informatu dute aurretik: 4: pazientea, 3: familia, 2: biak elkarrekin.\n\t-Zalantzak galdetzeko aukera: guztiek baiezkoa, 2 zalantzekin geratu zirelarik.\n\t-Kezkak/sentimenduak adierazteko aukera: guztiek.\n\t-Sanitarioekin komunikazioak eragindako sentimenduak: 6: lasaitasuna; 1: diagnostikoarengatik kezka; 1: proba mingarriei beldurra; 1: ziurtasuna.\n\t-Sanitarioekin izandako komunikazioaren balorazio orokorra: 5: oso ona; 3: ona; 1: nahikoa.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t-Paziente guztiek euren gaixotasuna ezagutzen dute.\n\t-Guztiek kezkak galdetu eta sentimenduak adierazteko aukera izan dute.\n\t-Komunikazioa eta arreta orokorra ongi baloratuta dago.\n\t-Ongi baloratutakoa: informazio argia eta prozesua aurrera joan ahala gauzak azaltzea.\n\t-Gaizki baloratutakoa: profesional desberdinak, arduradunik gabe, profesionalaren izena ez ezagutzea.\n\t-Adierazitako emozioak, ziurgabetasun eta ahultasun egoeran egon arren, positiboak: lasaitasuna eta ziurtasuna.\n\tLaburbilduz, guk planteatutako informazioaren helburuak betetzen dira, zenbait arlo hobetzeke dauden arren. Etorkizunean arlo horiek ikertzea merezi duela uste dugu.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Cleary PD, Edgman-Levitan S, Roberts M, Moloney TW, McMullen W, Walker JD,Delbanco TL. Patients evaluate their hospital care: a national survey. Health Aff (Millwood). 1991 Winter;10(4):254-67.\n\t- Delbanco TL. Enriching the doctor-patient relationship by inviting the patient’s perspective. Ann Intern Med. 1992 Mar 1;116(5):414-8.\n\t- Tom Delbanco MD, Margaret Gerteis, PhD. A patient-centeredview of the clinician-patient relationship. Uptodate. Literature review current through: Dec 2017. | This topic last updated: Oct 11, 2017.\n\t- Levinson W, Pizzo PA, SO. Patient-physician communication: it’s about time. JAMA. 2011;305(17):1802.\n\t- Walker J, Ahern DK, Le LX, Delbanco T. Insights for internists: “I want the computer to know who I am”. J Gen Intern Med. 2009 Jun;24(6):727-32.\n\t\n\t\n\t\n\t\n\t\n\t\n4.11.Informazioa.pdf"
}