{
  "authors": [
    {
      "author": "Egileak: Mª Mar Zarate Sañudo"
    },
    {
      "author": " Mª Cruz Hernandez De La Granja"
    },
    {
      "author": " Josefa Arana Basterrechea"
    },
    {
      "author": " Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " Jose Miguel Aramburu Albizuri"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100613",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/50",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.20. Lesio muskulueskeletikoak kontsultetako osasun langileetan\n\t\nEgileak: Mª Mar Zarate Sañudo, Mª Cruz Hernandez De La Granja, Josefa Arana Basterrechea, Olaia Fernandez Berrizbeitia, Jose Miguel Aramburu Albizuri\n\t\nOsakidetza. Basurtu Ospitalea. Erreumatologia Zerbitzua.\n\t\n\t\n\t\nSarrera\n\tBasurtu Ospitaleko Kanpo Kontsultetako osasun langileek lesio muskulueskeletiko ugari erakutsi dituzte azken urteotan. Historia klinikoek pisu handia dute eta bestalde, jende asko etortzen da egunero kontsultetara. Bi arrazoi hauek, bertako langileek jasaten dituzten lesioen arrazoi izan daitezke.\nLesio muskulueskeletiko hauen artean honako hauek izaten dira ohikoenak: lepoko mina, sorbaldako mina (tendinitisa, tendoien haustura), ukondoko, eskumuturreko eta eskuko lesioak (humeroko epikondilitisa edo epitrokleitisa, tunel karpianoaren sindromea eta tenosinobitisa).\nGuzti horretaz gain, estresa eragiten duten egoerak egoten dira, hala nola, ordutegia bete beharra, pazienteak kontrolatu beharra eta historia klinikoak beti prest egon behar izatea. Hau dela eta, langileak gaizki senti daitezke bere lantokian, zenbait kasutan deprimitu ere egiten dira eta ondorioz, laneko absentismoa handitu egiten da.\t\n\t\n\t\nHelburuak\n\tKanpo kontsultetako osasun langileen artean lesio muskulueskeletikoak eta estresa eragoztea.\t\n\t\n\t\n\t\nMetodoak\n\tLangileek Ospitalean jasaten dituzten lesio muskulueskeletikoak diagnostikatzeko, Ospitaleko mediku espezialistarenera jo behar dute eta honek zenbait froga eskatuko ditu azterketa sakon baten ondoren:\n1.\tOdol analisia\n2.\tErradiologia teknikak: erradiografia sinplea, erresonantzia magnetikoa edo eskanerra\n3.\tEkografia muskulueskelitikoa eta atal bigunena. Azken hau erreumatologoek burutzen dute euren eguneroko kontsultetan, inolako erradiaziorik gabe.\nBehin diagnostikoa eginda, langilea osasuntsu egoteko berriro ere tratamendu espezifikoa ipiniko dio medikuak. Horretarako botikak, atsedena edota errehabilitazioa ditugu eskuragarri. Pazientea egoera estresagarrien aurrean gogaikarri sentitzen bada, medikuak laguntza psikologikoa eskainiko dio.\t\n\t\n\t\nEmaitzak\n\tKanpo Kontsultetako langileetan ematen diren lesioak aztertu ondoren, lesio muskulueskeletikoak eta estres kasuak handitu egin direla konfirmatzen da.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tKanpo Kontsultetako osasun langileek lesio fisiko zein psikologiakoak aurkezten dituzte euren eguneroko betebeharretan. Azterketa honen bitartez, lesioak ekiditeko prebentzio protokoloak ezinbestekoak direla ikusten da. Horretarako zenbait ideia garrantzitsu daudela deritzogu:\n-\tLesio muskulueskeletikoak eman ez daitezen prebentzio-neurriak behar dira\n-\tHistorial klinikoak digitalizatu behar dira, paperen pisua ekiditeko\n-\tLanean gorputzeko jarrera osasuntsuak eta luzatzeak ikasteko ikastaroak\n-\tErlaxazio eta psikearen kontrola maneiatzeko ikastaroak"
}