{
  "authors": [
    {
      "author": "Egileak: A Arrazola "
    },
    {
      "author": " A Zabala "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100901",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/263",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Ariketa fisikoa egitea zergatik ote ongarri?\n\t\nEgileak: A Arrazola , A Zabala \n\t\nNAFARROAKO OSASUN SAILEAN, OSASUN TEKNIKARIA; OSASUNBIDEA, OINARRIZKO OSASUN LAGUNTZA, ERIZAINA\n\t\n\t\n\t\nSarrera\n\t\n\tJaiotzetik heriotza bitartean gure portaerari buruzko mezuak entzuten ditugu. Hau eta bestea mesedegarri ditugula, beste hura berriz kaltegarri. Edonor sentitzen da gauza egiaztatu gabeko kontseiluak inguruan zabaltzeko. Eta horrela gertatzen da betidanik, gizakiok gure esperientzien berri eta horiengandik ateratako ondorioak transmititzen ditugulako, bai osasunarekin zerikusia duten gaietan eta baita bestelakotan ere. Gure ohiturak, norberaren portaerak, dagokigun gizartearen arabera ikasi eta garatzen dira. Ariketa fisikoarekin ere berdin gertatzen da. Eta zer dio zientziak ariketa fisikoaren ontasunari buruz? Zein frogek ematen diete sostengua gure artean zabaltzen diren mezuei? Prebentziorako dena ote on? Osasun-zientzietan esperimentazioaren arabera ebidentzia-mailak ezartzen dira. Frogarik baliotsuenak ongi burututako saiakuntza kliniko aleatorizatuen bidez lortutakoak dira. Horren ondoan meta-analisia dugu. Ondoren kohorte azterketak, kasu eta kontrol lanak, denborazko serieak, ordena horretan, eta azkenik jakintsuen aholku eta iritzi bateratuak. Azken 15 urteotan, gogor ekin zaio osasungintzan esaten eta egiten denaren oinarriak ezartzeari. Han eta hemen erakunde ugari dugu teknologiaren eraginkortasuna aztertu eta horren ondotik gomendioak zabaltzen dituena. Mundu osoan kaleratzen diren ikerketak eta lanak eskura ditugu Medline eta bestelako antolaketa bidez. Badira informazio hori guztia aztertzen jarduten duten erakundeak ere, batez ere klinikan (tratamenduen inguruan gehienbat) erabakiak hartzen ari direnentzat laguntzak eskaintzen (Cochrane, Clinical evidence…). Eta azkenik badira beste erakunde batzuk, bai klinikako profesionalei nola osasun-arloko beste edozeini zuzendutako gomendioak zabaltzen lan egiten dutenak. Azken horiek gaixotaldeentzako onuragarri gerta daitezkeen aholkuak ematen dituzte eta baita prebentzioari buruzkoak ere. Horien artean, besteak beste, Estatu Batuetako eta Kanadako preventive services task force eta Bandolera ditugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tZER DIOTE HORIEK GUZTIEK ARIKETA FISIKOARI BURUZ? Ondorengo gaixoengan ariketa fisikoa erregularki eginez gero haien morbilitatea eta heriotza-arriskua gutxiagotu egiten delako froga nahiko dago. • Koronarietako gaixotasunak dituzten eriak. Kausa honengatik hiltzeko arrisku erlatiboa bikoitza da sedentarioarentzat, ariketa fisikoa egiten duenaren aldean. Adin guztietan. Irabaziak galdu egiten dira ariketa egiteari uzten bazaio. • Hipertentsioa. Beste arrisku-faktoreak kontuan hartu gabe, ariketa fisikoa egiten ez duenak % 35-52 arrisku handiagoa du ipertentsioa garatzeko. • Obesitatea (gizentasuna). Frogatua dago portaera sedentarioak pisua irabaztea bultzatzen duela eta bestetik ariketa fisikoak onurak dakarzkiola lodia denari, morbi-mortalitatea gutxitzen baitu, nahiz eta pisurik ez galdu. • Intsulinari lotu gabeko diabetesa. Erlazio zuzen eta proportzionala dago ariketa fisikoa egitearen eta gaixotasun hau garatzeko aukeraren artean, batez ere arrisku handiko kasuetan, hau da, familia-historia dutenak, obesoak eta hipertentsoak. • Osteoporosia. Emakumeengan menopausia ondoko hezur-galtzea atzeratu egiten da ariketa fisikoaren bidez. Frogatua dago, bestetik, babesten duela femur-haustura izatetik. Erdi mailako ariketa fisikoa egiteak kausa guztietako heriotza-tasa gutxitu egiten du, adineko jendearen burujabetasun funtzionala mantentzen laguntzen du eta bizi-kalitatea hobetu egiten du adin guztietan.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tZENBAT ETA ZEIN MAILATAN EGIN BEHAR DA ARIKETA FISIKOA? Ariketa fisikorik hoberena mantendu daitekeen hori da. Erdi mailako ariketa, kalean astean hiru aldiz eta 30 minutuz ibiltzea izan daiteke, etxeko kristalak garbitzea, lasai dantzatzea eta abar, hauekin onurak frogatuak daude. Dena dela, ahal duenak energia-gastu handiagoko ariketa erregularra egin dezala, gauza bada, mesedea ere handiagotu eginen baitzaio. Adinari eta norberaren ahalmenari eta nahiari jarraituz, baina erregularki egiteko ariketa fisikoa aukeratuz.\n\t\n\t\n\t\nEmaitzak\n\t\n\tZEIN AHOLKU JASOTZEN DIRA AKTIBITATE FISIKOARI BURUZ “AKTIBITATE PREBENTIBOAK ETA OSASUNA SUSTATZEKO EGITARAUAN” (PAPPS DELAKOAN)? Helduen egitarauan, esate baterako, prebentzio kardiobaskularra eta biziohiturak direla-eta, osasun-arloko profesionalek pertsonen noizbehinkako bisita aprobetxatu behar dute aholku batzuk emateko eta zehazki aktibitate fisikoari buruz hau esaten da: Definizioa: Pertsona aktiboa: – Egunean 30 minutu baino gehiago egiten du ariketa fisikoa, astean hiru aldiz baino gehiagotan eta bihotz-pultsazioak, bihotz-frekuentzia teoriko maximoaren % 65-85 arteko intentsitatean mantenduz. – Okupazio-aktibitatea, egunero 3.000 kcal/eguneko gastu energetiko totalarekin. PAPPSen aholkua: – Galdera errazak edo galdetegi estandarizatuen bidez aktibitate fisikoari buruzko ohiturak ezagutzea. – Aktibitate fisikoak osasunean betetzen duen paper babesleaz informatzea. – Ohitura baloratzea: aktiboa, partzialki aktiboa edo ez aktiboa. – Ohiko aktibitate fisikoaren maila handitzea, mantentzea edo egiten hastea, edo 30 minututik gora irauten duen ariketa aerobikoa edo kirola egitea astean 3 aldiz baino gehiagotan, edo aktibitate fisiko bizia 30 minutu/eguneko edo hortik gora metatzea. Nori zuzendua: 14 urtetik gorakoei Jardueraren maiztasuna: 3 hilabetetik gora eta 2 urtetik behera\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBIBLIOGRAFIA GOMENDATUA – Guide to clinical preventive services. Report of de U.S. preventive services Task Force. http://www.ahrq.gov/clinic/prevenix.htm – Grupe d´Étude canadian sur les sois de santé preventifs http://www.ctfphc.org/ – Revista Bandolera http://www.infodoctor.org/bandolera/ – Programa de Actividades Preventivas de Promoción de la Salud (PAPPS).Recomendaciones. http://www.papps.org/recomendaciones/01_recomendaciones.pdf"
}