{
  "authors": [
    {
      "author": "Egileak: JESÃ9aS DELGADO NARANJO"
    },
    {
      "author": " A PLAZAOLA ALTZERREKA"
    },
    {
      "author": " C RODRÃ8dGUEZ ANDRÃ89S"
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU100997",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/326",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BULARREKO ETA BESTE ORGANO BATZUETAKO MINBIZIAREN EPIDEMIOLOGIA GENETIKOA EUSKAL HERRIAN: ISONIMIA METODOLOGIARI BURUZKO IKERKETA\n\t\nEgileak: JESÃ9aS DELGADO NARANJO, A PLAZAOLA ALTZERREKA, C RODRÃ8dGUEZ ANDRÃ89S\n\t\nPrebentzio Medikuntza eta Osasun Publikoa Saila, Euskal Herriko Unibertsitatea\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tMinbizia oso prozesu konplexua da. Bularreko minbiziaren etiologian bi atal aurkitzen dira. Lehenengo atala gure ingurumenari dagokiona da. Beste atal bat genetikoa da. Genetikoki, bularreko minbiziari buruz, gene asko agertzen dira bibliografian. Beste alde batetik, gene horien erlazioa ez da bakarrik bularrarekikoa; aitzitik, beste organo batzuekin ere lotuta daude gene horiek. Horregatik, gaurko egoeraren deskribapena da geneak eta organo askoren minbizia denak lotuta daudela genetikoki. Euskal Herrian ez da ikerketa asko egin gai honi buruz, eta momentuz ez dakigu zein diren gene garrantzitsuak eta haien erlazio erabakigarria bularreko eta beste organo batzuetako minbizian.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\t\n\tMATERIAL ETA METODOAK\n\t\n\tGure metodologia Isonimia izan zen. Isonimia populazio bateko estruktura genetikoa aztertzeko metodoa da. Isonimia metodologian populazioan agertzen diren abizenak erabiltzen dira, parametro genetikoak kalkulatzeko eta herentzia biologikoaren probabilitateak kalkulatzeko.\n\t\n\tLan hau lortzeko 12.046 emakume aztertu ziren. Emakume guztiak Euska- diko Minbiziaren Erregistroan sartuta zeuden. Aztertutako minbiziak organo hauetakoak ziren: hestegorria, urdaila, kolona, ondestea, gibela, behazun-xixkua, pankrea, laringea, birika, hematopoiesi sistema, azala, bularra, umetokia, umetokiko lepoa, obarioa, maskuria, giltzurruna, entzefaloa, tiroidea eta sistema linfatikoa.\n\t\n\tEuskadiko Bularreko Erregistroko datuak populazio orokorraren datuekin alderatu ziren. Konparazio hori egiteko, populazio orokorraren lagin bat erabilia0genuen. Lagin horretan 151.721 emakume zeuden: 20.642 Arabakoak, 82.910 Bizkaikoak eta 48.169 Gipuzkoakoak.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK ETA ONDORIOAK\n\tIsonimiari buruzko analisi genetikoak zera ondorioztatu zuen:\n\ti) populazio orokorra eta populazio onkologikoaren artean dauden diferentzia genetiko altuenak, bularreko, umetokiko lepoko, entzefaloko eta umetokiko minbizian daudela.\n\tii) Bularreko minbiziaren populazioaren eta obarioko minbiziaren populazioaren arteko distantzia genetikoa beste minbizi batzuena baino txikiagoa dela.\n\tiii) Bi kluster genetiko aurkitu genituela: bata, obarioko minbiziaren populazioaren inguruan, eta bestea bularreko minbiziaren populazioaren inguruan.\n\tiv) Emaitza eta ondorio hauek ulertzeko BRCA1 eta BRCA2 geneetan pentsatu behar dugula. Hala ere, gene hauek ez dira garrantzitsuenak; badira beste gene batzuk haien funtzioa egiten ari direnak, baina oraindik ere ezin ditzakegu aurkitu.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tBIBLIOGRAFIA\n\tDELGADO, J. Epidemiología Genética del Cáncer ligado a BRCA1, BR- CA2 y otros genes de susceptibilidad al Cáncer de mama en el País Vasco. Estudio basado en análisis de la estructura genética mediante Isonimia. Euskal Herriko Unibertsitatea, argiltapen zerbitzua 2004 ISBN 84-8373-676-4.\n\tCROW J.F. MANGE A. P. Measurements of inbreeding from the frequency of marriages between persons of the same surnames. Eugen Q 1965; 12:199- 203.\n\tRELETHFORD J. H. Estimation of Kinship and genetic distance from sur- names. Hum Biol. 1988; 60: 475-492."
}