{
  "authors": [
    {
      "author": "Egileak: MARGA IRIDOI AGUIRRE"
    },
    {
      "author": " PEDRO GORROTXATEGI GORROTXATEGI"
    },
    {
      "author": " AMAIA LOPETEGUI MENDIZABAL"
    },
    {
      "author": " ANDRY MELNYK "
    },
    {
      "author": " ALBA CANALDA GARCIA"
    },
    {
      "author": " ANE AGUIRRE CLARAMUNT"
    },
    {
      "author": " REBECA CASTAÃ91O BECERRIL"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100513",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2014-04-04/24-osasun-biltzarra/496",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4 Errotabirusak eragindako gastroenteritisaren ondorio klinikoak Lehen Mailako Atentzioan\n\t\nEgileak: MARGA IRIDOI AGUIRRE, PEDRO GORROTXATEGI GORROTXATEGI, AMAIA LOPETEGUI MENDIZABAL, ANDRY MELNYK , ALBA CANALDA GARCIA, ANE AGUIRRE CLARAMUNT, REBECA CASTAÃ91O BECERRIL\n\t\nPASAI SANPEDROKO OSASUN-ZENTROA\n\t\n\t\na0a04.4 Errotabirusak eragindako gastroenteritisaren ondorio klinikoak Lehen Mailako Atentzioan\n\t\n\t\n\t\nSarrera\n\t\n\tEgun, errotabirusak sortzen duen gastroenteritisaren (GEAren) gaineko interesa handiagotu egin da pediatren artean, txertaketa dela medio prebenitu ahal den gastroenteritisa baita. Zentro hospitalarioetako kasuistikatik abiatutako ikerketa-lan ezberdinak daude, zeinetan haurrentzako eta beren senideentzako ondorioak aztertzen dituzten.\n\t\n\t\n\t\nHelburuak\n\t\n\tLehen Mailako Atentzioan diagnostikatutako GEAk abiapuntu harturik, koprokultiboa egin den edo ez, kultibo horien emaitza, adina eta germen patogenoaren arabera egindako kontsulta aztertzea dira honako ikerketa-lanaren helburua.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tUrtebeteren buruan Osasun Zentro batean emandako GEA guztien ikerketa-lan erretrospektiboa. Lehen mailako informatikaren bitartez aztertu dira aipatutako maila asistentzialean egindako kontsultak eta ospitaleko programa dela medio, hazkuntza-laginen emaitzak eta larrialdietan izandako kontsulta eta ingresuak. Gaixotasun kronikoak dituzten haurrak eta errotabirusaren kontrako txertoa jaso dutenak baztertu dira.\n\tEragin estatistikoa t-testaren probaren bidez egin da\n\t\n\t\n\t\nEmaitzak\n\t\n\t230 haurrez osatutako populaziotik, 5 urtetik beherako 295 episodio aztertu dira (1,28 episodio/haur/urte).\n\tErrotabirusak eragindako GEA % 7a da eta 5 urtetik beherakoengan ikusitako intzidentzia 0,09 episodio/haur/urte da.\n\tKasu guztien gaineko % 62an ez da koprokultiborik egin eta ondorio klinikoa askoz ere arinagoa da (batezbesteko kontsulta 1,17±0,48), kultiboa egin den haurrengan baino ( 1,86 ±1,14 p>0,0001)\n\tSalmonellak eta errotavirusak eragindako GEAk dira kontsulta gehien sortu dutenak ( 2,2 episodio urteko)\n\tUrtebete baino gutxiagoko haurrek kontsulta gehiago behar izan dute (1,45±1,03) haur zaharragoek baino (1,36±0,7), aldea adierazgarria izan ez arren.\n\tIngresu bakarra, errotabirusak jota zegoen urtebetez azpiko haur batena izan zen.\n\tEtiologia eta adina kontuan hartuta, datuak ondoko taulan jasotzen dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tGEAk jota dauden haurrengan eta Lehen Mailan koprokultiboa egin ez zaienen artean, ondorio klinikoa arinagoa da.\n\tErrotabirusak eragindako GEAk, betiere, Lehen Mailan jasotako datuetatik abiatuta, 0,09 episodio/haur/urteko intzidentzia dauka eta bere ondorio klinikoa Salmonellak eragindako GEArekin alderatuta, antzekoa da."
}