{
  "authors": [
    {
      "author": "Egilea: A. ANTOLÃ8dN "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101090",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/386",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "EBIDENTZIA ZIENTIFIKOANOINARRITUTAKO ERIZAINTZA\n\t\nEgilea: A. ANTOLÃ8dN \n\t\nGaldakaoko Ospitalea. Osakidetza. Bizkaia\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\tHELBURUA\n\t-a0a0 Ebidentzia zientifikoan oinarritutako praktika klinikoaren kontzeptua eta metodologia ezagutu\n\t-a0a0 Kasu praktiko batean ikasitakoa aplikatu, ebidentzia zientifikoan oinarrituta.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMETODOA\n\t-a0a0a0a0a0 Erizaintzan izandako arazo konkretu baten identifikazioa: &quot;Aposituaren aldaketa interbentzioaren ondorengo 24-48 orduetan&quot;.\n\t-a0a0a0a0a0 Galdera: Eraginkorra da zauri kirurgiko garbiak (I. eredua) eta garbi-kutsatuak (II. eredua) dituzten pazienteei apositua jartzea interbentzioaren ondorengo 24-48 orduetan?.\n\t-a0a0a0a0a0 Helburua: Ebidentzia zientifikoaren azterketa sistematikoa egin &quot;Aposituak zauri kirurgiko garbietan (I. eredua) eta garbi-kutsatuetan (II. eredua) interbentzioaren ondorengo 24-48 orduetatik aurrera duen eraginkortasuna&quot; ezagutzeko.\n\ta0\n\ta0\n\t-a0a0a0a0a0 Ebidentziarik onenaren bila:\n\toa0a0 Egin beharreko azterketetarako irizpideak honako lau puntu hauek kontuan izanda: diseinua, baldintza klinikoak, interbentzioak, emaitzak.\n\toa0a0 Azterketak baztertzeko irizpideak: bularreko haurrak eta zauri kirurgikoak III. eta IV. ereduak.\n\toa0a0 Kontsultatutako datu baseak: Medline, Cochrane, Cuiden, Cinhal, Best evidence.\n\toa0a0 Bilaketa erraztu duten hitz gakoak: Postoperative care, Surgical wound, Surgical procedures, asepsis, Dressing, Herida quirúrgica eta Apósito.\n\toa0a0 Ezarritako mugak: Hizkuntza: ingelesa, gaztelania, frantsesa. Bilaketa aldia: 1982-1999.\n\t-a0a0 Balorazio kritikoa. Irizpide bateratuen arabera aukeratutako artikuluen balorazio kritikoa. Erreferentzia moduan irakurketa kritikoko taulak ditugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t-a0a0 Irakurketa kritikoaren emaitzak erreferentzia moduan hartuta zera ikusten da, egindako azterketak kalitate txikikoak direla. Beraz, badirudi ez dagoela kalitate handiko ebidentziarik aipatutako zauri kirurgikoetan aposituen erabilera gomendatu edo baztertzeko.\n\ta0\n\t-a0a0 Gaixotasunen prebentzio eta kontrol erako zentroak (CDC ) kontsultatu eta gero ere, l999ko apirilean, gai hau ez dago argi, honako hau esaten baitu: &quot;Ezin da gomendatu interbentzio ondoko 48 orduetatik aurrera lehenengo interbentzioz ixten den zauri bat estali behar ote den&quot;.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t-a0a0 Beste saiakera kliniko batzuk egitea gomendatzen da, beti ere metodologia zorrotza jarraituta.\n\t-a0a0 Pazientearen zainketaren gaineko erabakiek oinarri zientifikoa izan dezaten, beharrezko da erizaintzako profesionalen artean irakurketa kritiko zein ikerketarako bideak sustatzea.\n\t-a0a0 Hala ere, ez da ahaztu behar, sarri ebidentziarik onenak eta argienak esperientzia-irizpide profesionala eta pazientearen nahia eta baloreak direla."
}