{
  "authors": {
    "author": "Hormaetxe Amarika, Ane"
  },
  "doi": "",
  "publication_date": "2020-02-17",
  "id": "EU100240",
  "url": "https://addi.ehu.es/handle/10810/41154",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "[EUS] Sarrera: Gaur egun ohikoa da erditze momentuan gertatu daitekeen perineoko trauma ekiditzeko episiotomia erabiltzea. Interbentzio hori ekiditzeko fisioterapia arloan hainbat terapia garatu dira: masaje perineala, Kegel ariketak eta EPI-NO gailua, besteak beste.\r\nHelburua: Erditze aurreko masaje perinealak, Kegel ariketak eta EPI-NO gailuak episiotomien murrizketan duten eragina aztertzea. Bigarren mailako helburua terapia hauek erditze osteko minean duten eragina aztertzea izan da.\r\nMetodoak: PEDro eta PubMed data baseetan bilaketa bat egin da eta teknika horien inguruan diharduten entsegu klinikoak bilatu dira. Artikuluei PEDro kalitate eskala pasatu zaie (5/11 gutxieneko puntuaketa).\r\nEmaitzak: Bilaketa egin ostean, berrikuspen sistematikoa egiteko erabiliko diren 8\r\nartikuluak aukeratu dira (5 masaje perinealaren inguruan, 2 EPI-NO gailuaren inguruan eta bat Kegel ariketen inguruan). Artikulu hauetan hainbat parametro aztertu eta konparatu dira: tratamenduaren hasiera, denbora eta egilea; episiotomien murrizketa eta minaren murrizketa, beste batzuen artean. Masaje perineala eta Kegel ariketak episiotomiak murrizteko eraginkorrak izan daitezkeela ikusi da (terapia hauek aztertzen dituzten emaitza adierazgarriak aurkitu ditugu: p<0.001/p=0.03 eta p=0.014). EPI-NO gailuaren inguruan, ordea, emaitza kontraesankorrak aurkitu dira.\r\nOndorioak: Aztertutako hiru tekniken artean esan dezakegu masaje perineala episiotomien prebentzioan onuragarria den teknika dela, nahiz eta oraindik ikerketa zehatzagoak behar izan teknika honen erabilgarritasuna bermatzeko."
}