{
  "authors": [
    {
      "author": "Egilea: Angel Alayo Arrugaeta"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100633",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2012-05-18/22-osasun-biltzarra/9",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.6. Sendagile Artean (Medikua gaixotzen denean)\n\t\nEgilea: Angel Alayo Arrugaeta\n\t\nSENDAGILE ARTEAN-PAIME CAVeko koordinatzailea.\n\t\n\t\n\t\nHonako hauek dira mediku baten betebeharrak: lehenengo eta behin norbere burua osatu, eta norbere buruari lagundu, inor lagundu baino lehenago\n. (Atenaseko mediku baten epitafioa, K.a.II mendea).\nEAEko Sendagile Artean-MGLOE*, Euskal Herriko Mediku Gaixoarentzako Laguntza Osoaren Egitaraua, Euskadiko Sendagileen Kontseiluaren proiektu bat da. Proiektu honek buruko patologia edota droga kontsumo arloan, osasun laguntza osoaa0eskaintzen die halako arazoren bat duten medikuei.\na0\nMGLOEak EEBB eta Kanadan sortu ziren 60-70. hamarkadetan; baina urte asko igaro behar izan ziren Europara heldu baino lehen. Hain zuzen ere, lehenengo MGLOE europarra Katalunian eratu zen, 1998an, PAIMM izenekoa (Programa d´Atenció Integral al Metge Malalt). Gure Sendagile Arteanek ordea, 2004 urtearen udazken arte itxaron behar izan zuen argia ikusteko.\na0\nMGLOEk agertzearen arrazoia sortutako beharra izan zen. Hala, Katalunian, osasun mentala edota droga atxiki arazoren bat daukaten medikuek, beste medikuek baino, gaixoek jarritako kexa eta demanda askoz gehiago zituztela konturatu ziren.\nMGLOEren ezaugarri nagusiak hauek dira:\n-a0a0a0a0a0a0a0a0a0 Laguntzen diren \npatologien garrantzia\n-a0a0a0a0a0a0a0a0a0 Egitarauaren \nosotasuna\n-a0a0a0a0a0a0a0a0a0 Egitarau hau \nprofesio bertatik sortzen da\n-a0a0a0a0a0a0a0a0a0 Azken helburua: \npraxi ona bermatzea\na0\nIsilpekotasuna\nSendagile Arteanen helburua buruko arazo edota jokaera adiktiboak sufritzen dituzten medikuei laguntza osoa ematea da, behar duten tratamendua ziurtatzeko, eta ondorioz, lanera baldintzarik onenean itzultzeko.\nLaguntza osoa edo laguntza integrala diogunean, ez dugu esan nahi laguntza medikoa bakarrik izan behar dela, baizik eta lan, familia eta justizia esparruetan ere, baldintzek horrela eskatuko balute.\na0\nBeste aldetik, biztanleria orokorrak medikuen aldetik praxi on bat jasotzen duen bermatzea Sendagilen Arteanen xedea da ere. Arlo honetan, gure kode deontologiko agertzen den agindua baino ez dugu betetzen; zehazki V kapitulu, 19 Art., 2 eta 3 pasarteetan.\n2- (sic) Mediku batek bere adimena edo bere trebetasun teknikoa hondatzen ari dela ikusiko balu, adina, gaixotasuna edo beste arrazoiengatik, ahalik eta arinen bere konfiantza handieneko lankide bati aholkua eskatu beharko dio, bere ekintza profesionala behin behineko edo behin betiko, aldatu edo eten egin beharko duen, erabakia hartzeko.\n3- Medikua bere hutsuneez konturatuko ez balitz, baina beste lankide batek bai ikusiko balitu, hau berari esatera derrigortuta dago, eta behar izanez gero, era objektibo eta diskretu batean Medikuen Elkargoan jakin araziko du. Ekintza hau ez da izango anaitasunaren kontrako hutsunea, gaixoen onurak, beti lehentasuna izan behar duelako.\na0\nOro har, medikuak oso gaixo txarrak izaten gara, eta hori arrazoi ezberdinengatik izan ohi da: gertatzen zaiguna zer den badakigula uste dugu eta, kontrolpean daukagula pentsatzean, gure arazoa gutxiesten dugu. Gure gaixoengan urdurituko gintuzketen sintomei, guregan garrantzia kentzen diegu. Gure buruari sarritan jartzen diogu tratamendua; itxaron gelei beldur itzela diegu, gure gaixoek edota gure lagunek ikus gintzaketelako eta honekin batera heldu lekiguken estigmatizazioagatik; horrexegatik askoz gehiago gustatzen zaigu pasilloko kontsulta informala: aizu, zuk zer egingo zenuke daukadan kasu batean…?.\na0\nGuzti horren ondorioz, kasu askotan denok ezagutzen dugu zer gertatzen den: arazoari uko egitea, profesionala baztertzea, lan ezintasuna, baliaezintasuna, diziplinazko espedientea…\na0\nArazo guzti hauek gerta ez daitezen, eta medikuak tratamenduan jar dezan errazteko MGLOEak sortu ziren. Bi ezaugarri nagusik bereizten du MGLOE: nahitasuna, hau da, gaixoak MGLOEra joatea nahi izan behar du, eta zuhurtasuna.\na0\nZuhurtasunez esatean, terapeutaren kontsultako sarrera era diskretu batean egiten dela esan nahi dugu, inorekin konpartitu gabeko itxaron gelatik pasatuz. Izan ere, ez dago identifikaturik terapeutaren kontsulta MGLOEtzat. Are gehiago, gaixoa goitizenaz joaten da kontsultetara, ez dio inori bere benetako izena eman behar, berak nahi ez badu; salbuespena salbuespen, MGLOEren koordinatzaileari egitaraura sartzen denean, baten batek ziurtatu egin behar diolako medikua dela. Gaixoa instituzio itxi batera sartu behar badu, hemendik at egiten da, Bartzelonako Galatea Fundazioan hain zuzen ere, non inork ez duen ezagutzen… Hau da: erraztasun guztiak jartzen zaizkio, bere kontsultara hurbiltzeko eta tratamendua hartzeko erresistentzia gainditu dezan.\na0\nSendagile Arteanek ez du bildu gura era esklusibo batean mediku gaixoen osasun mentalaren laguntza, medikuen osasunaz arduratzen diren beste sare motak daudelako: publikoa, jabeduna, lan osasuna,.... MGLOE eskaintza ezberdina da beste lekuetara joateko oztoporen bat dutenentzat.\na0\nGure terapeutak hiru lurraldetan daude, eta ez dago arazorik lurralde batean bizi den gaixo bat, bere nahia horrela bada, konfidentzialtasuna bermatzeko edo hobeto datorkiolako, beste lurraldera tratamendua hartzera joateko.\nEgitaraua gaixoentzat doanik da, Euskal Jaurlaritzaren Osasun Sailak eta Euskadiko Sendagileen Kontseiluak erdibana ordaintzen dutelako.\na0\nSendagile Arteanekin harremanetan jartzeko, 646 581 200telefonora baino ez da deitu behar. Batek ez badu gogoratzen zenbaki hau, bere elkargora dei dezake esanez MGLOEgaz hitz egin nahi duela. Horretarako ez du eman behar bere izena, kontaktatzeko telefono zenbaki bat uztea nahikoa delako, egitarauaren koordinatzaileak beranduago dei diezaion.\na0\nSendagile Arteanek dituen 7,5 urteetan, 125 gaixok jaso dute tratamendua, bataz besteko intzidentzia 16 gaixo urteko izan delarik, gutxi gorabehera.\na0\n40 urteko jardute profesionalean, medikuen -12ka0MGLOErena0barnean dagoen gaixotasunen bat sufritzen du; kasu hauen erdia antzemangarriak dira. Kontuan izanik Euskal Autonomia Erkidegoan zenbat elkarkide dauden, 20 kasu berri aurkitu beharko genituzke urtero, baina jakina, arestian aipatu dugunez, kasu guztiak ez dira Sendagile Arteanera etortzen, batzuk beste sareetara doazelako, eta hori baldin eta kontsultatzen duten.\na0\nUrte hauetan, guztira ikusi diren 125 kasutik, 48 egitarauan jarraitzen dute. Kontuan izan behar dugu ikusten diren gaixotasun gehienak kronikoak direla.\na0\nBeraz, 2011ko abenduaren 31 arte 77 alta eman dira, horretatik 6 “exitus-gatik”. Hori dela eta, hilkortasun tasa altua dela esan genezake, %5 gutxi gora behera. Heriotza gehienak ustezko buruaz bestekoak izan dira. Kontuan izan behar da medikuetan, eta era orokor batean osasun langiletan, depresio psikiko sakonetan buru-hilketa 2 edo 3 bider sarriago gertatzen dela gainerako biztanletan baino.\na0\nSendagile Arteanen ikusten diren kasu batzuk arinak dira, baina beste batzuk nahiko larriak; horrela, joan den 2011n,a0heriotzez gain, beste 6 kasu ospitalera sartu behar izan zituzten.\na0\nHala ere birgaixotzeak oso gutxi dira, kasu gehienetan patologia kronikoa izan arren. Horrela iaz, kasu bat baino ez zen egitaraura itzuli arrazoi horregatik.\na0\nLurraldeka antolatuz gero, gaixoen banaketa hauxe da: Bizkaian 71, Gipuzkoan 37 eta Araban 17. Banaketa hau lurraldeko elkarkide kopuruaren arabera proportzionala izan da aurreko urtera arte. Iaz, ostera, 21 kasuetatik 18, Bizkaian gertatu ziren, proportzionaltasuna hori apurtuz.\na0\nOro bilduz, 2004tik 2011ko abendua artean ikusitako 125 gaixotik, gaur egun bere egoera hauxe da: 61 lagunek alta hartu dute eta bere lanpostuan daude lan egiten; beste 11k lan ezintasun iraunkorra lortu dute eta 6 hil egin dira. Gainerako 48k egitarauko kontsultetan jarraitzen dute; 41, hau da, gehienak, lanean ere.\na0\nBanaketa sexu arabera: 50 andrazkoak eta 75 gizonezkoak dira.\na0\na0\nAdinaren araberako banaketan 36 eta 50 bitarteko adinakoak gehienaka0(68 kasu) direla ikus daiteke, gero 50 urte baino nagusiagoak datoz (52 kasu), eta azkenean 36 urte baino gazteagoak (5 kasu).\na0\nLan motaren arabera, %77k lan publikoa baino ez zeukan; beste ak sare publikoan zein pribatuan lan egiten zuen, eta ak sektore pribatuan bakarrik ziharduen.\na0\nGaixo gehienak ere, hau da, %51,2 ospitale arloan lan egiten zuten, %37,6 berriz lehen mailan eta ,2 beste lan esparrutan.\na0\nSendagile Arteanera sartzeko zioa gehienetan, 125tik 80, buruko gaixotasunagatik izan da, 21 alkoholarekiko arazoak, 17 beste drogaren baten abusua eta 7 “patologia dual” delakoa.\na0\nJoan den 2011. urtean, Galatea Fundazioaren laguntzarekin hasieran, prebentzio lanei eman genien. Ildo horretan honako hau esan behar dugu: lan prebentiborik garrantzitsuena talderik apurkorren eta ahulenaren gainean egin behar direla, hau da, egoiliarren multzoan. Egoiliar taldeak, hauskorrenak izateaz gain, etorkizun handiena daukala ere esan genezake, beraz, ez dago inbertsio hoberik ere; halan da ze, tutoreentzako eta irakaskuntzaren arduradunentzako, BAMEen (MIR) osasuni buruzko tailer batzuk antolatu dira.\na0\n*MGLOE gazteleraz PAIME: Euskal Herriko Mediku Gaixoarentzako Laguntza Osoaren Egitaraua"
}