{
  "authors": [
    {
      "author": "Egilea: Luis F. Callado Hernando"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100451",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2016-04-22/26-osasun-biltzarra/189",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.1. Droga berriak\n\t\nEgilea: Luis F. Callado Hernando\n\t\nEHU, Farmakologia Saila\n\t\n\t\n\t\na)\na0a0a0 \nSarrera\nGaur egungo gizartean ia pertsona guztiek kontsumitzen dute drogaren bat, nahiz eta noizbehinka baino ez izan. Hala ere, menpekotasunak, denboran zehar, aldakorrak dira. Substantzia eta kontsumo-eredu berriak sortzen dira eta kontsumitzeko testuinguruak aldatzen dira. Gure gizartean droga ezberdinak daude; eta, gogoan izan behar dugu, legezkotasunaren eta gizarte-praktiken ikuspegitik, egoerak oso ezberdinak izan daitezkeela: Legezko eta legez kanpoko drogak daude; onartutako –eta sozialki begi onez ikusten direnak– eta debekatutako kontsumoak; adinez nagusientzako legezkoak diren kontsumo eta erosketak baina nerabeentzako legez kanpokoak direnak; kontsumoa eta salmenta araututa dauden tokiak eta debekatuta dauden tokiak. \nAzken urteotan ikusi da menpekotasunak eragiten dituzten ohiko substantziez gain, badirela, gero eta sarriago, menpekotasuna edo kontrol gabeko gehiegizko kontsumoa eragiten dituzten droga berriak. Euskal Autonomia Erkidegoan kokainak eta anfetaminak jarraitzen dute izaten droga ilegal kontsumituenak. Hala ere, azken urteetan igo egin da substantzia berrien kontsumoa, eta gero eta gehiago dira merkatuan aurkitzen diren droga berriak.\nDroga berrien artean gehienak sintesi-drogak dira. Sintesi-drogak 1990eko hamarkadatik aurrera zabaldu ziren. Droga sintetiko hauek ez dute gai naturalen kopia zertan izan. Zientziak izadian aurkitzen ez diren droga guztiz berriak diseinatzeko ahalmena du gaur egun. Droga berriak diseinatzeko moduetako bat beste droga batzuen molekula-egitura aldatzea da. Droga eraldatu horiek (\nanalogoak\n deituak) jatorrizko molekula bezain eraginkorrak izaten dira, eta orokorrean askoz merkeagoak. Droga berri hauek merkatuan agertzen diren unean berritasun bat suposatzen dute. Gainera, molekula ezberdinak izanda, legez kanpoko drogen-zerrendetatik kanpo daude eta berez, haien salmenta esparru “alegalean” kokatzen da.\nDroga berrien taldean sar daitezken substantziak asko eta oso ezberdinak dira, eta era askotan sailka daitezke. Hala ere, hitzaldi honetan hurrengo multzoetan sailkatuko ditugu: anfetaminaren analogoak, kannabinoide sintetikoak, katinonak, piperazinak, landare-substantziak eta bestelakoak. \nb)\na0a0a0 \nAnfetaminaren analogoak\nAnfetaminak substantzia ezberdin osatutako talde zabala dugu. Talde honen barruan eragin pizgarria (anfetamina klasikoak), entaktogenoa (MDMA eta eratorriak) edo aluzinagarria (metoxianfetaminak) izan dezaketen substantziak daude. Eragin bata edo bestea sortzea neurotransmisore ezberdinekiko duten eraginaren, emandako dosiaren eta kontsumitzaile bakoitzaren ezaugarrien arabera izango da.\nOrokorrean, anfetaminek neuronen neurotransmisore ezberdinen askapena bultzatzen dute. Substantzia hauek kontsumitu ondoren, serotoninaren eta dopaminaren gabezia ematen da. Gabezi honek 24 ordu inguru iraungo du eta kontsumitzaileak 2-3 egun beharko ditu aurreko egoera normalera bueltatu arte. Fenomeno hau dela eta, kontsumitzaile askok energia falta, geldotasuna eta depresioa pairatuko dute substantziaren kontsumoa eten ondoren. Gainera, kontsumo kronikoak neurotoxizitatea sortuko du neuronen galera eraginez.\nAzken aldi honetan, talde honen barruan garrantzi gehien hartu duen substantzia PMMA dugu. PMMA parametoxianfetamina da eta “superman” ezizenez ezagutu da. Azken hau substantzia arriskutsu hau daukaten pilulek supermanen ikurra baitute bere azalean. PMMAk serotoninaren mailak igotzen ditu eragin pizgarria eta entaktogeno indartsuak eraginez. Baina bere arazo nagusia hauxe da: substantzia oso toxikoa dela, gutxieneko dosi eraginkorraren eta dosi toxikoaren artean tartea oso estua delako. Hau dela eta, Europan eta Euskal Herrian izandako heriotza batzuk substantzia honen kontsumoarekin lotu dira.\nc)\na0a0a0 \nKannabinoide sintetikoak\nDroga sintetiko hauek kalamuaren eragina imitatu nahi dute. Orokorrean, barne- sistema kannabinoidean dute eragina eta honen hartzaileak aktibatzen dituzte. Hala ere, beraien afinitatea CB1 hartzaile kannabinoidekiko ï8184\n9\nTHC-arena baino 20 aldiz altuagoa izan daiteke. Beraz, kalamuaren antzeko eraginak izango dituzte (euforia, kitzikapena, barrea, gose-eza…) baina efektua askoz indartsua izango da. Horregatik, toxikapena eta eragin kaltegarriak (takikardia, aho-lehorra, begien gorritasuna, ataxia, ikara-atakeak…) agertzeko arriskua ere altuagoa izango da.\nKannabinoide sintetiko hauek oro har Interneten bidez saltzen dira. Orokorrean, legalak diren eta eragin psikoaktiboa duten beste landare exotikoekin edo aromatikoekin (\nPidecularis densiflora, Leonitis leonurus…)\n batera nahastuak eskaintzen dira. Produktu hauek “spice” edo “K2” ezizenez saltzen dira. \nResearch Chemical\n gisa ere saltzen dira, substantziaren izen generikoa erabiltzen dute. (JWH-018, HU-210, CP-47.497…) eta hauts zuri forman eskaintzen dira.\nd)\na0a0a0 \nKatinonak\nKatinona, \nCatha edulis \n(Khat) landarearen osagai aktiboa da. Landare hau psikoestimulatzaile moduan erabili da betidanik Afrikako lurralde askotan. Gehiegizko kontsumoak psikosia edo bihotzekoa pairatzeko arriskua igo omen du. Azken urteotan katinonaren zenbait analogo sintetikoak agertu dira merkatuan.\nKatinonaren analogo hauen artean ezagunena mefedrona da. Mefedronak eragin pizgarriak eta entaktogenoak ditu, kokaina zein estasiaren alternatiba ohikoena bihurtu da zenbait herrialdetan. Hala ere, mefedronaren kontsumoarekin lotutako toxikapen eta heriotza batzuk agertu dira zenbait herrialdetan. Gehiegizko kontsumoak takikardia, hipertentsioa, hiperaktibitate motorea, izerdia, hipertermia, antsietate eta gorakoak eragin ditzake. \nHartzen diren beste katinonaren analogo sintetikoak hurrengoak dira: etkatinona, 3-flurometilkatinona, metkatinona eta \n3,4-metilendioxipirovalerona (MDPV). Azken hau, MDPV, droga kanibal edo zonbi ezizenez ere ezagutu da. Sudurraren bidez hartzen da eta toxikotasun-akutuak eragin neurologikoak, kardiobaskularrak eta psikopatologikoak eragiten ditu. Hala nola, parkinson, diskinesiak, takikardia, hipertentsioa, hipertermia, psikosia, ikara-atakeak eta haluzinazioak. Droga honek zuzenean eragindako zenbait heriotza ere agertu dira\ne)\na0a0a0 \nPiperazinak\nPiperazinak Estatu Batuetako merkatuan agertu ziren pasa den mendeko 1990eko hamarkadan. Hamar urte beranduago Europan sartu ziren eta bere kontsumoa izugarri hazi da azken urteotan. Bere merkaturatzea \nparty pills, A2, Nemesis, Legal X\n edo \nherbal pills\n ezizenez egiten da. Pilula hauen osagai nagusiena 1-benzilpiperazina (BZP) da, nahiz eta trifluorometilfenilpiperazina (TFMPP) edo 1-3-klorofenilpiperazina ere (mCPP) topatu daitezkeen. \nSubstantzia hauen akzio-mekanismoa konplexua da. Orokorrean serotonina eta dopaminaren askapena bultzatzen dute eta bere birxurpagena ere inhibitzen dute. Ahoaren bidez hartzen dira pilulen moduan. Hartu ondoren, eragin pizgarriak eragingo dituzte. Haien artean, euforia, kitzikapena, urduritasuna, hipertentsioa, takikardia eta dardarak agertuko dira. Toxikapena anfetaminek eragindakoaren antzekoa da. Antsietatea, agitazioa, dardarak, gorakoak eta nahastea pairatu daitezke. Erresuma Batuan droga hauek eragindako zenbait heriotza agertu ziren eta horren ondorioz, debekatuak izan ziren Europar Batasunean 2008an.\nf)\na0a0a0a0 \nLandare-substantziak \nHelburu erlijioso edo ohitura zaharrei jarraituz, landare eta onddo batzuk aspaldidanik hartu izan dira kultura ezberdinetan beraien eragin psikoaktiboz gozatzeko. XXI. mendeko mundu globalizatuan substantzia hauen kontsumoa hedatu\na0 \neta gizarte modernoetara ailegatu da. Haien artean egitura kimikoa, akzio-mekanismoa eta eragin ezberdinetako substantziak aurki ditzakegu.\nAyahuasca\nKontsumitzaileak landare ezberdinen nahasketa bat egosi ondoren ateratako likidoa hartzen du. Nahasketa horretan \nBanisteriopsis caapi\n liana eta \nPsychotria viridis\n landarearen hostoak aurkitzen dira gehien bat. Lehenengoaren printzipio aktiboak monoaminooxidasa entzimaren inhibitzaileak dira, harmina eta harmalina hain zuzen. Bigarren landarearen osagaien artean dimetiltriptamina haluzinagarria topatuko dugu.\nAyahuascak, eragin lasaigarriak izateaz gain, entzun- eta ikus-haluzinazioak sor ditzake.\nIboga\nIbogaina da \nTabernanthe iboga\n landarearen sustraietan aurkintzen den osagai psikoaktiboa. Ibogainaren eragina oso luzea da eta 48 ordu baino gehiago iraun dezake. Hasieran nahasmena, agitazioa eta ikara eragiten ditu, baina gorputza ohitzen denean, \nikus-haluzinazioak agertuko dira.\nSalvia\nSalvia divinorum\n landarea aspaldidanik erabili da Mexikon beherakoak, buruko mina edo erreumatismoa sendatzeko. Baina landare honen eragin psikoaktiboak eragiten dituen osagai aktiboa hostoetan dago eta Salvinorina A deitzen da. Substantzia hau lehenengo haluzinagarri ez-alkaloidea dugu. Salvinorina A-k kappa motako hartzaile opioideen agonista indartsua da. Normalean hostoak erretzen dira eta handik 2 minutura 15-20 minutu iraungo duten eraginak sumatuko dira. Orokorrean, \nentzun- eta ikus-haluzinazioak agertuko dira. Kontsumitzailearen sentikortasuna argiarekiko zein soinuekiko handiagoa izango da. Batzuetan eragin haluzinogenoak desagertu ondoren, zorabioa, buruko mina eta amnesia ere ager daitezke. \na0\nBurundanga\nBurundanga da Europan aski ezaguna den \nHyoscyamus albus\n landarearen izena Afrikako yoruba hizkuntzan. Landare honek eragin antikolinergikoa duen alkaloide bat dauka, \nmandragora\n edo \natropa belladona\n landareak bezala. Burundanga ezaguna egin da azkenaldi honetan toxiko moduan erabiltzen delako edari alkoholikoetan nahastuta. Horrela, kontsumitzailearen sedazioa lortuko da, gero lapurtzeko edo bortxatzeko intentzioaz. Toxikapen akutuaren ondorioz aho lehorra, hipertermia, midriasia, ikusmen lausoa edo takikardia ager daitezke. Dosi altuetan ataxia, haluzinazioak, delirium edo desorientazioa eragin ditzake, kasu batzuetan heriotza ere eragin dezake.\nOloliuqui\nCristobal Colon garaiaren aurreko hitz honek landare igokari baten lorea izendatzen du. Lore hau \nIpomea biolazeoa\n da eta LSD-aren aitzindari den azido lisergikoaren amida (ergina) dauka bere barnean. Eragina orokorrean lasaigarria da, nahiz eta batzuetan haluzinazio arinak ere ager daitezkeen.\nKratom\nAsiako hego-ekialdean lantzen den \nMitragyna speciosa\n landarea kratom ezizenez sartu da drogen merkatuan. Landare hau murtxikatua, infusioan edo erreta hartzen da. Bere osagai psikoaktibo garrantzitsuena mitraginina da eta mu-hartzaile opioideen agonista izateaz gain, 5HT\n2A\n eta α\n2\n hartzaileekin ere lotzen da. Dosi baxuetan kokaina antzeko eragina dauka euforia, urduritasuna eta desio sexuala areagotzen da. Dosi altuetan, berriz, morfinak bezalako eraginak sortuko ditu, disforia, zorabioak, izerdia edo miosia, esate baterako. Beste drogekin batera hartuz gero, nahasketa hilkorra izan daiteke.\ng)\na0a0a0 \nBestelakoak\nGHB\nAzido gamma-hidroxibutirikoa (GHB) GABA neurotransmisorearen eratorria da. “Estasi likidoa” ezizenez ezagutu da, nahiz eta zer ikusirik ez izan anfetaminaren analogoekin. Orokorrean, GHB-k nerbio-sistema zentralaren eragin depresorea dauka. Hala ere, kasu batzuetan eragin pizgarriak edo sedagarriak izan ditzake dosiaren arabera. Substantzia hau koloregabekoa, usaingabekoa eta zaporegabekoa da. Hau dela eta, ura edo beste edariekin nahasteko erreza da. Ez denez nabaritzen, toxikapena agertzeko arriskua altua da. Menpekotasuna sortzeko ahalmen handia ere badauka. Hartu eta 5-10 minutu ondoren, hasiko dira eraginak. Eragin hauek 1-3 ordu iraungo dute, oso aldakorrak dira eta aldez aurretik jakinezinak. Gaindosiaren ondorioz logura, hipotonia, buruko mina, eta nahasmena agertuko dira. Kasu larrietan koma eta heriotza ager daitezke arnas depresioaren ondorioz. Abstinentzia-sindromearen ondorioz, loezina, antsietatea, goragaleak, takikardia, dardarak, karranpak eta izerdia ager daitezke. Normalean 3-10 egun iraungo du, baina kasu batzuetan \nhilkorra izan daiteke.\nKrokodiloa\n“Krokodiloa” da kalean erabiltzen den hitza desomorfina opioide semisintetikoa izendatzeko. Droga hau aho bidez eta bereziki zain bidez hartzen da. Azken urteotan, konposatu honen erabilpena Europan zehar zabaldu da garestia eta topatzeko zaila den heroinaren ordezko gisa. Izena kontsumitzaileengan sortzen dituen azaleko ultzera berdeengatik datorkio, krokodilo baten itxura egiten dute. Hauek agertuko dira sintesi-prozesuan sortzen diren hondakin eta ezpurutasunen ondorioz. Hondakin hauek azalaren narritadura, ultzera berdeak eta tronboflebitisa eragingo dituzte krokodilo xiringatzen den eremuan. Desomorfina klandestinoki sintetizatu daiteke kodeinatik, merkeak eta lortzeko errazak diren produktuak erabiliz eta laborategiko tresneria arrunta behar duten erreakzio kimiko errazaz baliatuz. Desomorfina \nmu-hartzaile opioideen agonista indartsua da. Euforia, sedazioa eta analgesia eragingo ditu. Morfinak baino eragin azkarragoa eta indartsuagoa dauka. Hala ere, toxikotasuna eta konbultsioak eragiteko joera ere handiago da. Orokorrean, goragaleak, gorakoak, idorreria, gernu-erretentzioa, konbultsioak eta heriotza ekar litzakeen arnasa-depresioa ager daitezke.\nh)\na0a0a0 \nBibliografia\n- Baumann M.H., Partilla J.S. & Lehner K.R. “Psychoactive bath salts: Not so soothing” European Journal of Pharmacology 698: 1-5 (2013).\n- Burillo-Putze G., Climent B., Echarte J.L., Munné P., Miró O., Puiguriguer J. & Dargan P. “Drogas emergentes (I): Las smart drugs”. Anales del Sistema Sanitario Navarro 34: 263-274 (2011).\n- Debruyne D. & Le Boisselier R. “Emerging drugs of abuse: current perspectives on synthetic cannabinoids”. Substance Abuse and Rehabilitation 6: 113-129 (2015).\n- Delegación del Gobierno para el Plan Nacional sobre Drogas. “Drogas emergentes”. Ministerio de Sanidad, Política Social e Igualdad. Madrid. (2011).\n- Elliot S., & Evans J. “A 3-year review of new psychoactive substances in casework” Forensic Science International 243: 55-60 (2014).\n- Katselou M., Papoutsis I., Nikolaou P., Spiliopoulou C. & Athanaselis S. “A krokodil emerges from the murky waters of addiction. Abuse trends of an old drug”. Life Sciences 102: 81-87 (2014).\n- Panenka W.J., Procyshyn R.M., Lecomte T., MacEwan G.W., Flynn S.W., Honer W.G. & Barr A.M. “Metamphetamine use: A comprehensive review of molecular, preclinical and clinical findings”. Drug and Alcohol Dependence 129: 167-179 (2013)."
}