{
  "authors": [
    {
      "author": "Egileak: M Dorronsoro "
    },
    {
      "author": " P Amiano "
    },
    {
      "author": " N Larrañaga "
    },
    {
      "author": " M Basterretxea "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100920",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/276",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ARTROSIA ETA ARTRITISA GIPUZKOAKO EPIC KOHORTEAN\n\t\nEgileak: M Dorronsoro , P Amiano , N Larrañaga , M Basterretxea \n\t\nGIPUZKOAKO OSASUN PUBLIKOKO ZUZENDARIORDETZA\n\t\n\t\n\t\nSarrera\n\tEPIC-Gipuzkoako kohortea 8.417 pertsonak osatzen dute, bi sexuetakoak.\nEuren adina 35 eta 65 urte bitartekoa da. Erreklutamendua 1992-96 aldian egin zen. Bere garaian, guztiei honako informazio hau hartu zitzaien: dieta, aurrekari medikoak, bizitza-ohiturak, ezaugarri soziodemografikoak eta neurketa antropometrikoak; odola ere atera zitzaien.\nEPIC-Gipuzkoako kohorteko kideetan agertutako eta antzemandako artrosiaren eta erreumatismoaren prebalentzia deskribatzen da.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOA\n2003an kohortearen jarraipen aktiboa egin zen, postaz eta Internetez bidalitako\ninkestaren bitartez. Galdera hau egiten zen: Ondoko gaixotasunetako bat izan al duzu? Artrosia eta beste erreumatismo batzuk. Bai / Ez. Tratamendua eta medikamentuaren izena.\nAzterketa deskriptibo bat egin da datu hauei erreparatuz: sexua, adina, heziketa-\nmaila, erreklutamendu-garaiko obesitatea, erantzuleek gaur egun duten pisuaren eta 20 urterekin zutenaren arteko aldea.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nKohorteko % 75 kidek erantzun zuen. Jarraipen-denbora, batez beste, 10 urtekoa izan zen. Gizonezkoek 60 urte zituzten, batez beste; emakumezkoek, 57.\nInkestan emandako erantzunen arabera, % 26,6k artrosia edo artritisa zuen; % 30,32 artrosia edo artritisaren aurkako tratamendupean zegoen inkestari erantzuten ari zen garaian. Artikulazioetako osasun-arazoak arruntagoak ziren emakumezkoen artean (% 31,7), eta, botikak hartzen ari zirenak, berriz, bi aldiz gehiago ziren emakumezkoak (% 10,2) gizonezkoak (% 5,7) baino (p = 0,000).\nSarriago gertatzen da 60 urtetik gorakoetan: % 52,3 vs % 14,9 emakumeetan eta % 28,9 vs % 12,6 gizonezkoetan. Ikasketa-maila alderantzizko erlazioan dago\nlotuta giltzadura-arazoekin, sexu batean zein bestean; obesitatea, berriz, zuzenki dago lotuta: % 47,6 vs % 8,1 emakumeetan eta % 30,1 vs % 25,0 gizonezkoetan.\nJarraipeneko jendeak gaur egun duen pisua eta 20 urterekin zuena alderatuz gero, agerian geratzen da 10 kilotik gora gizendu direnek giltzaduretan arazo gehiago dituztela eta, gainera, hauen osasun-pertzepzioa kaskarragoa dela."
}