{
  "authors": {
    "author": "Castro Azurmendi, Laura"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100218",
  "url": "https://addi.ehu.es/handle/10810/46467",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Erorketak oreka galtzea eragiten duten nahigabeko gertakariak dira, lurraren edo beste azalera sendo baten aurka gorputza jotzea eragiten dutenak Osasunaren Munduko Erakundearen (OME) arabera. Erorketek lesioak eragiten dituzte kasuen % 50ean eta, ondorioz, pazienteen antsietate maila igo egiten da, konfiantza galtzen dute beraien mugikortasunean, egunerokotasuneko jarduerak burutzean segurtasun falta somatzen dute, ospitaleko egonaldiaren luzeera igo egiten da, instituzio soziosanitarioetan sartzearen arriskua handiagoa da eta osasun arretaren kostu ekonomikoa igo egiten da. Gainera, nahiz eta, osasun-ingurunean estrategia eta prebentzio ekintza ezberdinak garatu diren, erorketek osasun sistementzako erronka handia suposatzen dute. Guzti hau dela eta, 2018. urtean Zumarragako Ospitalean BPSO erorketa programa martxan jarri zen, ebidentzian oinarritutako agiriak erabiliz, ahalik eta erorketa gehien saihesteko eta sortutako lesioak murrizteko asmoz.\r\nHelburua: Lan honen helburu nagusia, erizaintzako laugarren mailako ikasle moduan erorketen inguruko BPSO programan parte hartzea da.\r\nProiektuaren garapena: Proiektuan zehar ekintza ezberdinak gauzatu dira: alde batetik, proiektuaren antolakuntzaren eta gestioaren inguruko informazioa eskuratzeko formazio bilerak eta antolaketa bilerak egin dira; bestetik, erorketen inguruko datuak jasotzeko eta aztertzeko ebaluazio jarduera batean parte hartu da; Ildo beretik, difusio jarduera, proiektua ezagutzera emateko burutu da eta, azkenik, ekintzen emaitzak eta ondorioetan, jasotako datuen grafikoak ageri dira.\r\nGogoetazko jarduna: BPSO bezalako proiektu batean parte hartzea gaitasun ezberdinak garatzeko lagungarria da. Lan mota honetan konpetentzia ezberdinak garatzen dira; horien artean, gestioaren inguruko jakintzak bereganatzen dira eta diziplina anitzeko taldean lan egitearen garrantzia ikasten da. Gainera, ziurra den arreta bermatzeko, prebentzioaren garrantzia ikusi da. Horrenbestez, horrelako proiektuak osasun arreta egokia bermatzeko oso beharrezkoak dira."
}