{
  "authors": [
    {
      "author": "Egileak: Ana Anguiano Martinez"
    },
    {
      "author": " Iraitz Arrien Urzaa"
    },
    {
      "author": " Garazi Garmendia Goti"
    },
    {
      "author": " Jon Arruti Arrieta"
    },
    {
      "author": " Aitziber Zalbide Perez"
    },
    {
      "author": " Iratxe Barrutieta Barandiaran"
    },
    {
      "author": " Maider Beobide Ugalde"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100432",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/620",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.5 Zaindaria zaintzen!!!\n\t\nEgileak: Ana Anguiano Martinez, Iraitz Arrien Urzaa, Garazi Garmendia Goti, Jon Arruti Arrieta, Aitziber Zalbide Perez, Iratxe Barrutieta Barandiaran, Maider Beobide Ugalde\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tGorlizko Ospitalea egonaldi ertain edo luzeko ospitalea da, bertan ezgaitasun handiak dituzten gaixoak daude, hauetariko asko oheratuak. Gaixo hauen zainketak ahalegin handia eskatzen du; ondorioz, berebiziko garrantzia du bertako langileak jarrera egokien inguruan hezitzeak, lan-karga hobeto ekonomizatu eta eraginkortasun handiagoz lan egin dezaten. Osasun-langileak trebatzeko asmoz sortu da higiene posturaleko ikastaroa.\n\t\n\t\n\t\nHelburuak\n\t\n\tOsasun-langileei eta osasun-langileak ez direnei ere zuzenduriko ikastaroa da.\n\tNorberaren gorputzaren inguruko jakintza eta kontzientzia lantzeaz gain, lanpostuetan zein egunerokotasuneko ekintzetan jarrera higieniko egokia eta ergonomikoa izateko jakin beharreko ezaguerak ematea du helburu ikastaro honek.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKurtsoaren iraupena, orotara, 5 ordukoa da, astean behin hiru saio teoriko-praktikotan eta taldean burutzen delarik. Lehenengoa teorian zentratzen da batik bat, bizkar-hezurraren anatomia eta fisiologian, arau biomekaniko orokor eta lesio muskulu-eskeletikoen inguruko kontzeptuak azaltzen dituena. Bigarren saioan, praktika ere sartzen da, mobilizazio eta transferentzien inguruko bideoak ikusten dira, ondoren ikusi eta ikasitako guztia talde-lanean praktikan jartzen da. Azken saioan, luzapen eta erlaxazio-ariketak erakutsi eta egiten dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tIkastaroa baloratzeko, lehenik, saioen bukaeran, asebetetze-galdeketa bat pasatzen da. Bertan parte hartutako 110 pertsonen balorazio orokorra 10etik 8 izan zen 2015. urtean. Bestetik, ikastaroa egin eta denbora batera, parte hartutako langileriaren behaketa- balorazio bat egiten da euren lanpostuetan ikasitakoa barneratu eta aplikatzen duten baloratzeko.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tArgi geratu da ezinbesteko garrantzia duela ospitaleko langileria jarrera higienikoen inguruan hezteak; alde batetik, lesio muskulu-eskeletikoekin erlazionatutako lan- istripuen arriskua murrizten delako, eta, bestetik, lanpostuko betebeharrak hobeto gauzatzea ahalbidetzen duelako, ikasitako jarrera egokiak barneratuz. Gainera, pazienteak ere onura izango du, kalitate hobea izango duen asistentziaz baliatuko delako, langileek era eraginkorrean eta ahalegina ekonomizatuz lan egingo dutelako."
}