{
  "authors": [
    {
      "author": "Egileak: X. ZUPIRIA "
    },
    {
      "author": " M.J. ALBERDI "
    },
    {
      "author": " M.J. URANGA "
    },
    {
      "author": " M.T. BARANDIARAN "
    },
    {
      "author": " M. FERNANDEZ "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101106",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/416",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "LARRITASUNERAKO JOERA ERIZAINTZAKO IKASLEENGAN\n\t\nEgileak: X. ZUPIRIA , M.J. ALBERDI , M.J. URANGA , M.T. BARANDIARAN , M. FERNANDEZ \n\t\nDonostiako Erizaintzako Eskola. Euskal Herriko Unibertsitatea. Donostia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tErizaintzako ikasleen estres egoera eta estres iturriak ezagutzeko ikerketa longitudinal bat egiten ari gara. Erizainei, zainketaren profesionalak izanik, beren burua zaintzea komeni zaie. Osasun mentala mantentzeko, estresa kudeatzen ikastea ezinbestekoa da. Ikasleen estres egoera eta estres iturriak ezagutu nahi ditugu, osasun heziketa plan bat garatzeko. Lehenengo pauso bezala, hasieran duten larritasun maila eta larritasunerako duten joera neurtu diegu. Komunikazio honetan, erizaintzako ikasleen larritasunerako joera erakusten dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIAL ETA METODOAK\n\tIkerketa: epidemiologikoa, zeharkakoa.\n\tPopulazioa: Donostiako Erizaintzako Eskolako ikasleak.\n\tLagina: klasean zeudela inkesta bete dutenak. Guztira 287 ikasle. Adina: 21,1 (4,1) urte (17-44ko heina), %91,9 neskak eta %8,1 mutilak.\n\tLarritasunerako joera STAI eskalaren ezaugarri- azpieskalarekin neurtu dugu. Guk garatutako STAI eskalaren bertsio elebiduna erabili dugu (a=0,88).\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tLarritasunerako joeraren batez bestekoa 23,5ekoa (9,1) da, mutilena 18,9koa (9,1) eta neskena 24,1ekoa (8,9).\n\tAdina handiagoa den neurrian, larritasunerako joera txikiagoa da (r=-0,18, p<0,01), batez ere emakumezkoen artean (r=-0,20, p>0,01).\n\tLerro-erregresioa eginez gero, adinak eta sexuak aldagarritasunaren %5,7 azalduko lukete.\n\tAdinak aldagarritasunaren %3,2 azalduko luke eta sexuak %2,6.\n\ta0\n\tLarritasunerako joera = 32,3 - 0,4 adina - 5,1 sexua.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tGure emaitzak medikuntzako 2. mailako ikasleekin eginiko ikerketa baten emaitzekin (González-Pinto eta lagunak 1993) eta populazio orokorrean eginiko beste ikerketa batekin (Seisdedos 1982) parekatu ditugu, gure ikasleak larritasunerako joera handiagoa edo txikiagoa daten jakiteko. Gure mutilek larritasunerako joera txikiagoa darte medikuntzako mutilek eta populazio orokorreko mutilek baino. Bestalde, gure neskek medikuntzako neskek eta populazio orokorreko neskek larritasunerako joera berdintsua dute.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\ta0\n\tBIBLIOGRAFIA\n\t1.a0 Spielberger CD, Gorsuch RL, Lushene RE. STAI. Cuestionario de Ansiedad Estado-Rasgo. Adaptación española Seisdedos N. TEA ediciones. Serie menor n° 124. Madrid 1994.\n\t2.a0 González-Pinto A, Yllá L, Ballesteros J, Bulbena A, González de Rivera JL, Zupiria X, Iturriaga I. Factores de etrés y ansiedad en estudiantes universitarios. Anales de Psiquiatría 1994; 10: 279-283."
}