{
  "authors": [
    {
      "author": "Egileak: Eneko Escribano Landa"
    },
    {
      "author": " Josu Arrieta Alberdi"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100352",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/743",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.1 Komunikazioa: zirujau eta gaixoen artean espektatibak argitze aldera\n\t\nEgileak: Eneko Escribano Landa, Josu Arrieta Alberdi\n\t\nZumarragako Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tGure eguneroko jardunean, komunikazioak duen garrantzia nabaria da. Ebaketa bat egin aurretik espektatiba desberdinak eduki ditzakete gaixoek eta zirujauek. Ebaketaren ondoren espektatiba horien betetze eta ez betetzearen neurketa ere desberdina izan daiteke gaixoen zein zirujauen aldetik.\n\t\n\t\n\t\nHelburuak\n\t\n\tGaixoek espektatiba ugari dute bizkarreko eta gerri inguruko ebaketen gainean, bai sintomen hobetzeari dagokionez, bai eta funtzionalki eta psikologikoki ongizatearekin lotutakoak ere. Baina ez dago oso argi nondik jasotzen dituzten espektatiba horiek, ez eta iturriak zeintzuk diren ere. Gauza hauek guztiak argitzea eta aztertzea izan da helburua.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tBi lan aztertu ditugu. Bietan zirujau eta gaixoen arteko komunikazio eta espektatibak landu dituzte:\n\tLehenengoan bizkarreko kirurgia izandako ia bostehun gaixoei egindako azterketa batean espektatibak eratzeko orduan eragina zuten iturriak aztertu zituzten.\n\tBigarrenean ehun eta hirurogeita lau pazienteri bizkarreko ebaketa egin eta bi urteko jarraipenaren ondoren, bi gauza aztertzen dira: bata ea ebaketa egin aurreko espektatibak bete egiten diren ala ez, eta bestea ea zirujauek izandako espektatibak ala gaixoek izandakoak gertuago dauden ebaketaren ondorengo emaitzekin.\n\t\n\t\n\t\nEmaitzak\n\t\n\tLehenengoan, ondorioztatzen da zirujauengandik lortutako espektatibak kasuen % 83 zirela, bigarren eragin-iturria Internet zela kasuen % 55ekin eta hirugarrenean sare sozialak daudela, % 26rekin.\n\tBigarrenean, ebaketa egin aurretik gaixoen % 86k zirujauek baino espektatiba handiagoak dauzkate emaitzen gainean. Ebaketa gertatu eta bi urtetara, ordea, zirujauek zituzten espektatibak bi aldiz gertuago daude emaitza errealetatik gaixoen espektatibak baino.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tKomunikazioak inplikazio potentzial nabariak dauzka gure eguneroko jarduera klinikoan.\n\tAlde batetik, ematen du zirujauek dauzkaten espektatibak gertuago daudela azken emaitzekin gaixoenak baino. Bestetik, jakin behar dugu ahal den argien eta zehatzen azaltzen gaixoei ebaketarekin zerikusia duten faktore guztiak, eta bide batez berek kontuan izan dezaten informazio hori, bai erabakiak hartzeko orduan bai espektatibak eratzeko orduan ere.\n\tAzkenik egoki antolatutako eta azaldutako web orrialdeak garatu beharko dira, non gaixoek informazio gehigarri eta lagungarriak topatu ahal izango dituzten beren espektatibak errealki garatzeko.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Mancuso CA. Sources of Patients’ Expectations of Lumbar Surgery. The Spine Journal. 2017ko urria.\n\t- Mancuso CA. Surgeons’ Preoperative Expectations Predict Fulfillment of Patients’ Expectations Two Years after Lumbar Surgery. The Spine Journal. 2017ko urria.\n\t\n\t\n\t\n\t\n\t\n\t\n4.01.Zirujau.pdf"
}