{
  "authors": [
    {
      "author": "Egileak: I Gonzalez "
    },
    {
      "author": " MZ Lauzirika "
    },
    {
      "author": " S Postigo "
    },
    {
      "author": " I Casado "
    },
    {
      "author": " S Telletxea "
    },
    {
      "author": " A Arizaga "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100916",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/281",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "EBAKUNTZA OSTEKO MIN AKUTUAREN TRATAMENDUA GALDAKAO-USANSOLOKO OSPITALEAN\n\t\nEgileak: I Gonzalez , MZ Lauzirika , S Postigo , I Casado , S Telletxea , A Arizaga \n\t\nANESTESIOLOGIA, BIZKORKETA ETA MINAREN TRATAMENDUAREN ZERBITZUA, GALDAKAO-USANSOLOKO OSPITALEA\n\t\n\t\n\t\nSarrera\n\tASAk (American Society of Anesthesiologist delakoak) honela definitu zuen kirurgia osteko min akutua: kirurgia jasan duen edozein gaixok ebakuntzagatik edota gaixotasunarengatik beragatik pairatzen duen mina. Ebakuntza osteko minaren ezaugarriak akutua, aurreikusteko modukoa eta iraupen mugatukoa izatea dira, baita loaldian eragina edukitzea ere (gaixoen % 30ean loezina agertzen da).\nOMEk (Osasunerako Munduko Erakundeak) minaren tratamendua hiru maila analgesikotan sailkatu du, minaren intentsitatearen arabera; lehen mailatik hasi eta nahikoa ez denean hurrengoak erabiltzen dira. Lehenengo maila opioideak ez diren analgesikoek osatzen dute, bigarrenean opioide ez-nagusiak daude, tramadol eta kodeina kasu. Hirugarren maila opioide nagusiek osatzen dute: morfina,\nfentaniloa, buprenorfina, oxikodona, metadona, etab.ek.\t\n\t\n\t\n\t\nMetodoak\n\tANALGESIARAKO JARRAIBIDEAK\nGure ospitalean hainbat analgesia jarraibide dauzkagu minaren intentsitatearen arabera erabiltzeko, espezialitate kirurgikoa edozein dela ere. Min arin/moderaturako parazetamola erabiltzen da, metamizol edo dexketoprofenoarekin batera.\nMina moderatua/latza denean metamizol, tramadol, eta parazetamol, eta hauekin nahikoa ez bada meperidina (azal azpiko bidez) erabiltzen da.\nMinaren kontrola zaila den kasuetarako, gure ospitalean Min Akutuaren Tratamendurako Unitatea (MATU) daukagu. Unitate honek minaren tratamendurako hainbat baliabide berezi erabiltzen ditu: infusio-ponpak, elastomerikoak zein elektronikoak (PCA edo Patient Controlled Analgesia motakoak), nerbio periferikoen blokeoak (goiko eta beheko gorputz-adarretan) eta analgesia epidurala, batez ere sabelaldeko kirurgia jasan dutenetan. MATUk gaixo kirurgikoaren jarraipena lehenengo 48 orduetan egin ohi du eta beharrezkoa izanez gero 96 orduetan ere bai.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nKirurgia jasan duen gaixoaren ongizatea lortzea da gure Min Akutuaren Tratamendurako\nUnitatearen helburu nagusietako bat. Horretarako farmako eta teknika bereziez baliatzen gara, analgesia-maila onena bilatuz, ahalik eta eragin desiragaitz gutxienak sortuz; analgesia multimodala erabiliz, alegia."
}