{
  "authors": [
    {
      "author": "Egilea: Josune Goikoetxea Agirre"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100889",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2008-10-03/18-osasun-jardunaldiak/56",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "13. GIB INFEKZIOARI BURUZKO AZKEN BERRITASUNAK\n\t\nEgilea: Josune Goikoetxea Agirre\n\t\nGurutzetako Ospitalea - Gaixotasun Infekziosoetako Unitatea\n\t\n\t\n\t\na0\nSARRERA-HISTORIA\n1981ean deskribatu ziren, geroago HIESa (Hartutako Inmunoeskasiaren Sindromea) deituko zen gaixotasunaren lehen kasuak. Zergatia jakin gabe, gaixoek infekzio arraro eta larriak jasaten zituzten eta, horren ondorioz, denbora gutxira hil. Berehala hasi zen gainera gaixotasuna jendearengan hedatzen. \na0\nBi urte geroago jakin zen birus bat zela gaixotasunaren eragilea. 1983an Pariseko Pasteur Institutuan isolatu zen GIBa (Giza-Immunoeskasiaren Birusa). Gaixotasunaren eragilea jakiteak lagundu zuen bere patogenia eta transmisio bideak ezagutzen eta ondoren gaixotasuna aurrezaintzeko edo prebenitzeko erak eta beraren aurkako tratamenduak lortzen.\na0\nHarrez gero, 25 urte igaro dira jadanik eta mundu osoan 60 milioi pertsona inguru kutsatu direla eta, gaur egun, munduan zehar ia 40 milioi pertsona kutsatuta daudela kalkulatzen da. Urte hauetan hasierako egoera ilun eta etsipengarri hura zeharo aldatu da “lehen mundu” edo garatutako herrietan, munduko hainbat herrialdeetan (Afrika, Asia Ekialdean,..) oraindik egoera oso larria baita.\na0\nHEDAPENA-TRANSMISIOA\nLau dira GIBa transmititzeko ohizko bideak:\n-\na0a0a0a0a0a0 \nkutsatutako odolaren bidez\n-\na0a0a0a0a0a0 \nsexu harremanen bidez\n-\na0a0a0a0a0a0 \ndrogazaleen artean, xiringaren bidez \n-a0a0a0a0 amak haurrari haurdunaldian \na0\nUrteetan zehar aldaketa handiak egon dira birusa transmititzeko moduan munduko toki ezberdinetan. Hasieran, Estatu Batuetan (lehen kasuak han deskribatu ziren eta), sexu harremanen bidez kutsatu zen jendea, batez ere gizon homosexualen artean; Europan,a0 berriz, eta batez ere Estatu Espainiarrean nahiz Euskal Herrian, drogazaleak izan ziren gehien kutsatu ziren taldea, zainetan droga sartzeko, xiringa berbera erabiltzen baitzuten. Hirugarren transmisio bide klasikoa, kutsatutako odolaren bidez izan da, transfusioa behar zuten pertsonengan eta hemofilia zeukatenen artean, batez ere 1985 arte. Izan ere, harrez gero, odol guztia aztertzen da eta kutsatuta dagoena baztertu, transmisio-bide hau nabarmen murriztuz.\na0\na0\nEPIDEMIOLOGIA\nLehen esan bezala, epidemiologikoki aldaketa handiak egon dira azken urte hauetan eta munduan zehar bi egoera oso ezberdin berezi genitzazke: “lehen mundua” edo garatutako herrialdeak eta azpigaratutako herrialdeak. Ikus ditzagun ezberdintasun hauek:\na0\nEuskal Herria eta Espainiar Estatua \na0\nLaurogeiko hamarkadan izugarrizko eklosioa izan zuen gaixotasunak drogazaleen artean. Milaka pertsona kutsatu ziren eta laurogeita hamarreko hamarkadan Espainia zen Europa osoan HIES kasu gehien zeukan herria. Garai haietan, gainera, gaixotasunaren ia ezinbesteko ondorioa heriotza zen eta kutsatutako gaixo gehienak hil egiten ziren. Ondorioz, izugarrizko alerta egoera sortu zen eta prebentzio neurriak hartu ziren (metadona, drogazaleei xiringak farmazietan eman,…).\na0\nBestalde, 1996. urtean, tratamendu aldetik izugarrizko aurrerakuntza egon zen, orduan sortu baitzen HAART (highly active antirretroviral therapy) edo birusaren aurkako benetako tratamendu eraginkorra, gaixotasunaren bilakaera guztiz aldatuko zuen tratamendua, heriotza-tasak izugarri murriztuz. \na0\nAzken urte hauetan sexu bidezko transmisioa gorantz joan da eta gaur egun, horixe da transmisio bide garrantzitsuena. Batez ere, bi dira egoera honen arrazoiak: alde batetik, xiringa bidez drogatzen diren pertsonak asko gutxitu dira eta, bestalde, gaixotasunaren pronostiko onak, beldurra galarazi du jendearengan, prebentzio neurriak lasaituz.\na0\nMunduko egoera\na0a0a0a0 \nMundu mailan bi egoera guztiz ezberdinak dauzkagu. Alde batetik herri aberatsak, egoera sozio-ekonomiko ona daukatenak; hauetan egoera Euskal Herriaren antzekoa da, transmisio-bidea batez ere sexu harremanak dira, kasu berrien kopurua finkatuta dago eta tratamenduen bidez gaixo gehienak kontrolatuta daude. Bestalde, herri behartsuak, hauetan ez dago ez prebentzio neurririk ez tratamendurik, beraz gaixotasun kopuruak gorantz doaz eta gainera heriotza-tasak oso altuak dira. Sexu harremanen bidez transmititzen da gaixotasuna, emakumeen artean, batez ere, eta azken hauek, haurdunaldian, beren haurrei.a0 Gaur egun kutsatuta daudenen %70a0 (ia 26 milioi) Afrikan dago (eta hauen artean ia 3 milioi umeak dira).\na0\nTxina, India, Vietnam, Sobiet Batasuneko errepublika ohiak,.. dira azken urte hauetan gaixotasunaren izugarrizko gorakada jasan duten beste herrialde batzuk.\na0\na0\nPATOGENIA\nBirusa gorputzean sartzen denean sistema immunologikoa suntsitzen joaten da eta, horren ondorioz, linfozitoak eta -gehienbat- CD-4ak murrizten joaten dira. Murrizketa honen ondorioz infekzio oportunistak sortzen dira eta tumore kasuak handitzen dira.a0 Bestalde birusa burmuineko zeluletara heltzen denez, sintoma neurologikoak sarri agertzen dira.\na0\nGaixotasunak hiru fase dauzka:\na0\n-\na0a0a0a0a0a0 \nLehen fasea edo fase akutua\n: birusa gorputzean sartzen denean: % 50ak mononukleosi sindromearen antzeko sintomak izaten ditu: sukarra, buruko mina, adenopatiak, azaleko exantema..., hau da sintoma inespezifikoak. Beste sintoma batzuk ere agertu daitezke (meningoenzefalitisa, tronbopenia,..). Baina beste %50ak ez du inongoa0 sintomarik izaten fase honetan.\n-\na0a0a0a0a0a0 \nFase kronikoa\n: fase honetan birusak errepikatzen eta CD-4ak suntsitzen jarraitzen du. Ez da sintoma gehiegirik nabaritzen. Izan daitezke beherakoa, leukopenia, tronbopenia, herpes zosterra,..a0 Gutxi gora behera 10-15 urte irauten du azken fasera heldu arte. Salbuespenak ere badaude, gaixo batzuk geldiago eta beste batzuk askoz azkarrago heltzen baitira azken fasera, progresio geldiko eta progresio azkarreko gaixoak deitzen zaie, hain zuzen ere.\n-\na0a0a0a0a0a0 \nAzken fasea\n: CD-4ak 200etik jaisten direnean infekzio oportunistak eta tumoreak gertatzen dira. Hau da \nHIESa \ndeitzen dena. \nTuberculosi\na,a0 biriketako \nPneunocystis jiroveci\na, burmuineko \nToxoplasmosi\na, esofagoko \nCandidiasi\na eta beste hainbat infekzio gerta daitezke.\na0\nGaur egungo tratamenduekin, GIBa lehen faseetan diagnostikatzen bada, azken fasera, hau da, HIESera, ez heltzea lortzen dugu gaixo gehienetan, gaixotasun kroniko bihurtuz.a0 \na0\nMANIFESTAZIO KLINIKOAK\n1996ean HAART (highly active antirretroviral therapy) sortu zenetik gaixotasunaren erikortasuna eta heriotza-tasak asko jaitsi dira. Infekzio oportunistak gutxiengo batean diagnostikatzen ditugu, hau da, tratamendua hartzen ez duten gaixoen artean, GIBa daukatela ez dakitenak eta diagnostiko momentuan jadanik infekzio oportunista bat daukatenak eta tratamenduari erresistentzia dioten gaixoengan (gaur egun hau oso arraroa da, medikamendu berriak eta ahaltsuak baitauzkagu).\na0\nGogoan izan behar da ohizko arrisku faktoreak edo faktore “klasikoak” (xiringen bidez drogatzen direnak eta gizon homosexualak) aldatu egiten direla eta gaur egun edozein erlazio sexual kutsabide izan daitekeela eta kasu berri gehienak heterosexualengan diagnostikatzen direla, edozein adinetan, bai gazte eta bai adinekoengan.\na0\nBiziraupen luzeagoak, ordea, beste arazo batzuk jarri ditu begi-bistan. Gehienbat hepatitis birusaren koinfekzioak (drogazaleen artean maiz ematen dena, %90ean), gibelean urteetan zehar egiten duen kaltea, hau da fibrosia eta azkenean zirrosia. Bestalde zenbait tumoreren frekuentzia ez da jaitsi, tratamendu bidez, sistema immunologikoa hobetzearekin batera.\na0\nGaur egungo beste arazo garrantzitsu bat tratamendu farmakologiko luzeen ondorioek osatzen dute, batez ere lipodistrofia eta aldaketa metabolikoak: hiperkolesterolemia, hipertriglizeridemia eta glukosa gorakada batez ere, gaixotasun kardiobaskularren tasak handituz.\na0\na0\nDIAGNOSTIKOA\nDiagnostikoaa0 birusaren aurkako antigorputzen bidez egiten da gehienetan. Badago ordea erdaraz “periodo ventana” deitzen den epe bat, antigorputzak sortu arte. Epe honetan gaixoa kutsatuta egon daiteke eta serologia proba negatiboa izan. Orokorrean lau-sei aste irauten du epe honek eta infekzioa birusaren karga odolean eginda antzeman daiteke.\na0\na0\nTRATAMENDUA \nTratamenduaren helburua birusa berriro agertzea ahalik eta gehien murriztea eta immuno-eskasia saihestea edo sistema immunologikoa suspertzea da. Horrela, infekzioa daukan gaixoak ez du infekzio oportunistarik izango.a0 Eta gaur egun helburu hau, gehienetan lortzen dugu.\na0\nGIBaren aurkako lehen medikamendua 1986.ean onartu zen. AZT edo Zidobudina izan zen birusaren aurka efikazia frogatu zuen lehen botika; geroago efektu hori iragankorra zela ikusi bazen ere. Ondorengo urteetan medikamendu gehiago komertzializatzen joan ziren eta gaur egun, GIBaren kontrako 20 farmako baino gehiago dauzkagu. 1996. urtean birusaren proteasa inhibitzen duten botikak aurkitu zirenean, eta horren ondorioz tratamenduaren estrategia aldaketak zeharo aldatu zuen infekzioaren istorioa. Momentu horretatik aurrera tratamenduaren ardatza gutxienez 3 botika konbinatzea da eta horrekin birusaren berragerpena gutxitzea lortzen da eta ondorioz bai infekzio oportunistak bai GIBari lotutako tumoreak asko murriztu dira, gaixoen biziraupena luzatuz. \na0\nBaina zoritxarrez, urte hauetan zehar birusa ezabatzea ez da lortu, ezta ere birusaren aurkako txertoa. Horrela, tratamendua behar duen pertsonak, botikak urte askotan hartu behar ditu eta, gainera, hauen toxikotasuna erantsi behar zaio.a0 \na0\nNoiz jartzen da tratamendua?\nOrokorrean tratamendu farmakologikoa CD-4ak 200dik behera jaisten direnean edo gaixoak infekzio oportunista bat daukanean hasten da.\na0\nEGOERA BEREZIAK\n1.\na0a0a0 \nHepatitis birusaren koinfekzioa\n: orokorrean %30a eta drogazale eta hemofilikoen artean %90a GIB eta CBHaz infektatuta daude. Gaixo hauengan gibeleko fibrosia eta zirrosia azkarragoa eta erasokorragoa izaten da. Baina,a0 gaur egun, CHBaren aurkako tratamendua ere hobetuz doa (Interferoia gehi ribabirinarekin %45ak erantzun eraginkorra lortzen dutelarik) eta zirrosia dagoenean gibeleko transplantea ere egiten da."
}