{
  "authors": [
    {
      "author": "Egilea: Arrete Plazaola "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100800",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/66",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "HOBEKUNTZAK MINBIZIAREN TRATAMENDUAN\n\t\nEgilea: Arrete Plazaola \n\t\n\t\n\t\n\t\na0Minbiziaren aurka betidanik a0erabili diren tratamenduek aldaketa handiak izan dituzte azken urteotan: aide batetik. proba diagnostikoek izan dituzten a0aurrerapenei esker eta, bestetik, tumoreen aurka erabiltzen a0den a0tresneriak a0izana0 a0duen garapenagatik.\na0Maila diagnostikoan biologiak eta genetikak dakarten zehaztasunari esker, erabiliko diren terapiak a0eraginkorragoak eta efektibidade handiagokoak izango ditugu.\na0Egun ez da nahikoa kartzinoma dela esatea. Derrigorrez, definizio zabalagoak behar a0dira, hau da, hainbat zirkunstantzia berezitan zelula gaiztoen portaera nolakoa a0izanen den aurreratuko a0dugu, baita ere a0bere a0portaera nola a0aldatu daitekeen. Horretarako, patologoek immunohistokimika, pCRa, eta a0hamaika tumoread markatzaile erabiliko dituzte.\na0Diagnostikoa zehaztu ondoren, gai izango gara tumorearen aurkako tratamendu egokiena aukeratzeko.\na0Tratamendu mailan,a0Kirurgiak izan dituen hobekuntzen artean, teknika minimalistak etaa0indikazio berriak aipatuko ditugu besteak beste.\nErradioterapiaren eraginkortasuna,berriz. sendotu egin da, tresneriak izan duen garapenari esker. Hobea da zehastasuna ere, inguruko ehunak babesteko eta nahi gabeko a0ondorioak murrizteko. Horien artean daude tomoterapia eta modulazioa erabiltzen duten teknika berriak.\nTratamendu medikoak eta sendagaiak dira hobekuntza handiena izan dutenak. Talde honetakoak dira kimioterapikoak, hormonak, antigorputz mononuklearrak eta a0orokorrean a0terapia bideratuak izango dira.\nAzkenik,eta ez garrantzi 1xikiagoarekin,lehen esandako tratamendu guztiek gaixoarengan duten eragina arintzeko tratamenduak, hau da,euskarri tratamenduak: gorakoen aurkakoak. minaren aurkakoak, antitermikoak, defentsak a0sendotzeko suspergarriak, etab."
}