{
  "authors": [
    {
      "author": "Egilea: O. Maiz "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100927",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/79",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "GAIXOTASUN INFLAMATORIO KRONIKOAK ETA TRATAMENDU BERRIAK\n\t\nEgilea: O. Maiz \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0\nErreuma-gaixotasun inflamatorioek normalean bide kronikoa eta progresiboaa0dute. Gaixotasun hauen bidea eta pronostikoa ezagutzea beharrezkoa da ulertzekoa0noiz eta nola erabili behar ditugun posible diren tratamendu ezberdinak. Gaura0egun agertzen ari diren tratamendu berriek gaitasun handiagoa ematen digutea0gaixotasun hauen bidea aldatzeko. Horregatik garrantzitsua da beraien diagnostikoa0goiztiarra eta tratamendua behar bezain intentsiboa egitea.\nAntiinflamatorioek eta kortikoideek hobekuntza sintomatikoa lortzen dute,a0baina gaixotasunaren progresioa (min estrukturala) gutxitzen edo gelditzen dutena0tratamenduak gaixotasun-modifikatzaileak diren farmako antirreumatikoaka0(FAMEak) eta tratamendu biologikoak dira. Hasieran metotrexatoarekin eta leflunomidarekina0eta ondoren tratamendu biologikoekin aurrerapen handia lortu dugua0progresioa geldiarazteko arlo honetan.\nNoiz erabiltzen dira tratamendu antirreumatikoak eta biologikoak?\nFAMEak artritis periferikoa daukaten gaixoetan erabiltzen dira; hala ere, hauena0artean tratamendua ondo egin arren, ehuneko 10ek ez dute erantzun egokia lortzen.\nGaixotasun axiala (espondilitisa) daukatenentzat antirreumatikoek –FAMEek—a0ez dute eraginik gaixotasunaren eboluzioan. Paziente hauentzat tratamendua0biologikoak aurrerapen izugarria izan dira. Hala ere arduratsuak izan behar garaa0tratamendu hauekin bi eragozpenengatik: beraien prezioa eta luzaroan dauzkatena0ezbeharreko ondorioak edo albo-efektuak ezezagunak ditugulako oraindik. Arrazoia0hauengatik ondo ezagutu behar dira gaixotasun inflamatorioak eta garbi edukia0zein den gure helburu terapeutikoa.\nGAIXOTASUN ERREUMATIKO INFLAMATORIOAK:\nGaixotasun erreumatiko inflamatorioak ondorengo hauek dira:\n– Artritis erreumatoidea.\n– Espondilitis ankilosatzailea.\n– Artritis psoriasikoa.\n– Haur-gazteen artritis kronikoa.\n– Artritis goiztiarra.\n– Besteak: bereizi gabeko espondiloartropatiak. Artritis erreaktiboak.\nHoriek guztiak bi talde handitan bana daitezke: gaixotasun axialak (bizkarrezurraa0eta sakro-iliakoen afektazioa dutenak) eta gaixotasun periferikoak (beso etaa0zangoen artikulazioak hartzen dituztenak.a0Artritis erreumatoidea gaixotasun erreumatikoen erregina kontsideratu daiteke.\nTratamendu biologikoen lehenengo azterketak artritis errematoidean egin diraa0eta hau izan da bere lehen indikazioa. Bere prebalentzia ehuneko 0,5ekoa da,a0batez ere 30etik 60 urte arteko emakumeetan.\nDiagnostikoa egiteko irizpideak edo kriterioak (ACR 1987) 7 hauek dira,a0baina nahikoak dira 4 diagnostikoa egiteko.\n1. Goizeko zurruntasuna (gogortasuna): Gutxienez ordu bat.\n2. Hiru artikulazioren edo gehiagoren artritisa, medikuak ikusita: zati bigunaka0handitzea edo derramea (artikulazio IFP,MCF, eskumuturra, ukalondoa,a0belauna, orkatila, MTF)\n3. Eskuetako artikulazioen artritisa: IFP, MCF, eskumuturrak: bat gutxienez.\n4. Artritis simetrikoa: aldi berean 2 artikulazio simetrikoetan; IFP, MCF edoa0MTF artikulazioak izan daitezke, ez-simetrikoak bi aldetakoak badira.\n5. Nodulu errematoideak: Mediku batek ikusita. Hezur gainetan, gainazala0zabaltzaileetan, edo artikulazio ondoetan.\n6. Faktore erreumatoide serikoa: kontroleko subjektu osasuntsuetan % 5a0baino gutxiagotan positibo ematen duen metodo batekin neurtuta.\n7. Aldaketa erradiologikoak: Aurretik atzerako eskuko eta eskumuturrekoa0erradiografien aldaketa tipikoak: erosioak eta deskaltzifikazio epifisarioa0garbia barneratu behar dituzte.\nLehenengo 4 kriterioak klinikoak dira eta baloratzeko modukoak izatekoa0gutxienez 6 aste iraun behar dute.\nEspondilitis ankilosatzailearen kriterioak (New York, 1996):\nKriterio klinikoak:\n1. Bizkarrezurraren mugimenduaren mugaketa bere hiru planoetan: aurrerakoa0flexioan, alboko flexioan eta estentsioan.\n2. Bizkarrezurreko min lunbarra edo dortso-lunbarra, gaur egungoa edo iragandakoa.\n3. Espantsio torazikoaren murrizketa 2,5 cm-ra edo gutxiagora, laugarrena0saihetsarteko tartean neurtuta.\nKategoriak:\n1. EA definitua.\n- III.-IV. graduko bi aldeetako sakroilitisa, kriterio kliniko batekin gutxienez.\n- III.-IV. graduko alde bateko sakroilitisa edo II. graduko bi aldeetakoa lehenengo\nkriterio klinikoarekin edo bi eta hirugarren kriterioekin alde berean.\n2. EA probablea.\n- III.-IV. graduko bi aldeetako sakroilitisa, kriterio klinikorik gabe.\nHaur-gazteen artritis kronikoa. Diagnostikoa egiteko kriterioak eta sailkapenaa0(ACRren arabera):\n1. 16 urte aurreko hasiera.\n2. Artritis iraunkorra 6 aste baino gehiago.\n3. Hasierako formak lehen 6 hilabeteko eboluzioaren arabera:\n– Sistemikoa. Still gaixotasuna (artritisa eta aldizkako sukarra).\n– Poliartikularra (5 artikulazio edo gehiagoren afektazioa):\n- faktore erreumatoide positiboa\n- faktore erreumatoide negatiboa.\n– Oligoartikularra (4 artikulazio edo gutxiagoren afektazioa).\n– Antigorputz antinuklearrekin eta iridoziklitisarekin asoziatua.\n– HLA B 27rekin asoziatua.\n– Faktore erreumatoide positiboarekin.\nZer da min estrukturala?\nProba erradiologikoetan ikusten ditugunak dira; erosioak, pintzamenduaka0eta subluxazioak. Kapazitate funtzionalaren galera artikulazioen inflamazio iraunkorrarena0eta min estrukturalaren ondorioa izaten da. Inflamazioa itzulgarria izana0daiteke; min estrukturala, ordea, progresiboa eta atzeraezina da.\nNoiz hasten da min estrukturala?\nArtikulazioen erosioak batez ere gaixotasunaren hasierako 2 urteetan agertzena0dira; Ondoren, progresioak jarraitzen du baina mantsoagoa izaten da. Mina0estrukturala aurreratua dagoenean deformitateak nabariak izaten dira: desbiazioa0kubitala, artikulazio metakarpofalangikoen subluxazio palmarra eta eskuetakoa0hezurren arteko muskuluen atrofia.\nErradiografia arruntetan normalean erosioak eta pintzamenduak ez dira ikustena0urtebete baino lehenago. Erresonantzia magnetikoan lehenago ikusten daa0inflamazioaren progresioa: Hiru hilabetetan hezur-muinaren ertzaren edema ikusa0daiteke eta 6 hilabetetan ertzeko erosio nabaria. Diagnostiko goiztiarra egitekoa0tresna egokia da.\nZein da artritis kronikoek daukaten larritasuna?\n10 urtetan ehuneko hamarrek elbarritasun serioa garatzen dute, eta biziesperantza\n2-10 urtetan murrizten zaie. Baita ere infekzioen eta arazo kardiobaskularrena0arriskua gehitzen du.\nGAURKO JARRERA TERAPEUTIKOA. TRATAMENDU GOIZTIARRA ETA NAHIKOA.\nHELBURUAK:\nZergatik da garrantzitsua tratamendu goiztiarra? 3 hilabete irauten duen artritisaka0posibilitate handiak dauzka kronikoa izateko. 3 hilabeteko artritisa hastena0bagara tratatzen, 12 hilabeteko artritisean baino erantzun hobea lortzeko gaitasuna0handiagoa izango dugu.\nZer da tratamendu nahikoa? Artikulazioko inflamazioaren kontrola lortzeko behara0dena. Gure helburu terapeutikoa artritisa erremisioan sartzea edo ahal duguna0aktibitate-gradurik baxuena lortzea da. Tratamenduaren beharra erabakitzekoa0ondo ezagutu behar dugu nola neurtzen den gaixotasunaren aktibitatea eta tratamenduarena0erantzuna. Honen arabera jakin dezakegu jartzen dugun tratamenduaa0nahikoa den edo gehitu egin behar dugun.\nNola neurtzen da gaixotasunaren aktibitatea? Aktibitatea aldagai bat bainoa0gehiagoren neurketa eginda kalkulatzen da. Honetarako indize edo adierazle nahikoa0fidagarri batzuk erabiltzen dira.\nArtritis erreumatoidean: DAS 28 da gehien erabiltzen dena. “DAS 28” indizeaka04 aldagai neurtzen ditu formula batean:\n1. Inflamatutako artikulazioen zenbaketa (28 artikulazioen gain: sorbaldak,a0ukondoak, eskumuturrak, eskuetako MTF eta IFP eta belaunak).\n2. Mindutako artikulazioen zenbaketa. (28 artikulazioen gain)\n3. Globuluen jalkiera-abiadura (GJA).\n4. Pazientearen aktibitatearen begi-eskala analogikoa (1etik 100era).\nDAS 28 < 3,2 izatea lortu behar dugu. Hau posible ez bada, gure helburuaka0gehienez 5 artikulazio handituta izatea izan behar du.a0Badaude ere indize erradiologikoak (Sharp eta Larsen-Dale metodoak) etaa0indize funtzionalak (HAQ kuestionarioa); hauek min estrukturalaren eta elbarritasunarena0progresioa neurtzen dute.\nEspondilitisean beste neurri batzuk erabiltzen dira: HAQ-EA, BASFI eta BASDAIa0indizeak.\nNola neurtzen da tratamenduaren erantzuna?\n• ACR hobekuntza-kriterioak (amerikarrak): 7 aldagai neurtzen ditu:\n1. Inflamatutako artikulazioen zenbaketa.\n2. Mindutako artikulazioen zenbaketa.\n3. GJA.\n4. Pazientearen aktibitatearen begi-eskala analogikoa\n5. Medikuaren aktibitatearen begi-eskala analogikoa.\n6. Minaren begi-eskala analogikoa.\n7. HAQ indize funtzionala.\n• EULAR erantzun-kriterio europarrak: DAS 28ren hobekuntzaren araberaa0erantzun ona, moderatua edo inolako hobekuntza baloratzen du.\n• ASAS hobekuntza-kriterioak espondilitisean.\nGAIXOTASUN ERREUMATIKO INFLAMATORIOEN TRATAMENDUA:\nZein tratamendu aukeratu behar dugu?\nGaixotasun erreumatikoen tratamenduak bi adar ditu: tratamendu sintomatikoaa0eta hondoko tratamendu antirreumatikoa.\n1. Tratamendu sintomatikoa: Hanturaren eta minaren kontrola.\n1.1. Antiinflamatorioak: naproxenoa, diklofenakoa, azeklonakoa, indometazina…\n– Abantailak: hobekuntza azkarra.\n– Eragozpenak: urdaileko ultzeraren arriskua, hemorragia digestiboa, giltzurrunetakoa0funtzioaren alterazioa, tentsio arterialaren igoera.\n1.2. Kortikoideak: prednisona, deflazakort, prednisolona…\n– Abantailak: potentzia antiinflamatorioa, ez dira gastroerosiboak, eragina0antirreumatikoa.\n– Eragozpenak: kortikodependentzia, osteoporosia, arrisku kardiobaskularra,a0infekzio-arriskua, atrofia muskularra.\n1.3. Analgesikoak: parazetamola, pirazolonak, kodeina, tramadola, fentaniloa…\n– Abantailak: hobekuntza azkarra, ez dira gastroerosiboak, eragin antiinflamatorioarena0potentziazioa.\n2. Tratamendu antirreumatikoa: Min estrukturalaren eboluzioaren gelditzea (erosioak,a0deformitateak).\n2.1. FAMEak: gaixotasuna modifikatzen duten farmako antirreumatikoak.\n• Metotrexatoa: Astean behin. Ahozko bidea edo larruazalpekoa. Dosia : 7,5 -a020 mg/astero.\n– Abantailak: ondo toleratzen da. Merkea. Segurua.\n– Eragozpenak: analitika-kontrolak.\n– Bigarren mailako efektuak: Normalean arinak eta itzulgarriak izaten dira.a0gastrointestinalak, azaleko erupzioa, ahoko aftak, hemogramaren alterazioak,a0hepatopatia, eta oso arraroak dira pneumonitisa eta biriketakoa0fibrosia.\n• Leflunomida (ARAVA®): egunean behin. Ahotik. Dosia 10 edo 20 mg/egunero.\nKarga-dosia: 100 mg/egun (ez beharrezkoa).\n– Abantailak: tolerantzia ona. Segurua.\n– Eragozpenak: Analisi-kontrolak. Errezetak inspekzio medikoaren zigiluaa0behar du.\n– Bigarren mailako efektuak: digestio-aparatuaren alterazioak, azalekoa0erupzioa, hepatopatia, hemogramaren alterazioak.\n• Salazopirina edo sulfalalazina: 2 konp 12 ordutik behin. Dosia 2 g egunero.\n– Abantailak: Ez.\n– Eragozpenak: Analisi-kontrolak.\n– Bigarren mailako efektuak: digestio-aparatuaren alterazioak, azalekoa0erupzioa, hemogramaren alterazioak.\n2.2. FAMEen KONBINAZIOAK.\n2.3. TRATAMENDU BIOLOGIKOAK.\nBakarrik edo FAMEekin konbinatuak erabiltzen dira (normalean metotrexatoarekin).\n– Abantailak: Efektibitatea eta azkartasuna, tolerantzia ona.\n– Eragozpenak: Administrazio bidea: parenterala, tratamendu hospitalarioa,a0garestia, ez dago segurtasuneko ikerketarik epe luzera.\n2.3.1. Anti-TNF tratamenduak hiru dira:\n• INFLIXIMAB (REMICADE®).\nAnti-TNF antigorputz monoklonal kimerikoa. Bena barneko administrazioa.\nKargako 3 dosiak 0, 2. eta 6. asteetan eta ondoren mantenimendua 8 astetika0behin. Dosia: 3-5 mg/kg.\n• ETANERCEPT (EMBREL®).\nTNFaren proteina hartzaile disolbagarria. Azalpeko administrazioa. 50 mga0astero.\n• ADALIMUMAB (HUMIRA®).\nAnti-TNF antigorputz monoklonala. Azalpeko administrazioa. 40 mg 2 astero.a0\n2.3.2. IL-1en inhibitzailea.\n• ANAQUINRA (KINERET®).\nIL-1en errezeptorearen antagonista. Azalpeko administrazioa. 100 mg egunero.\nTratamendu biologikoak. Anti-TNFen bigarren mailako efektuak:\n– Infekzio-arriskua.\n- Arnas aparatua (pneumokokoa).\n- B hepatitisaren erreaktibazioa (Ag HBS positiboak; Ag HBS negatiboetana0kontrol estuak egin behar dira). Ez dago arriskurik C hepatitisarekin.\n- Beste batzuk: herpes birusa, histoplasmosia, listeriosia, onddoak.\n– Tuberkulosiaren arriskua (gehiago anti-TNF antigorputzekin).\n– Erreakzio arinak: azalekoak (akutuak urtikariformeak, toxikodermia atzeratuak,a0psoriasiformeak), sukarra, hipotentsioa, bronkio-hiperreaktibitatea.a0Tratamendu. sintomatikoa.\n– Erreakzio larriak: angioedema, anafilaxia, noizean behin bakarrik.\n– Linfomak: ikerketa kontradiktorioak (artritis erreumatoidean linfoma etaa0biriketako minbizia izateko arrisku handiagoa). Ez dago arrisku handiagorika0tumore solidoekin.\nKontraindikazioak:\n– INFEKZIOAK. Infekzio-arriskua (adibidez baterioen kolonizazioak arnasa0aparatuan edo gernu-aparatuan).\n– B hepatitis kronikoa. (Ez dago kontraindikatua C hepatitisean).\n– Kirurgia. Hortzen manipulazioa.\n– Gaixotasun desmielinizatzailea. Neuritis optikoa.\n– Gutxiegitasun kardiakoa, III.-IV. gradukoa.\n– Neoplasia berria (5 urte erremisioan).\n– Aurretiko linfoma.\nBere segurtasuna garantizatzeko gomendatzen da:\n1. Tuberkulosi latentea bilatu eta positiboa bada, 9 hilabeteko tratamenduaa0egin behar da isoniazidarekin (tratamendua hasi aurretik edo aldi berean).\n- Mantoux edo Booster (Mantoux negatiboa bada) positiboa izatea (5a0mm edo gehiagoko indurazioa).\n- Toraxeko Rx: aurretiko tuberkulosiaren aztarnak (fibrosi apikala edo kaltzifikatutakoa0adenopatiak).\n2. Txertoak: gripea urtero eta pneumokokoarena 5 urtetik behin (Pneumoa023).\n3. Kirugia egin aurretik eta ondoren ez jarri tratamendua (gutxienez 2 astea0aurretik eta ondoren).\n4. Profilaxi antibiotikoa hartu proba inbaditzaileetan edo haginak atzeratzerakoan.\n5. Infekzioaren sintomak badaude, tratamendua gelditu infekzioa sendatua0arte.\nAnti-TNFen arteko ezberdintasunak bere segurtasuneko profilean dabiltzaa0batez ere. Hala ere, badaude ezberdintasun batzuk bere indikazioetan.\n- Fitxa teknikoan, haur-gazteen artritis kronikoan etanerzept bakarrika0onartzen da. Besteak konpasiboki erabili behar dira.\n- Anti-TNF antigorputzek (infliximab eta humira, esaterako) digestio-aparatukoa0gaixotasun inflamatorioetan, ubeitis eta psoriasian efektu handiagoaa0daukate. Etanerzept-ek ez du efikaziarik ubeitisean. Gaur egun 3a0anti TNF hauetatik bakarrik infliximab dago onartuta digestio-aparatukoa0gaixotasun inflamatorio eta ubeitisentzat.\n- Ankinra-k efektu hobea eta azkarragoa du still gaixotasunean eta eza0dago kontraindikatua gaixotasun neurologiko desmielinizatzaileetan.\n2.3.3. Tratamendu biologiko berriak:\n• RITUXIMAB (MABTHERA®):\nAnti CD20 antigorputz monoklonal kimerikoa. (pre-B linfozitoaren mintzekoa0antigenoa eta linfozito B heldugabea). B zelularen deplekzio selektiboa etaa0iraunkorra eragiten du. Bena barneko administrazioa. Dosia: 1 g-ko 2 dosia0(0 eta 2. asteetan). Errepikatu dezakegu tratamendua 6 hilabetera.\nAbantailak:\n– Memoria immunologikoa mantentzen du, zelula ama errespetatzen duelako.\n– Immunitatea ez du gutxitzen zelula plasmatikoen kopurua eta immunoglobulinena0produkzioa ez delako aldatzen.\n– Anti-TNFen alternatiba da, kontraindikatuak daudenean edo eraginkorraka0ez direnean. (adibidez infekzio-arriskua edo gutxiegitasun kardiakoaa0dagoenean).\nEragozpenak:\n– Anti-TNFak baino denbora gehiago behar du eragina izateko(3 hilabete).\n• ABATACEPT (ORENCIA®):\nFusio proteina CTLA4-Ig. T Linfozitoa aktibatzeko koestimulazio seinaleaa0modulatzen du. (CTLA4 errezeptorea giza G Ig-ri lotuta). III. faseko azterketak.\nBena barneko administrazioa. Dosia: 10 mg 0, 2. eta 4. asteetan etaa0ondoren hilero.\nAbantailak: Anti-TNFak efikazak ez direnean, erantzuna lor dezakete.\nEragozpenak: anti-TNFen antzeko albo-efektuak ditu.\n• TOCILIZUMAB (ACTEMRA®):\nIL-6 errezeptorearen aurkako antigorputz monoklonala. III. faseko azterketak.\nEfikazia Still gaixotasun errefraktarioan. Bena barneko infusioa.\nONDORIOAK:\nGaixotasun inflamatorioek, artritisak batez ere, bide kroniko eta progresiboaa0dute, ez baditugu neurriak hartzen. Gaixotasun hauetan ahal dugun aktibitatea0minimoa lortzea da gure helburua. Honen garrantzia ulertu behar da, minarena0kontrola lortzeaz gain luzaroko elbarritasuna eta heriotza-tasa gutxitu egiten delakoa0gaixo hauetan. Helburu hau lortzea gero eta posibleagoa da tratamendu berriekin.\nHonengatik, 12 asteko artritisa daukagunean, probabilitate handia daukagua0kronikoa izateko eta beharrezkoak dira hondoko tratamendu antirreumatikoak.\nTratamendu hauek lehenbailehen jarrita lortzen ditugun emaitzak hobeagoak dira.\nHorregatik garrantzia du diagnostiko eta tratamendu goiztiarrak, eskaladaa0moduan. Hasieran FAME batekin hasita dosia gehitu behar da hilabeteko ariketaka0eginda. Kontrola ez badugu lortzen FAMEen konbinazioak egin daitezke. Hiru hilabetea0pasa ondoren inflamazioaren aktibitatea mantentzen bada, tratamendu biologikoa"
}