{
  "authors": [
    {
      "author": "Egileak: Leire Viguri "
    },
    {
      "author": " Nahia Aia "
    },
    {
      "author": " Maider Andres "
    },
    {
      "author": " Eduardo Ibañez "
    },
    {
      "author": " Iratxe Ocerin "
    },
    {
      "author": " Leire Laza "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100746",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/89",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 14- 1980-2008 urteen arteko obulutegien borderline tumoreen estatistika. Gurutzeta ospitalea\n\t\nEgileak: Leire Viguri , Nahia Aia , Maider Andres , Eduardo Ibañez , Iratxe Ocerin , Leire Laza \n\t\nGurutzetako Ospitalea. * Galdakao-Usansolo Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tObulutegietako borderline-tumoreek obulutegien neoplasia guztien -15a suposatzen dute. Beren ezaugarria estromaren inbasio eza da eta ondoriozko agresibitate txikiagoa. Mota honetako tumore gehienak ugaltze adinean diagnostikatzen direnez eta orokorrean pronostiko ona dutenez gero kirurgia-onkologikoak emakumearen ugaltze-desioak betetzeko ahalik eta kontserbakorren izaten saiatu behar du.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tObulutegietako borderline-tumoreetan kirurgia erradikalak kirurgia kontserbakorragoaren aurrean biziraupena (biziraupen orokorra eta eritasun gabeko biziraupena) hobetzen ez duela berretsi nahi dugu. Honetarako 1980tik 2008rako Gurutzetako Ospitaleko Ginekologi-Onkologikoko Zerbitzuak erregistraturiko 138 obulutegietako borderline-tumoreen analisi erretrospektiboa edo atzera begirakoa egin dugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\tKirurgia kontserbakorragoa (anexektomia) izan duten emakumeen eritasun gabeko biziraupen-tasa % 98,3koa da; kirurgia erradikalagoa jasan dutenena (histerektomia osoa anexektomia bikoitzarekin, omentektomiarekin eta pelbiseko linfadenektomiarekin) % 100ekoa da. Honez gain, lehenengo taldearen errezidiba-tasa %3,33 koa da eta bigarren taldearena % 0 koa. Bi talde hauen artean ez dago ezberdintasun estatistiko esanguratsurik.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tObulutegietako borderline-tumoreen tratamendu kirurgikoaren agresibitatea ez da biziraupenaren ez eta eritasunaren errezidiba-tasaren faktore erabakigarria. Horregatik, eta tumore hauek ugaltze adinean diagnostikatzen direnez gero, tratamendu kirurgikoa ahalik eta kontserbakorren izaten saiatu behar da, kasu bakoitzari egokituz eta emakumearen ugaltze-desioak kontuan hartuz."
}