{
  "authors": {
    "author": "Manuel Zelaia, Miren"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100214",
  "url": "https://addi.ehu.es/handle/10810/46475",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "LABURPENA\r\nSarrera: erditze osteko depresioa erditu ondorengo lehenengo urtean zehar agertzen den depresioari esaten zaio. Osasun-arazo hau kultura guztietan agertzen da eta bere intzidentzia handituz doa. Osasun-heziketa emanez, arazoaren prebentzioa lortu daitekeenez, depresioa izateko arriskua duten haurdun dauden emakumeei eta horien bikoteei zuzendutako osasun-hezkuntza proiektua proposatzen da. \r\n\r\nHelburua: erditze osteko depresioa izateko arriskua duten emakumeei eta horien bikoteei, haurdun dagoenarengan erditze osteko depresioa saihesteko, osasun-hezkuntza proiektua diseinatzea. \r\n\r\nMetodologia: osasun-hezkuntza proiektua aurrera eramateko gaiaren inguruko bilaketa bibliografiko sistematizatua egin da metabilatzaile eta datu-base ezberdinetan. Horrez gain, web-orri ofizialak eta liburu bat erabili dira osasun-hezkuntza proiektuaren egitura eta saioak garatzeko. \r\n\r\nPlangintza: proiektu honen helburu pedagogikoa da erditze osteko depresioa izateko arriskua duten haurdun dauden emakumeek eta horien bikoteek, arazoa prebenitzeko behar dituzten ezagutzak, jarrerak eta gaitasunak bereganatzea. Horretarako, hiru aste iraungo dituen proiektua diseinatu da: sei saio izango ditu guztira, zazpi gai ezberdin landuko dira eta diziplina anitzeko osasun-agenteek parte hartuko dute. Osasun-hezkuntza proiektua osotasunean ebaluatzeko proiektuaren emaitzak, prozesua eta egitura eta baliabideak ebaluatuko dira saioetan zehar, osasun-hezkuntza proiektuan zehar, osasun-hezkuntza amaieran eta erditze ostean; izan ere, proiektuarekin amaitzeko, erditze ostean emaginarekin jarraipena egingo da. \r\n\r\nEkarpen pertsonala: osasun-hezkuntza proiektu honekin antzemate goiztiarra bultzatu, prebentzio neurriak hartu eta aspektu biopsikosozialak landu nahi dira. Hori horrela, gure osasun-sistemari arazo honen inguruko osasun-hezkuntza proiektu honek ekarpen positiboa egin diezaiokeela ikusi da.\r\n\r\nEUSKERA"
}