{
  "authors": [
    {
      "author": "Egileak: Lorea Alvarez Gerriko"
    },
    {
      "author": " Juncal Artieda Arandia"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100828",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/181",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.1 Parotiditisaren edipemia eliminazioaren aroan\n\t\nEgileak: Lorea Alvarez Gerriko, Juncal Artieda Arandia\n\t\nOsasun Publikoko Lurraldeko Zuzendariordetza â8093 Epidemiologia Saila\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Paramyxoviridae-aren familiako RNA birus batek sortzen du parotiditisa. Txertorik jartzen ez zen garaian, gaitz honek arrunt erasaten zien 5-9 urte bitarteko umeei, eta berak eragiten zituen meningitis aseptiko eta gorreri neurosensorialik gehienak umeen artean. Txertoa jartzen duten lurraldeetan, gaitzaren eragina nabarmen jaitsi da bizitzako aldi horretan, eta beste adin batean hasi da azaltzen.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Gipuzkoan 2007an gertatutako parotiditis-epidemia deskribatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOA Informazio-iturriak: Nahitaez Adierazi Beharreko Gaixotasunak (ABG). Txertaketen erregistroa. Informazio Mikrobiologikoko Sistema (IMS). Kasu susmagarri/probablearen definizioa: Definizio klinikoarekin bat dator (parotidaren edo beste listu-guruin batzuen hantura, ukituarekiko sentikorra eta automugatua, 2 egun baino gehiago irauten duena, epidemiologikoki beste kasu batekin loturarik gabea. Kasu egiaztatua: laborategian egiaztatua edota kasu probable edo egiaztatuarekin lotura duen kasu kllinikoa. Diagnosi-metodoa: Birusa atzematen da PCR, hazkuntza edo metodo serologikoaren bitartez (parotiditisaren lgM positiboak).\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Kasuak: 2007an 1.074 kasu; 2006an 25 kasu. 2007ko intzidentzi tasa: 158,86 kasu 100000 biztanleko. Gizonezkoak: %62,1. Adina: batez beste 20 (DE = 10,96). Txertaketa-adineko kasuen %90 ondo txertaturik zeuden. PCR sistemaz egiaztatutako diagnostikoak, 406 kasu; serologia lgM sistemaz, 117; lgG+ sistemaz, 23. Genotipo zirkulatzailea G1.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Gipuzkoan 2007an gertatutako brote bat aurkezten da. 2005-2007 aldian, parotiditisaren brote orokorrak gertatu dira inguruko erkidego autonomoetan, Europako hainbat herrialdetan, AEBetan eta Kanadan. Kasu asko gertatu dira bi dosiz txertatutako kohorteetan. Txertoak eraginkortasuna galdu du kohorte hauetan. Batez ere G1 genotipoa identifikatzen da Espainian gertatutako broteetan, eta beste lurralde batzuetako broteetan ere bai (Erresuma Batua, AEB eta Kanada)."
}