{
  "authors": [
    {
      "author": "Egileak: Ainhoa Zabaleta Rueda"
    },
    {
      "author": " Maria Madera Barriga"
    },
    {
      "author": " Juan Ignacio Montiano Jorge"
    },
    {
      "author": " Concepcion Salado Marin"
    },
    {
      "author": " Marta del Hoyo Moracho"
    },
    {
      "author": " Eva Tato Eguren"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100815",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/171",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.7. A taldeko estreptokoko betahemolitikoa (sba) eta barizela. 3 kasu aste berean\n\t\nEgileak: Ainhoa Zabaleta Rueda, Maria Madera Barriga, Juan Ignacio Montiano Jorge, Concepcion Salado Marin, Marta del Hoyo Moracho, Eva Tato Eguren\n\t\nTxagorritxu Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\t1. KASUA 25 hilabete. 2-3 eguneko sukarra, katarroa eta ondoeza. Barizela izan zuen hilabete lehenago, eta ondoren, zazpi egunez antibiotikoarekin tratatutako eskarlatina. Miaketa fisikoa: ondoeza, perfusio txarra. Arnas zailtasuna. Hipobentilazioa eskuin hemitoraxean. Azterketa osagarriak. Biokimika. Sodioa 129 mEq/L, PCR 279 mg/dL Osm 267 mmol/kg. Hemograma: leukozitoak 6000/mm3 (N%85, L %9, C %5). Hemokultiboa: negatiboa. Likido pleurala: pH 6,83, zelulak 56.000/mm3 (N %89, L %1). Likidoaren kultiboa: SBA. Eztarri exudatua: SBA. Bularraldeko erradiografia: eskuineko erdi eta behe-gingilean pneumonia eta isuri pleurala. Bularraldeko ekografia: > 4 cm-tako derramea eskuinaldean. Eboluzioa: bularraldean hodiak jarri eta etengabeko drainadura aspiratiboaren bidez isuri pleurala atera genuen, urokinasaren laguntzaz. Tratamendu antibiotikoa Clindamicina eta penizilina G sodikoaz osatu genuen. Lehen egunetan SIADH-a egin zuen, baina likido mugaketekin zuzendu genuen. Era berean, koagulazio alterazioa zela eta, K bitamina dosi bat eman genion. Sukarra jaitsi ondorengo 48-72 orduetan, antibiotikoak ahoz eman genizkion. Ez zuen gainontzeko konplikaziorik izan. 2. KASUA 29 hilabete. 6 eguneko barizela eta sukarra. Eskuin belarriko erdiko otitisa eta azaleko zelulitisa zeuzkan. Miaketa fisikoa: egoera ona. Exantema barizelosoa, eboluzio-aldi desberdinetan, horietako asko zelulitisaren inguruan.. ORL: aftak faringean. Exudatu zorneduna eskuin belarrian. Azterketa osagarriak: biokimika (sodioa 131 mEq/L, PCR 176 mg/dL); Hemograma (leukozitoak 19.700/mm3 -N %62, L %9, C %26)-); Hemokultiboa (SBA); Larruazal exudatua (SBA); Belarriko exudatua (SBA); Eztarri exudatua (ohiko flora); Eboluzioa (Benabarnetik, Penicilina G sodikoa eman genion eta azalean, tratamendu topikoa). Eboluzioa ona izan zen. Sukarra 24 ordutara desagertu zitzaion eta azaleko lesioek hobera egin zuten. 3. KASUA 8 hilabete. Barizela 3. eguna eta 24 orduko sukarra. Amak eta 12 urteko anaiak ere barizela zuten. Azterketa fisikoa: ondoeza. Arnas zailtasuna. Polipnea. Eskuin birikan hipobentilazioa.Azterketa osagarriak: hemograma: leukozitoak 25300/mm3 (N %46, L %6, M %2, C %46). Biokimika: Na 128 mEq/l., PCR 265 mg/l. Likido Pleurala: pH 6,24, Glukosa 0 mg/dl, LDH 11781 UL, Proteinak 5 g/dl, Zelulak 91200/mm3 (N 100%). Hemokultiboa: negatiboa. Likido pleuraleko kultiboa: SBA. Kateter kultiboa: SBA, Bularraldeko erradiografia: Erdi-gingilean pneumonia eta isuri pleurala. Bularraldeko ekografia: 4 cm-ko isuri pleurala. Eboluzioa: Bularraldean drainadura-hodiak jarri genizkion Pleur-evac sistemarekin, urokinasaren laguntzaz.. Tratamendu antibiotikoa Penicilina G sodikoa eta Clindamicinarekin egin genuen. Lehen egunetan SIADHa egin zuen, baina likido mugaketekin zuzendu genuen. Pneumonia bi aldiz pneumotoraxarekin konplikatu zen. Eboluzioa ikusita, fistula bronkopleurala izan zezakeenaren susmopean, Gurutzetako Ospitaleko pediatria kirurgia zerbitzuarekin harremanetan jarri eta bertara bidali genuen tratamendua osatzeko. Estreptokoko pyogenes gaixotasun inbasiboaren diagnostikoa Osasun sailari eta Aurre Medikuntza zerbitzuei jakinarazi genien."
}