{
  "authors": [
    {
      "author": "Egileak: J.J. Azkue Barrenetxea"
    },
    {
      "author": " A. Bidaurrazaga Van Dierdonck"
    },
    {
      "author": " M. Mozas "
    },
    {
      "author": " M. Zimmermann "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101170",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/697",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.8 Minaren garraio sinaptikoaren iraupen luzeko eraldapena ornomuinaren azaleko geruzetako neuronengan\n\t\nEgileak: J.J. Azkue Barrenetxea, A. Bidaurrazaga Van Dierdonck, M. Mozas , M. Zimmermann \n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tNeurotransmisore \nquantum\n bakoitzaren eragin postsinaptikoa ez da finkoa eta aldaezina, garraio sinaptikoaren eraginkortasuna epe luzez indartu edo apaldu baitaiteke. Hipokanpoko neuronetan hizkuntza sinaptikoaren eraldatze hauek memoriaren sormenerako funtsezko baliabideak bide dira, eta garuntxoan ostera zenbait higidura-ereduren ikaskuntza edo finkapenerako.\n\tOrnomuineko azaleko geruzetan C zuntzek eraginiko eremu potentzialak minaren garraio sinaptikoaren isla elektrofisiologikoetako bat dira.\n\t\n\t\n\t\nHelburuak\n\t\n\tKitzikapen kondizionatzaileek minaren garraio sinaptikoa eraldatzeko izan lezaketen gaitasuna aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tUrethane anestesiapean (1.5g/kg, i.p.) 300-400 g-ko \nSprague-Dawley\n arratoi arreadtan tenperatura eta aldagai hemodinamikoak tarte fisiologiko egokietan mantenduz, \nBiceps femoris\n giharra bitan banatuz ezker aldeko nerbio ziatikoa azaleratu eta elektrikoki kitzikatu dugu. Lehendabiziko gerri-ornomuin atalak azaleratu eta isurkari zefalorrakideo artifizialez bete dugun silikonazko putzu iragazkaitz bat erantsi zaie. C zuntzak kitzikatzeko besteko gainzama elektriko bat ezarri zaio minutu oro nerbio ziatikoari, eta aldi berean L\n4\n.\n5\n ataletako azaleko geruzetan C zuntzek eraginiko eremu potentzialak anplifíkagailuz sendotu (10.000 x), neurtu eta ordenagailuz aztertu ditugu. Aterakinek ordu erdiko egonkortasun aldia bete bezain laster, tankera ezberdinetako zenbait kitzikapen elektriko kondizionatzaile ezarri dizkiogu nerbio ziatikoari.\n\t\n\t\n\t\nEmaitzak\n\t\n\t\n\tC zuntzak aktibatzeko besteko kitzikapen motzek (segundo bateko lau 100 Hz tetani, 40V, 0.5ms) C zuntzek eraginiko eremu potentzialen indartze homosinaptikoa eragiten dute. Indartze honek 8 orduz dirau gutxienez. Maiztasun apaldun kitzikapenek (<10Hz) ez daukate ordea inolako eraginik.\n\t\n\tAd zuntzak aktibatzeko besteko maiztasun garaiko kitzikapen eredu luzeek (15 minututan zehar 60-90 tetani, 10V, 0.1 ms) apalaldi heterosinaptikoa eragiten dute. Eragin honek 8 orduz dirau gutxienez. Maiztasun apaldun kitzikapenek ez daukate eraginik.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t\n\tMezu mingarrien garraio sinaptikoa kitzikapen mingarri bortitz laburrek erraztu egin dezakete ornomuinean, eta ostera mingarriak ez diren kitzikapen luzeagoek eragin baretzailea daukate. Errazte hau minberatasun edo hiperalgesiaren isla bioelektrikoa izan daitekeen ustean gaude. Aldiz, apalena TENS edo bere tankerako sendabideen oinarri elektrofisiologikoa izan daitekeela uste dugu."
}