{
  "authors": [
    {
      "author": "Egileak: Mikele San Sebastian Sarasola"
    },
    {
      "author": " Ane Gil Gajate"
    },
    {
      "author": " Idoia Galparsoro Amilibia"
    },
    {
      "author": " Lourdes Jaka Algora"
    },
    {
      "author": " Esther Guridi Begiristain"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100835",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/188",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.8. Larrialdietako ebakuntzatan infekzioa ekiditeko erizainen jarrera\n\t\nEgileak: Mikele San Sebastian Sarasola, Ane Gil Gajate, Idoia Galparsoro Amilibia, Lourdes Jaka Algora, Esther Guridi Begiristain\n\t\nDonostia Ospitalea â8093 Larrialdietako Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Ospitale barruan eremu kirurgikoak ate itxi batzuen atzean aurkitzen ditugun ingurune dinamikoak dira, etengabeko aldaketen eraginpean daude. Gune honetan sortu daitezkeen infekzioak gure lanaren etsaitzat eta gaixoaren segurtasuneko gaitzat hartu behar ditugu. Hau ikusi eta gero, bertan lana egiten dugunon erronka, gaixoarentzat ingurune ziur bat lortzea da. Horretarako, ditugun baliabide guztiak erabili eta erabilarazi behar ditugu. Erizainon lana da momenturo ebakuntza-gela barruko jarreretan arauak hausteko biderik ez ematea. Azken emaitza, bai gaixo eta bai langileak bateratzen dituen zirkulu seguru bat lortzea da.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Eremu kirurgikoko infekzioei aurre hartzea da kirurgia taldeak ebakuntza gelan duen helburuetako bat. Izan ere, bertan egiten ditugun aktibitate guztiak hau kontutan hartuta egiten dira. Desinfekzioa, tresneria esterilizatzea, profilaxi antibiotikoa, gaixo langile eta materialek zirkuitu jakin bat jarraitzea dira besteak beste, baliabide nagusiak. Hala eta guztiz ere ebakuntza gelan asepsia eta antisepsia praktikek dute eraginik zuzenena gaixoaren zauri kirurgikoa ez kutsatzeko unean. Asepsiaren bidez eremu kirurgikoa ingurune ez esteriletik isolatuta edukitzen saiatzen gara. Era berean, talde kirurgikoak eremu esteril bat sortuz eta mantenduz zauri kirurgikoaren kutsadura saihesten du. Ez dago dudarik,eguneroko praktikan arau hauek zorrotz jarraitzea bakoitzaren ardura dela.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK • Zirkuituak o Garbia: Gaixoa eremu kirurgikoan sartzen denetik operazio gelara egiten duen bidea. o Zikina: Ebakuntza gelatik irten eta eremu kirurgikoa uzten duen arte egiten duen bidea. • Operazio-gelako jantziak • Ebakuntza aurretik kontuan eduki: o Langileen osasun egoera. o Ebakidura inguruan azal prestaketa berezia. o Profilaxi antibiotikoa. o Gaixoaren arropa eta objektu pertsonalak kentzea. • Operazio gunean kontuan eduki: o Operazio-gelako ingurunean: ¬Aireztapena, gainazalak, lagin mikrobiologikoak. o Tresneria kirurgikoaren esterilizazioa o Eskuen garbiketa: sinplea,higienikoa, kirurgikoa. o Operazio-gelaren barruan mantendu behar diren oinarrizko jarrerak.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Ebakuntza gelako erizainok dugun betebeharra gaixoen segurtasun mailarik altuena ziurtatzea da. Nahiz eta gure kasuan larritasunaren arabera aipatu ditugun arau guztiak zehatz betetzeko aukerarik ez izan. Gure xedea gaixoak infekziorik gabe eta beraien arazoa konponduta etxeratzea da."
}