{
  "authors": [
    {
      "author": "Egileak: Ikerne Uria Uranga"
    },
    {
      "author": " Maitane Bergaretxe Bengoetxea"
    },
    {
      "author": " Maialen Echepetelecu Hernando"
    },
    {
      "author": " Goiatz Etxabe Unanue"
    },
    {
      "author": " Alazne Iribarren Martin"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100673",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/140",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Infartu akutuak sortutako depresioan bihotz-errehabilitazioak duen eragina\n\t\nEgileak: Ikerne Uria Uranga, Maitane Bergaretxe Bengoetxea, Maialen Echepetelecu Hernando, Goiatz Etxabe Unanue, Alazne Iribarren Martin\n\t\nDonostia Ospitalea - Zainketa Intentsiboetako Unitatea\n\t\n\t\n\t\nSarrera\n\tBihotz-sindrome akutuaren ostean depresioa ohikoa izaten da eta pronostikoari eragiten dio. Bihotz-errehabilitazioko esku-hartze psikosozialak arrisku-faktoreei mesede egiten die. Besteak beste, depresioari.\t\n\t\n\t\nHelburuak\n\tBihotzeko infartu akutua izan duten gaixoen depresio maila konparatu, prebentzio eta bihotz-errehabilitazioko programan parte hartu dutenen eta ez dutenen artean. Emaitzak adin-taldearen, sexuaren eta denboraren arabera bereizi.\t\n\t\n\t\n\t\nMetodoak\n\tKohorte motatako ikerketa. Aukeraketarako irizpideak: galdesortaren aurreko 2 egunetan bihotzeko infartu akutua edukitzea; 2010eko martxoa eta apirila bitarte zainketa intentsiboetan â89¥ 24 orduz egotea; 18 eta 70 urte bitarteko adina; alfabetizatua; infartu aurreko aldian depresio edo/eta gaixotasun psikiatrikorik ez izatea. Aldagai soziodemografikoak, klinikoak eta The Beck Depression Inventory Second Edition galdesorta aztertu dira. Aldagai kualitatiboak maiztasun absolutu eta ehunekotan adieraziak eta Ï872 edo Fisher-en bidez konparatuak. Aldagai kuantitatiboak batez besteko desbiderapen gisa adierazi eta Mann-Whitney-ren U-aren bidez konparatuak. Analisia: PASW Statistics 18 bertsioa.\t\n\t\n\t\nEmaitzak\n\t14 gaixo hartu ziren kontuan. Horien batez besteko adina 58,3Â±9,6 urtetakoa, %85,7 gizonezkoa, %78,6 erretzailea, %42,9 hipertentsoa eta depresioaren galdesortan guztira ateratako puntuak 14,7Â±12 izan ziren. Bihotz-errehabilitazioaren programan parte hartu zuten gaixoak nagusiagoak (61Â±9,2 vs. 54Â±10,8) ziren, pisuan alde txikiagoa zuten (1,7Â±1,7 vs. 2,7Â±2,6), haserako galdesortan puntuazio altuagoa (14,2Â±8,9 vs. 10Â±10,5) eta baita bukaerakoan ere (12,2Â±9 vs. 7,8Â±9,5), guztiak p>0,05 izanik.\t\n\t\n\t\n\t\n\t\nOndorioak\n\t1.- Ikerketaren aurretiazko emaitzek infartua duten gaixoen artean depresioa badagoela adierazi zuten, bai haserako aldietan baita ondorengoetan ere.\n2.- Ez dira estatistikoki emaitza esanguratsuak topatu, ez lagin aske gisa ezta erlazionaturiko gisa ere.\n3.- Lagin aukeraketa handiagoak proba parametrikoak ahalbidetuko lituzke, modu honetara, estatistikoki esanguratsuak diren emaitzak lortzea erraztuz.\t\n\t\n\t\n\t\n\t\n\t\nOEE jardunaldiak. Posterra 4 zenbakia.pdf"
}