{
  "authors": [
    {
      "author": "Egileak: Amaia Latorre "
    },
    {
      "author": " Alvaro Iruin "
    },
    {
      "author": " Kepa Latorre "
    },
    {
      "author": " Amanda Lopez-Picado "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100651",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/118",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Eskizofreniaren eta afektibitate arazoen intzidentzia Euskal Autonomi Erkidegoan\n\t\nEgileak: Amaia Latorre , Alvaro Iruin , Kepa Latorre , Amanda Lopez-Picado \n\t\nTxagorritxu Ospitalea - Arabako Ikerkuntza-Unitatea, Gipuzkoako Ospitalez Kanpoko Osasun Mentala, Bizkaiko Lehen Mailako Ikerkuntza-Unitatea\n\t\n\t\n\t\nSarrera\n\tIkerketa ugarik, psikosia garapenarekin lotutako faktore asko identifikatu dituzte. Haien artean, ingurumen faktore nabarmengarriak, gizabidea eta dentsitate geografikoa izan daitezke. Badirudi, dentsitate geografikoa altua eta hiri inguruak gaixotasun hauen garapenarekin erlazionatuta daudela.\t\n\t\n\t\nHelburuak\n\tPsikosia eta afektibitate arazoen tasa estandarizatuak, 10.000 lagunen biztanleria, sexu eta adinaren arabera, Euskal Autonomia Erkidegoan (EAE) eta tasa hauen eta gizabideko ingurumen faktoreen elkartea zehaztea\t\n\t\n\t\n\t\nMetodoak\n\tEAEko gaixotasun mental erregistroaren bidez, ikerketa ekologikoa egin zen.\nCIE-9 sailkapenaren 295 (eskizofrenia) eta 296 (afektibitate arazoak) kodeak zituzten adin nagusiko gaixoen kasuak kontsideratu ziren 1992 eta 2009 urteen artean (n=13.782).\nGaixoen bizilekua, osasun zerbitzuekin lehen kontaktuan izandako bera zen.\nUdalerrien biztanleria, EUSTATen bidez lortu zen. Gero, hiri inguruko eta baserriko irizpideak, EUSTATen irizpideen arabera zehaztu ziren.\t\n\t\n\t\nEmaitzak\n\tEAEn eskizofreniaren batez besteko tasa estandarizatua, sexu eta adinaren arabera, 31.5 zen: Bizkaian 28.8, Gipuzkoan 30.4 eta Araban 21.3.\nEskizofrenia zutenen artean, emakumeek beranduago garatzen zuten gaixotasun hau gizonek baino (gizonena=33,6; emakumeena=40,8, p\n<\n0,001).\nAfektibitate arazoak zituztenen artean, aldiz, ez ziren aurkitu estatistikoki desberdintasun nabarmengarririk.\nAfektibitate arazoak, emakumeen artean (OR=1,7) gizonen artean baino arruntagoak ziren, eskizofrenia, ordea, gizonen artean ohikoagoa zen (OR=1.54).\nEskizofreniaren batez besteko tasa hiri ingurunetan baserri inguruetan baino altuagoa zen (31.6 eta 27.4, p\n<\n0,05). Hala ere, afektibitate-arazoen artean, hiri ingurunetan 25,7ko batez besteko tasa aurkitu zen. Baserri inguruetan aldiz, 27,3 zen.\nEz zen aurkitu estatistikoki desberdintasun nabarmengarririk.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tBeste idazleek azaldu duten bezala, arazo psikotikoak hiri inguruetan edo biztanle dentsitatea altuena edukitako aldeetan arruntagoak dira.\nGure ikerketan, populazio kopuru gehiena eta hiri inguru gehienak dauzkaten probintziek, patologia hauen tasa altuenak dituzte. \nEskizofreniaren agerpena, gizonen artean emakumeen artean baino goiztiarragoa da."
}