{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101316",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Afasia.\n| Ohar medikoa.\nizena = Afasia.\nirudia =.\nalt = 150px.\noina =.\nGNS10 =.\nGNS10|F|80|0|f|80.\n-.\nGNS10|F|80|2|f|80.\n,.\nGNS10|R|47|0|r|47.\nGNS9 =.\nGNS9|315.31.\n,.\nGNS9|784.3.\n,.\nGNS9|438.11.\nDiseasesDB = 4024.\nICDO =.\nOMIM =.\nMedlinePlus = 003204.\neMedicineSubj = neuro.\neMedicineTopic = 437.\nMeshID = D001037.\nAfasia burmuinean gertatutako traumatismo edo ''shock'' baten ondorioz mintzaira edota hizkuntza idatzia galtzeari deritzogu.\nNormalean ez du adimena kaltetzen baina pertsonarentzat ondorio larriak ditu.<ref>.\nerreferentzia|egilea= Olivares-Simón-Esteva eta Gómez |izenburua= Pautas básicas y sistemas alternativos de comunicación |orrialdea= 69.\n</ref> == Jatorria eta etimologia == Hitz hau Armand Trosseau (1801-1867) medikuak sortu zuen.\nEtimologikoki antzinako grezieraren ἀφασία (hitzik gabe) hitzaren deribazioa da.\nHarrezkero, ahots-aparatutik kanpo gertatzen den hizkuntza nahaste bat da; adierazpen edo hizkuntzaren ulermena edo idatzizko edozein defizit sentsorial edo matxura esanahia hartu du, hau da, oso modu zabalean autoreen arabera nahiz eta definizio zehatza goikoa izatea.<ref>[http://www.profesorenlinea.cl/Ciencias/afasia.htm www.profesorenlinea.cl]</ref> == Zerk eragiten du afasia? == Fitxategi:BrocasAreaSmall.png|thumb|right|350px|Brocca eta Wernicke guneen kokapena buruan.\nParalisia, odoloa burmuinera heltzen ez denean gertatzen da.\nBuruko gaixotasunek, garuneko tumoreek edo beste hainbat kasu neurologikoek ere eragiten dute afasia, hala nola, alzheimerrak, parkinsonak etab.\nGehienetan, garunean hizkuntzari dagokion \"gune\"ari egiten dio kalte: Brocca guneari eta Wernicke guneari besteak beste (ikus grafikoa).\nKasu gehienetan, gune hauek ezkerreko hemisferioan daude kokatuak, baina, badaude \"hizkuntzaren gunea\" eskuineko hemisferioan duten zenbait pertsona ere.\n== Nork jasaten du afasia? == Milioi bat amerikarrek edo mundu mailan 250 pertsonako batek du afasia.\n100.000 amerikarrei diagnostikatzen zaie gaixotasun hau urtero.\nParkinsona, giharren distrofia eta garun paralisia baino ohikoagoa da afasia.\nHelduetan ohikoagoa bada ere, edonork (haurrak barne) eduki dezake afasia.\nAdinak, arrazak, nazionalitateak eta generoak ez dute zerikusirik.\nEzker edo eskuineko besoan paralisia duten gaixoek, askotan, afasia jasaten dute.\nNormalean, afasia duenak burmuineko ezker hemisferio edukitzen du kaltetua; ezker hemisferioak, gorputzeko eskuinaldeko mugimenduak kontrolatzen ditu.\n== Sailkapena == === Afasia: mintzaira eta hizkuntza idatzia galtzea === * Agrafia Ideiak idatziz adierazteko gaitasun falta.\n* Amusia Musikaren eta kantuaren gaitasun falta.\n* Broccaren afasia (motorea) Hizkuntzaren arlo espresiboen trastornoa.\n* Wernickren afasia Ahozko hizkuntzaren edo hizkuntza sinbolikoaren galtze guztiak.\n* Aminia Hizkuntza mimikoaren trebetasun eza.\n* Logofasia Hizkuntzaren bidez ideiak azaltzeko ezintasuna.\n* Alexia irakurtzeko gaitasuna galtzea.\nHitzetiko itsutasuna: gaixoak idatzita dauden gauzak ikusten ditu baina ezin ditu sinbolo idatziak ulertu.\n=== Afasia sentsoriala === Hitzen eta entzuten denaren erlazioa galtzea.\nMota desberdinetakoak dira: * Entzumenaren afasia Esandako hitzen esanahia ulertzeko ezintasuna * Gorreri psikikoa Gaixoak hitzak entzuten ditu eta gauza da errepikatzeko, baina ez ulertzeko.\n* Amusia sentsoriala Tonu musikalak entzuteko ezintasuna.\n* Afasia bisuala Ahozko hitzen eta errealitatearen arteko erlazioa lotzeko ezintasuna * Agnosia Pertsonak eta gauzak ezagutzeko gaitasuna galtzea.\n=== Afasia osoa edo unibertsala === === Afasia arinak (jariakorrak) === Erlatiboki hizkera arina dutenak dira; gai izan ohi dira minutuko 20 hitz inguru esatera, hau da, 5-6 elementuz osaturiko esaldiak egiteko gai dira.\nEsaldiek, askotan luzeak, ez dute sintaxiaren araudia betetzen.\nKasu larrienetan, zentzurik ez duten hitz solteak askatuko ditu afasia duen pertsonak.\nModu horretan, hizkuntza \"huts\" bat besterik ez du sortuko.\nAfasia arinak, ezkerreko hemisferioko lesioen eraginez sortzen dira.\n=== Afasia ez-arinak (ez-jariakorrak) === Hitz solteak eta esaldi oso motzak egiten dituzte.\n2-3 hitz besterik ez dute erabiltzen esaldiak egiteko.\nOso sinpleak diren egitura sintaktikoak erabiltzen dituzte: aditz gutxi erabiltzen dituzte eta askotan ez dituzte aditzak jokatzen.\n''Telegrafo estiloa'' erabiltzen dutela esan ohi da; hau da, ez dute artikulurik, preposiziorik ez eta izenordainik erabiltzen ere.\nAfasia ez-arinak, arinak bezala, ezkerreko hemisferioko lesioen eraginez sortzen dira.\n== Tratamendua == Batzuetan, gaixoa tratamendurik gabe erabat suspertu edo errekuperatuko da.\nHorrelako kasuetan, lengoaiaren gaitasuna ordu batzutan edo egun gutxitan bueltatu daiteke.\nHala ere, kasu gehienetan, lengoaiaren suspertzea ez da horren azkarra izaten, ezta erabatekoa ere.\nBakarkakoa, indibiduoaren beharretan oinarrituz egiten da eta taldekoan, beste partaideekin komunikatuz, hobetzeko aukera eskaintzen da.\nNeuropsikologoaren eta logopedaren laguntzak ezinbestekoak dira gaur egungo suspertze tratamenduetan.<ref>[http://www.sld.cu/galerias/pdf/sitios/rehabilitacion-logo/afasias_1.pdf www.sld.cu]</ref> == Errekuperaketa == Paralisi baten ondoren, errekuperazioak bi edo hiru hilabete baino gehiago irauten badu, seguru asko gaixoa ez da erabat errekuperatuko.\nHala ere, horietako batzuek hobetzen jarraitzen ahalegindu dira urteetan zehar.\nHobetzearen prozesua, oso mantsoa da eta pazientzia handia eskatzen zaie bai gaixoari eta baita gaixoaren familia edo laguntzaileari ere.\n== Familiarentzako aholkuak edo jarraibideak == Gaixoaren tratamenduarekin laguntzeko, honako gauzak egin ditzake familiak: * Lengoaia sinplifikatu esaldi motzak eta errazak erabiliz.\n* Hitz klabeak edo garrantzitsuak errepikatu.\n* Naturalki hitz egin; edozein heldurekin bezala.\n* Distrakzioak murriztu (adib: irratia piztuta badago eta hitz egiten bazaude irratia itzali).\n* Afasia duen gaixoa solasaldian parte hartzera animatu.\n* Komunikazio motak estimulatu (marrazkiak, argazkiak, zeinuak...).\n* Ez zuzentzen saiatu (akatsak egiten dituenean) * Esan nahi duena esateko edo adierazi nahi duena adierazteko, behar duen denbora utzi; ez agobiatu.\n== Erreferentziak ==.\nerreferentzia_zerrenda.\n== Bibliografia == * Olivares-Simón-Esteva eta Gómez: ''Pautas básicas y sistemas alternativos de comunicación''.\nBartzelona: Altamar, 2003.\n== Kanpo loturak == *.\n: [http://www.logicortex.com LOGICORTEX] *.\n: [http://www.espaciologopedico.com/recursos/listaarticulos2.php?action2=11&palabra=afasia Lengoaiaren eta afasiaren arazoak.] *.\n: [http://www.fedace.org FEDACE: Burmuinaren kaltearen elkartearen Federazioa.\n*.\n: [http://www.rehasoft.com Afasiarako laguntza teknikak.] *.\n: [http://www.afasia.org www.afasia.org: Asociación Ayuda Afasia] Afasiak afektaturik familien elkartea.\n*.\n: [http://www.aphasie.fr/ Frantziako Afasikoen Federazioa] *.\n: [http://www.aphasie.org/index.php?id=84&lang=fr Aphasie Suisse] *.\n[http://zientzia.net/artikuluak/afasia-hitzak-buruan-galduta/ Afasia: hitzak buruan galduta (artikulua)] Zientzia.net (2011) *.\n[http://zientzia.net/zientzia-tb/afasia-hitzak-buruan-galduta/ Afasia: hitzak buruan galduta (bideoa)] Zientzia.net (2011) Kategoria:Ikastea oztopatzen duten gaigabeziak Kategoria:Garunaren gaixotasunak Kategoria:Psikolinguistika."
}