{
  "authors": [
    {
      "author": "Egileak: lzaskun Sarriugarte Mochales"
    },
    {
      "author": " Zurine Perea Rielo"
    },
    {
      "author": " Sandra Etxebarria Errasti"
    },
    {
      "author": " Mikel Sanchez Fernandez"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100767",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/260",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Osasun triaje egituratua debagoieneko larrialdi zerbitzuan\n\t\nEgileak: lzaskun Sarriugarte Mochales, Zurine Perea Rielo, Sandra Etxebarria Errasti, Mikel Sanchez Fernandez\n\t\nDebagoineko Ospitalea, Arrasate\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Osasun triaje egituratua gaixoak larritasunaren arabera sailkatzen dituen aurretiko balorazio kliniko bat egiteko prozesu bat da. Horrek aukera ematen du larrialdi zerbitzua gainezka dagoenean gaixo larrienei lehentasuna emateko eta, horrela, zerbitzuko antolakuntzaren oinarri bihurtzen da. Gure helburua eraginkortasuna eta efikazia handitzen dituen triaje sistema bat erabiltzea da;gaixoen altaren norakoa, beharrezkoak diren baliabideak eta guzti hau aplikatzeko beharrezkoa den denbora aurresaten dituena.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIALA ETA METODOAK: Ikerlan deskribatzaile behatzaile baten bidez 2008ko uztailak 1etik abenduak 31ra bitartean larrialdi zerbitzuan ikusitako 13 urtetik gorako gaixoen 0 aztertu dira, larritasunaren arabera bost taldetan sailkaturik. Datuak bi programa informatikotatik atera ditugu; alde batetik, triaje programatik eta,bestetik, larrialdi zerbitzuan gaixoen kudeaketarako erabiltzen dugun programatik.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: Denera 12.154 gaixo aztertu ditugu. Haietatik 26 (%2) I. larritasun mailan sailkatu dira; 619 (%5, 1) II. mailan;2.227 (,3) Ill. maifan;7.610 (%62,6) IV. mailan eta 1.652 (,6) V. mailan. Hau do, gaixoen %76,2a IV. eta V. mailetan daude, larritasun maila baxuena duten taldeetan. Larritasun maila desberdinei erantzuteko erabiltzen den denborari dagokionez; I. mailan arreta berehalakoa da, II. mailan 14 minutukoa,III. mailan 18 minutu, IV. mailan 29 minutu eta V. mailan 27 minutukoa. Altaren norakoari dagokionez; 10.740 gaixok (%88,3) alta jaso zuten,haietatik %80,27 IV. eta V. mailei zegozkien (larritasun maila baxua). 1 .010 gaixo (%8,3) ospitalizatu genituen,haietatik %66,531.,II. eta III. mailetan sailkaturik zegoen (larrien zeuden gaixoak).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: 1.- Argi ikusten da triajearen erabilera lagungarria dela larritasun mailaren eta altaren norakoaren arteko erlazioa aurreikusteko. 2.- lkusi dugu larrialdi zerbitzuaren erantzun denborek kalitate estandarrek eskatutakoa betetzen dutela; bai, erizainek triajea egiteko behar duten denborari dagokionez eta baita larritasunaren arabera arreta medikoa jasotzeko gaixoek itxaroten duten denborari dagokionez ere. 3.- Triajea erabiltzeak bide ematen digu egindako lana optimizatzeko, larrien dauden gaixoei lehentasuna emanez;batez ere zerbitzuaren gehiegizko lana edota baliabideen gutxitzea dakarten egoeretan. BIBLIOGRAFIA: 1. Sociedad Espanola de Medicina de Urgencias y Emergencias (SEMES). ..Sistema Espanol de Triaje (SEl)&quot;. 2. Gomez Jimenez. J. Trlaje estructurado de Urgenclas. Model Andorra de Trlatge (MAl). Bases conceptuales del Programa de Ayuda al Triaje. 3. Clasificaci6n de motives de consulta Reason for visit classification• del CDC. Schneider D. Aplpleton L McLemore T. A reason for visit classification for ambulatory care. National Center for health Statistics. Vital and health Stat 2(78). 1979"
}