{
  "authors": [
    {
      "author": "Egileak: Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " Angel Calderon Garcia"
    },
    {
      "author": " Natalia Rivera Garcia"
    },
    {
      "author": " Iñaki Torre Salaberri"
    },
    {
      "author": " Francisco Garcia Llorente"
    },
    {
      "author": " Eva Galindez Agirregoikoa"
    },
    {
      "author": " M. Luz Garcia Vivar"
    },
    {
      "author": " Eduardo Ucar Angulo"
    },
    {
      "author": " Jose Miguel Gorordo Olaizola"
    },
    {
      "author": " Jose Manuel Aranburu Albizuri"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100819",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/175",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.11. BIZKAR-ORNO DISZITISAREN DIAGNOSTIKOA EKOENDOSKOPIOAREKIN GIDATURIKO PUNTZIOAREN BIDEZ\n\t\nEgileak: Olaia Fernandez Berrizbeitia, Angel Calderon Garcia, Natalia Rivera Garcia, Iñaki Torre Salaberri, Francisco Garcia Llorente, Eva Galindez Agirregoikoa, M. Luz Garcia Vivar, Eduardo Ucar Angulo, Jose Miguel Gorordo Olaizola, Jose Manuel Aranburu Albizuri\n\t\nBasurtu Ospitalea - Erreumatologia Zerbitzua eta Liseri aparatuko Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Ornoarteko diskoaren infekzioa ematen denean, lagungarri dugu laginak hartzea mikroorganismo sortzaileak isolatzeko. Orain arte, eskanerra erabili izan ohi da orratz bidezko biopsia gidatzeko. Gaur egun, bide berri bat erabiltzen hasi da Basurtu Ospitalean bizkar-ornoa denean kaltetua.\n\t\n\t\n\t\nHelburuak\n\t\n\tKASU KLINIKOA Diskoaren biopsia egiteko kalte gutxien sortzen duen sarbidea bilatu. Laginak lortzeko ekoendoskopioaren erabilera deskribatzen da bizkar-ornoen diskoa infektaturik dagoenean. Pazientea midazolamekin eta meperidinarekin lokartuta egonik, ezkerraldeko dekubito supinoan ipini egiten da. PENTAX EMP3500-HITACHI ekoendoskopio sektoriala orofaringean sartzen da hestegorriraino, ornoen alde bentrala ikusten dugularik. Ornoen arteko zonalde irregularra behin identifikaturik dugunean, ekografoaren aurreko aldean dagoen COOK 22G ECHO-TIP orratza diskoraino zuzentzen dugu, ekografoaren pantailan kontrolatzen dugun bitartean. Orratzarekin hestegorria zeharkatu eta diskotik hurbil dagoenean, laginak hartu egiten dira. Azkenik, ekoendoskopioa atera eta laginak laborategira eta anatomia patologikora bidaltzen dira. Kasu baten aurkezpena egiten dugu, torax aldeko diszitis infekziosoa zuelaren susmo handia geneukan. Ekoendoskopioaren laguntzarekin laginak hartu egin ziren inolako konplikaziorik gertatu gabe. Kultiboan Staphilococcus aureus eta Streptococcus mitis hazi ziren eta tratamendu espezifikoa ipini zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK 1. Infekzio batzuetan zaila da mikroorganismo eragilearen isolamendua egitea, toraxeko diszitis infekzioaren kasuan gertatzen den moduan diskora heltzeko sarbidea zaila delako. 2. Biopsiak lortzeko ohizko metodoekin konparatuz badirudi teknika berri honek kalte gutxiago sor dezakeela, momentu guztian puntzioaren pausuak ikusten ditugulako ekografoaren bidez, eskanerrak sortarazten duen erradiazioa saihestuz."
}