{
  "authors": [
    {
      "author": "Egileak: Andere Egireun Rodriguez"
    },
    {
      "author": " Ainhoa Larrakoetxea Zulueta"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100585",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2013-05-10/23-osasun-biltzarra/147",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.5 Pubertaroa: normalitatea eta aldaerak\n\t\nEgileak: Andere Egireun Rodriguez, Ainhoa Larrakoetxea Zulueta\n\t\nEndokrinologia Pediatrikoa. Mendaroko Ospitalea.\n\t\n\t\n\t\na0SARRERA\nNerabezaroan, aldaketa kognitiboak eta psikosozialak gertatzeaz gain, trantsizio biologiko konplexuak ere gertatzen dira. Haiei PUBERTAROA deritzegu.\nAurkezten dugun lan honetan, aspektu biologikoak jorratuko ditugu, lehenik eta behin pubertaro normala ulertzeko, eta, gero, bere aldaerak ezagutzeko.\na0\nPUBERTARO NORMALA\nPubertaro normala, gaur egun 9 urtetik aurrera hasten da emakumezkoetan eta 10 urtetik aurrera gizonezkoetan.\nGertatzen diren funtsezko aldaketak hurrengoak dira: ezaugarri sexual se- kundarioen agerpena, hazkundea behin betiko garaiera lortu arte eta ugalke- ta ahalmenaren garapena. Aldaketa nabariena sexu ezaugarri sekundarioen agerpena da, eta hauen garapenaren deskripzioa egiteko Tanner-en estadio- ak erabiltzen dira: 1. estadioa egoera prepuberala da, eta 5. estadioa heldu- aren egoera. Emakumeetan, pubertaroaren lehengo zeinua bular botoiaren agerpena da, 10,5 urte inguruan; ondoren, ile pubikoa, eta, azkenik, me- narkia gertatzen da. Gizonezkoetan, testikuluen garapena da pubertaroaren lehen zeinua (Prader orkidometroarekin neurtuta 4 ml-tik gorakoak puberalak kontsideratuz), 12,5 urte inguruan hasten da. Aldaketa hauekin batera, haz- kuntza abiadura asko handitzen da, eta gutxi gorabehera helduaren altuerarena0pubertaroan lortzen da. Hazkuntza abiadura honekin batera, hezurren heldutasunaren aurrerapena ematen da, eta emakumeen hezurrek 15 urte eta gizonezkoenak 17 urte dituztenean gutxi gorabehera hazkuntza bukatu egiten da. Beste aldaketa batzuk ere izaten dira: pisuan eta gorputzaren konposizio- an, metabolismoan, tentsio arterialean…\nPubertaroarekin nolabaiteko harremana duten baina desberdindu behar diren kontzeptu batzuk argitzea komenigarria da:\n•\tAdrenarkia: giltzurrun gaineko guruinaren azalaren aktibazioa eta ondoriozko androgenoen produkzioa da (ile sexuala, helduen gorputzaren usaina eta aknea eragiten dituzte hauek). Pubertaroa baino 1-2 urte lehenago gertatzen da, baina gehienetan ez da antzematen pubertaroa hasi arte.\n•\tPubarkia: pubiseko ileen agerpena da, adrenarkian sortutako androgenoen ondoriozkoa. Ume batzuetan 6 eta 8 urte artean guruin hau fisiologikoki aktibatzen da pubarkia agerrarazteko, baina arreta mantendu behar dugu aktibazio hau patologikoa ere izan baitaiteke.\nAdrenarkiaren kasuetan ez dugu pubertaroari buruz hitz egiten, beste ardatz bat delako aktibatu dena.\n•\tGonadarkia: ardatz hipotalamo-hipofiso-gonadalaren aktibazioaren on- dorioz gonadetan izaten den aktibazioa da.\n•\tTelarkia: bular ehunaren agerpena da. Nahiz eta pubertaroaren hasiera definitu emakumeetan, telarkia isolatua ere gerta daiteke, aldizkakoa eta nahiz eta ume txikietan agertu, ez dauka, orokorrean, esanahi patologiko- rik.\n•\tMenarkia: lehen hilekoaren agerpena. Pubertaroa hasi eta 2 urte inguru geroago agertzen da oro har, baina bariazio kronologiko handiak daude.\nPubertaroaren hasiera eragiten duten mekanismo neurofisiologiko konkretuak ezezagunak dira. Jaiotzatik aurrera, lehengo urtean zehar FSH eta LH hormona mailak handitu egiten dira, ordutik aurrera jaitsi, eta baxu man- tentzen dira pubertarora arte. Dena den, haurtzaroan zehar, LHaren jariaketa pultsatila gertatzen da; pubertaroa baino 2 urte lehenago jariaketa honen za- baltasuna handitzen doa, eta, horrek gonadetan duen efektua dela-eta, pu- bertaroaren hasiera eragiten du. Hormona hipofisario hauek hipotalamoko GnRH hormonaren bidezko erregulazioa jasaten dute, baina badirudi beste peptido eta neurotransmisore batzuk ere inplikatuta daudela prozesu kon- plexu honetan.\nAzkenengo urteetan, pubertaroa aurreratzeko joera sekular bat izan da. Datu hau oso argi ikusi da emakumezkoetan; eta munduko leku askotako ikerketek hala baieztatzen dute. Badirudi obesitatearen epidemiarekin eta es- trogeno antzeko toxikoekin duela lotura fenomeno honek.\na0\nPUBERTARO AURRERATUA ETA GOIZTIARRA\nEmakumezkoetan 8 urte aurretik eta gizonezkoetan 9 urte aurretik hasitako pubertaroari GOIZTIARRA (PG) deritzogu. Nesketan 8 eta 9 urte arteko eta mutiletan 9 eta 10 urte arteko pubertaroari aurreratua deritzogu, eta normali- tatearen bariantetzat hartzen dugu; oro har ez dago ez proba diagnostikorika0egin beharrik ezta tratamendurik ezarri beharrik ere.\nPGaren intzidentzia 1ekoa da 5.000-10.000 jaioberriko, eta askoz altuagoa emakumezkoetan (20:1-10:1). Datu interesgarri moduan aipatu behar da hain- bat naziotako ikerketek konfirmatzen dutela adoptatuek pubertaro goiztiar zentrala izateko probabilitate altuagoa dutela (Espainiako ikerketak arriskua 25 aldiz handiagoa dela adierazten digu).\nPubertaro goiztiarraren mekanismo ohikoena GnRHren aktibazioa da, eta, kasu honetan, zentrala edo gonadotropinen bidezkoa dela esaten dugu. Pu- bertaro mota honen %80 idiopatikoa da, eta beste kasu gehienetan lesio edo tumore hipotalamikoak dira arrazoiak (hamartoma hipotalamikoa da ohikoe- na), alterazio genetikoak ere izan daitezke errudun, baita beste alterazio hor- monal batzuk ere (hipotiroidismo primarioa…). Estrogenoen edo androgenoen jariaketa periferikoaren ondorioz ere ager daiteke pubertaroa. Kasu honetan, gonadotropinengatiko mekanismo independentea da, eta arrazoi nagusia tu- more gonadalak, adrenalak, HCG jariatzaileak, kanpoko sexu esteroideekiko esposizioa eta McCune Albrigth sindromea dira.\nOro har emakumezkoetan pubertaro goiztiarra zentrala (%98) izaten eta idiopatikoa da (%80), baina gizonezkoetan, nahiz eta gaixotasun arraroa den, probableagoa da patologia organiko bat izatea erruduna (PG zentrala duten mutilen %75ek garuneko lesio estrukturala daukate).\nPG duen ume baten ebaluazioaren lehenengo pausoa anamnesi on bat da, historia familiarra eta pertsonala barne (sintoma neurologikoak eta sexu es- teroideekiko esposizioa ahaztu gabe). Esplorazio orokorrean oso garrantzitsua da pubertaroren egoera baloratzea Tanner estadioen bidez, eta datu antro- pometrikoen azterketa ere, PG hazkuntza abiaduraren azelerazio bati lotuta doalako. Hezurren garapenaren aurrerapena konprobatu behar da, ezker es- kumuturreko erradiografia baten bidez. Datu hauek guztiak jasota, PG dela uste badugu, hormona-mailak neurtzen dira: gonadotropinak, estradiola eta testosterona; gold estandarra GnRH estimulazioaren ondorengoko LH maila da: diagnostikoa da, eta jatorriaren araberako sailkapena ematen du. Lagun- garria izaten da pelbisaren ekografia bat, kausa periferikoak baztertzeko eta nesketan utero eta obarioen handitzea egiaztatzeko. Testikuluen ekografia egitea beharrezkoa da testikuluen asimetria edo PG periferikoen kasuan. PG zentrala bada, burmuinaren erresonantzia egiten da, nerbio sistema zentrale- ko lesioekin duen lotura dela eta.\nBehin PG diagnostikatuta, periferikoen kasuan, tratamendu espezifikoa ezartzen da. Zentraletan, tratamendua GnRH agonistekin egiten da, agonistek hipofisiaren desentsibilizazioa eragiten baitute, eta LHaren jariaketa gutxitu. Tratamendu honekin pubertaroa egonkortzea edo atzeratzea lortzen da.\na0\nPUBERTARO ATZERATUA\nMutiletan 14 urterekin testikuluen garapena eta nesketan bularren garapena 13 urterekin agertu ez denean, pubertaroa atzeratutzat jotzen dugu. Amenorrea primarioa hilekoa 15 urterekin oraindik ez agertzeari deritzogu.\nPubertaro atzeratua sailkatzeko, hurrengo taldeak egin ditzakegu:\n-\tPubertaroaren eta hazkuntzaren atzerapen konstituzionala (%53):a0pubertaro atzeratuaren kausa nagusia da, eta hazkuntza eta garapen\nnormalaren aldaera.\n-\tGaixotasun kronikoen ondoriozko pubertaro atzeratua (): edozein gaixotasun kronikok kalteak eragin ditzake hipotalamo-hipofisiaren funtzionamenduan. Jatorri garrantzitsuenetako bat malnutrizioa izaten da.\n-\tHipogonadismo hipogonadotropoa (): jatorria hipotalamo-hipofisarioa da.\n-\tHipogonadismo hipergonadotropoa (). Gonaden kaltearen ondoriozkoa.\nIkerketa, anamnesi zehatz batekin hasi beharra dago: atzerapen konstituzionalak hazkuntza geldoa du, adrenarkia, garapen sexuala eta he- zurren garapena ere atzeratuak egonik aldi berean. Aurrerakin familiarrak oso garrantzitsuak izaten dira, baita sintoma neurologikoak edota usaimenaren asaldurak ere (agertuz gero, Kallman sindromea susmatu beharko genuke). Esplorazio fisikoaren barnean funtsezkoa da ezaugarri sexual sekundarioak baloratzea, baita gorputzaren itxura eunukoidea ere (hipogonadismoaren ezaugarria). Analitika batekin, lehenengo eta behin, gaixotasun kronikoak ba- ztertu behar dira eta, bigarren pauso batean, hormona mailak baloratu. Ka- riotipoa egitea beharrezkoa izan daiteke Klinefelter edo Turner sindromeak baztertzeko. Erradiologia ere lagungarria da: hezurren garapenaren balorazioa ezinbestekoa da, eta, kasu batzuetan, ekografia testikularra, pelbikoa, edo bur- muineko erresonantzia egitea baloratu beharko da, susmatzen den jatorriaren arabera. Dena den, gerta daiteke proba guztiak egin ondoren diagnostiko argi bat ez edukitzea. Kasu horietan, jarrerarik egokiena denboran zehar egindako behaketa izango da, honek emango baitu kasu askotan diagnostikoa.\nTratamenduari dagokionez, gaixotasun kronikoa tratatzean, berez hasten da garapen normala. Atzerapen konstituzionalaren kasuan ez dago tratamen- du berezirik, eta, batez ere arazo psikologikoak eraginez gero, hormona sexu- alak erabil daitezke (estrogenoak edo testosterona). Hau da, oro har, hipo- gonadismoaren kasuetan ezartzen den tratamendua, pauta desberdinekin bada ere.\na0\nLABURPENA\nPubertaro normala nesketan 9 eta 13 urte artean hasten da, eta mutiletan 10 eta 14 urte artean. Epe hauetatik kanpo gertatzen bada ere, izan daiteke bariante normala izatea, pubertaro aurreratua eta atzerapen konstituzionala hain zuzen ere. Azken bi hauek alde batera utzita, beste egoerak ikertu beharra dago, gaixotasun organiko garrantzitsu baten adierazpen izan daitezkeelako edota inpaktu psikologikoa ekidin ditzakegulako tratamenduaren bidez.\na0\nBIBLIOGRAFIA\nArgente J. Maduración puberal. Pubertad precoz y pubertad retrasada. En: Tratado de Endocrinología Pediátrica Manual de endocrinología Pediátrica. Ediciones Doyma. 2000 p. 843-913.\nPombo M. Desarrollo sexual y pubertad. En : Tratado de Endocrinología Pediátrica. McGraw-Hill. Madrid. 2009 p 473-551.\nCarel JC, Leger J.Clinical practice. Precocious puberty. N Engl J Med 2008;358:2366-77.\nSoriano-Guillen L, Argente J. Pubertad precoz central: aspectos epidemi- ológicos, etiológicos y diagnóstico-terapéuticos. An Pediatr (Barc). 2011.\nAnders Juul, Lise Aksglaede, Kaspar Sørensen, Jørgen H. Petersen, Niels E. Skakkebæk. Recent Decline in Age at Breast Development: The Copenhagen Puberty Study. Pediatrics 2009;123;e932-e939.\nCommittees of the Lawson Wilkins Pediatric Endocrine Society.\nKaplowitz P, Oberfield S and the Drug and Therapeutics and Executive\nReexamination of the Age Limit for Defining When Puberty Is Precocious ina0Girls in the United States: Implications for Evaluation and Treatment. Pediatricsa01999;104;936-941.\nSoriano-Guillén L, Corripio R, Labarta JI, Cañete R, Castro-Feijóo L, Espinoa0R, and Argente J. Central Precocious Puberty in Children Living in Spain: Inci-a0dence, Prevalence, and Influence of Adoption and Immigration. J Clin Endo-crinol Metab, September 2010, 95(9):4305–4313.\nCarel JC, Eugster EA, Rogol A et al. Consensus statement on the use of gonadotropin-releasing hormone analogs in children. Pediatrics 2009;123:e752.\nTeilmann G, Pedersen CB, Skakkebaekn NE, Jensen TK. Increased risk ofa0precocious puberty in internationally adopted children in Denmark. Pediatricsa02006 118(2):e391-e399.\nLinda S. Adair, PhD, and Penny Gordon-Larsen, PhD. Maturationala0Timing and Overweight Prevalence in US Adolescent Girls. American Journala0of Public Health. April 2001, Vol. 91, No. 4.\nSedlmeyer I, Palmert M. Delayed Puberty: Analysis of a Large Case Seriesa0from an Academic Center. The Journal of Clinical Endocrinology & Metabolisma087(4):1613–1620.\nBerberoglu M. Precocious Puberty and Normal Variant Puberty: Definition, etiology, diagnosis and current management. J Clin Res Pediatr Endocrinol. 2009 June; 1(4): 164–174.\nAnderson SE, Must A. Interpreting the Continued Decline in the Average Age at Menarche: Results from Two Nationally Representative Surveys of U.S. Girls Studied 10 Years Apart. The Journal of Pediatrics December 2005; 147: 753-760.\nHerman-Giddens ME, Slora EJ, Wasserman RC, et al. Secondary Sexual Char- acteristics and Menses in Young Girls Seen in Office Practice: A Study from the Pediatric Research in Office Settings Network. Pediatrics 1997; 99:505."
}