{
  "authors": [
    {
      "author": "Egilea: Aitor Montes Lasarte"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100366",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/755",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.15 Pazienteen lehentasunezko erregistroa hobetzeko aukera, prestakuntza eta eskaintza aktiboaren bitartez\n\t\nEgilea: Aitor Montes Lasarte\n\t\nAramaioko kontsultategia. Debagoieneko ESI\n\t\n\t\n\t\nSarrera\n\t\n\tOsakidetzako II. Euskara Planaren erronketako bat erabiltzaileen lehentasunezko hizkuntza erregistratzea da, kalitatezko zerbitzu bat emateko xedez, eskaintza aktiboarekin lotuz. 2015etik aukera hau zabalik dago, eta Osasun Sailak kanpaina publiko bat abiarazi zuen aukera horren berri emateko. Erregistroa administrariek egiten dute. Eskaintza aktiboa Kanadatik dator, eta horrela definitu daiteke: aukerazko hizkuntza ofiziala erabiltzeko gonbidapena, ahozkoa zein idatzizkoa, erabiltzailea osasun-zerbitzuetara bertaratzen denean, betiere eskaera egin baino lehenago. Kanadan, osasun-langileen formakuntzan hizkuntza-kontzientziaren gaia txertatzea proposatu da. Haien ereduan, hizkuntza-kontzientziak pazientean zentraturiko arretaren ereduarekin bat egiten du, eskaintza aktiboaren printzipioaren bitartez. Langileen inplikazioa, beraz, ezinbestekoa litzateke eremu elebidunetan pazienteen artean aukerazko hizkuntzaren erabilera adoretzeko.\n\t\n\t\n\t\nHelburuak\n\t\n\tEAEn pazienteen lehentasunezko hizkuntzaren erregistroa bultzatzeko eta, aldi berean, euskararen erabilera sustatzeko asmoz, lehen mailako profesionalen inplikazioa eta berariazko prestakuntza tresna baliagarri gisa identifikatzea du helburu azterlan honek, eskaintza aktiboaren ereduari jarraituz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tOsakidetzak 2017an eman dituen datuak aztertu dira, 2016ko VI. Inkesta Soziolinguistikoarekin alderatuz. Aldi berean, DebagoienekoESIko 2016ko datuak aztertu dira, ezaugarri soziolinguistikoak kontuan hartuz eta erakundearen datu orokorrekin alderatuz.\n\t\n\t\n\t\nEmaitzak\n\t\n\t1) EAEko biztanleriaren % 40ri eskaini zaio hizkuntza lehenesteko aukera. 194.000 biztanleek aukeratu dute euskara, % 25 inguru, euskaldunen (% 37) zein euskararen erabileraren (% 30) batez bestekoa baino gutxiago.\n\t2) Debagoienean euskaldunak % 66 dira, eta % 15ek aukeratu zuen euskara.\n\t3) Debagoieneko ESIko bi herritan, Aramaion eta Elgetan hain zuzen ere, euskara lehenetsi dutenen batez bestekoa (% 73 eta % 71) beste herrietakoa baino altuagoa da, eta erabilerarena baino altuagoa (% 67). Kasu horietan, hizkuntzaren erregistroa kontsultategian egin da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tLehentasunezko hizkuntzaren erregistroa ez du egoera soziolinguistikoak soilik baldintzatzen; langileen inplikazioak ere baldintza dezake, batik bat lehen mailako arretako profesionalena. Hizkuntza eta osasunaren gaia etengabeko prestakuntzan txertatzea gomendagarria litzateke, langileak inplikatzeko eta euskararen erabilera era esanguratsuan igotzeko.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Cadre de référence pour la formation à l´offre active des services de santé en français. Consortium national de formation en santé. Ottawa, 2012.\n\t- Drolet M, Bouchard P, Savard J (Ed.). Accesibility and Active Offer. Health Care and Social Services in Linguistic Minority Communities. Ottawa, University of Ottawa Press 2017.\n\t- Framework for recruitment & Retention of Bilingual Human resources in the Health Sector. Societé Santé en français/Réseau franco-santé du Sud de l´Ontario, Ottawa,2015.\n\t- II. Plan de Euskera de Osakidetza-Servicio Vasco de Salud, 2013-2019. Vitoria-Gasteiz, Osakidetza, 2013. Osakidetzan Euskararen erabilera normalizatzeko II. Plana. Vitoria-Gasteiz, Osakidetza, 2013.\n\t- VI. Inkesta Soziolinguistikoa. Euskal Autonomia Erkidegoa. Eusko Jaurlaritza-Gobierno Vasco. Vitoria-Gasteiz, 2016.\n\t- Lehentasunezko hizkuntza 2016/preferencia lingüística 2016. Debagoieneko ESI. Barne-dokumentua.\n\t\n\t\n\t\n\t\n\t\n\t\n4.15.Pazienteen.pdf"
}