{
  "authors": [
    {
      "author": "Egileak: J. IRAZUSTA "
    },
    {
      "author": " A. FERNANDEZ "
    },
    {
      "author": " I. EMAZABEL "
    },
    {
      "author": " H. AZKUNEGALPARSORO "
    },
    {
      "author": " A. MEABE "
    },
    {
      "author": " B. MOTRIKO "
    },
    {
      "author": " N. IMAZ "
    },
    {
      "author": " S. GIL "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101069",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/377",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "UNIBERTSITATEKO IKASLE TALDE BATEN EGOERA FISIKOA\n\t\nEgileak: J. IRAZUSTA , A. FERNANDEZ , I. EMAZABEL , H. AZKUNEGALPARSORO , A. MEABE , B. MOTRIKO , N. IMAZ , S. GIL \n\t\nMedikuntza eta Odontologia Fakultatea. Euskal Herriko Unibertsitatea. Leioa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tGaur egun, onartua dago ariketa fisikoa neurrian egitea mesedegarri dela osasunarentzat. Batxilergoan hezkuntza fisikoa nahitaezkoa zen, baina gazteek, unibertsitateko ikasketak hasten dituztenean, ez dute horrelakorik eta egin behar duten ariketa fisiko guztia beren borondatearen menpe gelditzen da. Zenbait faktorek ariketa fisikoa murriztea dakarte bizitzaren aldi honetan, besteak beste, ikasketek eskatzen duten dedikazioa eta, zenbaitetan, ohiko bizilekutik alde egin behar izatea. Hori dela eta, lan honen helburua da unibertsitateko ikasle talde baten osasunaren eta gaitasun fisikoaren hainbat parametro aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tEuskal Herriko Unibertsitateko Medikuntza Lizentziaturako 3. mailako 12 ikasle aztertu genituen. Ikasleen batez besteko adina 20 urtekoa zen. Neurtu ziren parametroak ondoko hauek izan ziren: a) Gorputz masaren indizea, pisua (kg)/altuera (m); b) gorputzaren gantzaren proportzioa, gantz tolesdurak plikometro batekin hartuz eta Faulkner-ek proposatutako formula erabiliz; c) atsedeneko eta ariketako tentsio arteriala; d) atsedeneko bihotz- maiztasuna; e) oxigeno kontsumo gehienekoa, (VO\n2\nmax) absolutua eta erlatiboa, zeharkako moduaz, bizikleta ergometriko batean froga submaximoa (bihotz-maiztasuna <170 taupada/min) eginez eta Astrand-en taula erabiliz.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tLortu ziren emaitzak hauek izan dira (parentesi artean emaitza-tartea):\n\tGorputz Masaren Indizeak, gizonezkoena 23kg/m2 (22-24) eta emakumezkoena 22kg/m2 (19-29).\n\tEmakumezkoen gantz portzentaia 19.8 (16-28) eta gizonezkoetan 10.4 (813.3).\n\tAtsedeneko tentsio arteriala, 111/69mmHg (120/80-100/60) eta ariketako (160 taupada/minutu inguru) tentsio arteriala, 160/75mmHg (170/80-150/70).\n\tAtsedeneko bihotz-maiztasuna, 72 taupada/min (52-89).\n\tVO\n2\nmax absolutua, emakumezkoetan 2.36l/min (2-3.9) eta gizonezkoetan 3.23l/min (2-4.2)\n\tVO\n2\nmax erlatiboa, emakumezkoetan 35.7ml/kg/min (26- 66) eta gizonezkoetan 47ml/kg/min (31-60). Lagina pertsona bakoitzak egiten duen aktibitate fisikoaren arabera sailkatuz gero, entrenamendu sistematikoa egiten dutenek 59ml/kg/min-ko (51-66) kontsumoa zuten, aktibitate arina egiten zutenek 41ml/kg/min (39-45) eta sedentarioek 30ml/kg/min (24-35).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1. Ikasleen GMIa eta gantz proportzioak beren adin eta sexurako gomendagarriak direnen mugetan sartzen dirá eta ez da aurkitu obesitate edo argaltasun larririk.\n\ta0\n\t2. Atsedeneko eta ariketako tentsio arterialak eta atsedeneko bihotz-taupaden maiztasunaren bataz bestekoak ere ohikoak dira eta ez da hipertentsio edo takikardia kasurik aurkitu.\n\ta0\n\t3. Espero litekeen bezala, entrenamendu sistematikoa egiten dutenek gaitasun aerobiko hobea darte besteek baino. Azken talde honen batez bestekoa baxuagoa da adin horretako sedentarismoentzat onartuta dauden balio estandarrak baino. Laginaren %50ek (eta sistematikoki entrenatzen ez dutenen %75ek) adin horretarako eta sexu horrentzat gomendagarriak diren balioak baino gaitasun aerobiko baxuagoa dute.\n\ta0\n\t4. Nahiz eta neurtu diren osasun-parametroak egokiak izan, ikasle-talde honek bere gaitasun aerobikoa hobetu beharko luke.\n\ta0\n\t5. Oro har, unibertsitateko ikasle-talde honek egiten duen aktibitate fisikoa nahiko eskasa da. Gomendatzekoa litzateke ariketa aerobiko gehiago egitea. Dena den, balio hauek unibertsitateko ikasle guztientzat aplikagarriak ote diren jakiteko azterketa zabalagoa egin beharko litzateke.\n\ta0\n\tOHARRA\n\tLan hau Kirol Fisiologia eta Medikuntza irakasgaiaren praktiketan egin da."
}