{
  "authors": [
    {
      "author": "Egileak: Monika Aras Ibarzabal"
    },
    {
      "author": " Loreto Garcia Lagarejos"
    },
    {
      "author": " M. Teresa Perez de la Puente"
    },
    {
      "author": " M.  Mar Gonzalez de las Cuevas"
    },
    {
      "author": " Maite Zurbano Diaz de Mendivil"
    },
    {
      "author": " Itziar Pujana Zaldegi"
    },
    {
      "author": " J.M. Beltran de Heredia Oyarzabal"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100611",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/52",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.22. Zuzeneko Koombs testa Basurtu Ospitalean\n\t\nEgileak: Monika Aras Ibarzabal, Loreto Garcia Lagarejos, M. Teresa Perez de la Puente, M. Mar Gonzalez de las Cuevas, Maite Zurbano Diaz de Mendivil, Itziar Pujana Zaldegi, J.M. Beltran de Heredia Oyarzabal\n\t\nOsakidetza. Basurtu Ospitalea. Odoleko Bankua.\n\t\n\t\n\t\nSarrera\n\tJaioberriaren gaixotasun hemolitikoa edo Eritroblastosis fetala, amaren plazentaren bidez pasatzen diren antigorputzen eta fetuan dauden antigeno eritrozitarioen topaketaren ondorioz eragiten den hemolisia da.\t\n\t\n\t\nHelburuak\n\tJaioberriaren gaixotasun hemolitikoaren kopurua Basurtu Ospitalea 2011. urtean zehar ezagutzea.\t\n\t\n\t\n\t\nMetodoak\n\tBasurtu Ospitaleko Ginekologia-Obstetrizia Zerbitzuak bidalitako jaioberrien zilbor-hesteko odol laginak, zuzeneko Koombs testaren bidez aztertu ziren.\n\tZuzeneko Koombs testa bi teknikaz egiten da:\n1.\tDiamed-IDko Liss txartelaren bidez (screening)\n2.\tLehendabizi porta baten giza antiglobulina tanta bat botatzen zaio odol tanta bati eta aglutinazioren agerpena itxaroten da; zuzeneko Koombs testa positiboa izanez gero, hematien erreakzioa baieztatzeko, suero gazi isotonikoz gutxienez hiru aldiz garbitzen dugu, Warthonen gelatina dela eta\t\n\t\n\t\nEmaitzak\n\t2011. urtean, O taldekoak edota Rh negatiboa zuten, 1.556 jaioberrien amen zilbor hestearen odol laginak aztertu ziren. Hauetatik 1.538 lagin zuzeneko Koombs testean emaitza negatiboa eman zuten.\n18 lagin positibo geneuzkan. Amaren eta jaioberriaren odol periferikoa eskatu zen ikerketa zehazteko eta hurrengoko emaitzak aurkitu genituen:\nâ80¢\t6 kasu ABO bateraezintasunarekin\nâ80¢\tAnti-D antigorputzen 2 kasu.\nâ80¢\tAnti-E antigorputzen kasu bat, anti-D+anti-C kasu bat eta Anti-c+anti Fya antigorputzen kasu bat ere.\nâ80¢\tGainerakoetan jaioberriaren gaixotasun hemolitikoa baztertu zen.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tZuzeneko Koombs testa egiteko jaioberrien zilbor testeko odol lagina erabiliz, jaioberriari ez zaio odol ateratze traumatikoa egiten eta erantzun bizkorra eta erraza lortzen da bateraezintasun kasuetan.\t\n\t\n\t\n\t\n\t\n\t\n3.22.koombs_testa[1].pdf"
}