{
  "authors": [
    {
      "author": "Egileak: G Vallejo "
    },
    {
      "author": " E Abasolo "
    },
    {
      "author": " V Prado "
    },
    {
      "author": " E Etxebarria "
    },
    {
      "author": " LC Abecia "
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100971",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2006-05-12/16-osasun-jardunaldiak/312",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ARRISKU KARDIOBASKULARREKO FAKTOREAK EUSKAL ERAKUNDE PUBLIKOETAKO ADMINISTRAZIO -LANGILEETAN\n\t\nEgileak: G Vallejo , E Abasolo , V Prado , E Etxebarria , LC Abecia \n\t\nGaldakaoko Ospitalea. Zainketa Intentsiboak eta pNeumologia\n\t\n\t\n\t\nSarrera\n\tSARRERA\nGaixotasun kardiobaskularrek gaur egungo populazioan daukaten morbimortalitate altua dela eta, gaixotasun-talde garrantzitsuena osatzen dute.\t\n\t\n\t\nHelburuak\n\tHELBURUA\nBizkaiko administrazio-langileen arrisku kardiobaskularreko faktore garrantzitsuenak ikertzea.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOAK\nIkerketa-taldea Bizkaiko udaletxe ezberdinetako 639 administrari langileek osatu zuten. Langile hauei egindako laneko osasun-azterketen bidez honako datu hauek aztertu ziren: erretzeko ohitura, gorputzaren masa-indizea, tentsio arteriala, odoleko glukosa-maila, kolesterola, HDL kolesterola, LDL kolesterola eta triglizeridoak, generoaren eta adinaren eragina kontuan izanik.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK \nIkertutako aldagai guztietan gizonezkoetan, emakumezkoetan baino maila altuagoak aurkitu izan dira. Gainpisuak eta loditasunak, tentsio arterial altuak eta odoleko glukosa-mailak, kolesterolak, LDL kolesterolak eta triglizeridoek adinarekin gora egiten dute era adierazgarrian. Euskal Autonomia Erkidegoko populazioarekin konparazioa egiterakoan, loditasuna eta gainpisua, tentsio arterial altua, hiperkolesterolemia eta hipergluzemia maila altuagoak aurkitu izan ditugu gure administrari-taldean.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nLortutako emaitzek adierazten dute Bizkaiko administrari langileek, adineko gizonezkoek bereziki, arrisku kardiobaskular garrantzitsua eta populazio orokorrak baino altuagoa daukatela. Hortaz, prebentzioko programak ezartzea (dieta aldaketa, ariketa fisikoa egitea, eta abar) beharrezkoa egiten da mota honetako langileetan."
}