{
  "authors": [
    {
      "author": "Egileak: O Fernandez "
    },
    {
      "author": " I Torre "
    },
    {
      "author": " JM Gorordo "
    },
    {
      "author": " ML Garcia "
    },
    {
      "author": " E GalÃadndez "
    },
    {
      "author": " JF Garcia "
    },
    {
      "author": " E Ucar "
    },
    {
      "author": " JM Aranburu "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100895",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/265",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "PAGET GAIXOTASUNA\n\t\nEgileak: O Fernandez , I Torre , JM Gorordo , ML Garcia , E GalÃadndez , JF Garcia , E Ucar , JM Aranburu \n\t\nErreumatologia zerbitzua. Basurtuko Ospitalea. Bilbo, Bizkaia\n\t\n\t\n\t\nHelburuak\n\tHELBURUAK\nGaixotasuna, diagnostikoa eta tratamenduaren deskribapena.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOAK\nHitzaldi baten bidez gaixotasunaren diagnostikoa eta tratamenduaren errepasoa egiten da.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tLABURPENA\nPaget gaixotasuna hezurraren birmoldaketaren azelerazioan datzan gaitza da. Etiologia ezezaguna da oraindik eta 100 biztanleko 2-3 kasu ematen dira 50 urtetik gorako populazioan. Hasierako fase batean hezurraren lisia da nagusi eta bigarren fasean egitura okerreko hezurra sortzen da, bi faseak batera ikus daitezkeelarik.\nOndorioz, hezur handitua eta ahula sortzen da.\nSintomarik ematen ez duen gaitza da gehienetan eta diagnostikoa fosfatasa\nalkalinoaren igoera gertatzean edo beste arazo batengatik egindako erradiografia\nbatean ikusten diren irudi tipikoak agertzean egiten da. Hala ere, zenbait kasutan mina, hezur itxuragabetua edo haustura ematen dira. Garezurra, ornoak, pelbisa, sakroa eta beheko gorputz-adarrak dira gehien kaltetzen diren guneak.\nFosfatasa alkalinoa handituta egoten da eta azken diagnostikoa erradiografien bidez egin ohi da. Hezurrean gune argiak, osteoporosia, hezur handituak edo itxuragabeak, kortikal handituak edo esklerosia ikus daitezke. Zenbait gunetan irudi tipikoak aurkitzen dira: ornoen marko itxura, burezurrean diploea loditua eta kotoi-bolen irudia, lerro izengabea loditua eta tibia sable itxuraduna. Noizbehinka irudi-teknika berezien beharra dago, eskanerra, erresonantzia edo hezur gammagrafiarena, esaterako. Azken honetan, minduriko ornoak â809cbihotz edo trebol gisaâ809d\nikusten dira eta hedapenaren diagnostikoa egiteko balio du irudiak.\nMina, hiperkaltzemia, hezur-hausturak edo nerbioen konpromisoa daudeenean, edo gaixotasuna oso garatua dagoenean tratamendua ipini behar da, bifosfonatoak izanik lehen aukerako farmakoak."
}