{
  "authors": {
    "author": "Eugenio Folgado, Nahikari"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100204",
  "url": "https://addi.ehu.es/handle/10810/46490",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Osasun sailak Eusko Jaurlaritzan aurkeztu zituen Legegintzaldirako Ildo Nagusi orokorretan, osasun sistemaren jardueraren ardatz nagusia pertsonak direla adierazten du. Gainera, pazientearen segurtasuna osasun asistentzialaren elementu garrantzitsua da. Alor horretan, 2013-2016ko Osakidetzako Pazientearen Segurtasunaren zazpigarren lerro estrategikoan presioak eragindako ultzerak segurtasun arazo garrantzitsua direla azpimarratzen da, horien % 95 prebenitu daitezkelarik. Gainera, kostu handia suposatzen dute. Horregatik, Osakidetza BPSO, Zainketen Bikaintasunarekin Konprometitutako Zentroen, programara batu da, presioak eragindako ultzeren prebentzio eta arriskuaren balorazio gidak, helduengan presioak eragindako ultzeren arriskua identifikatzen lagunduko baitie erizainei esparru guztietan. \r\n\r\nHelburuak: Osakidetzak, Donostia Unibertsitate Ospitalean, presioak eragindako ultzeren prebentzioan gauzatzen duen proiektuan parte hartzea da.\r\n\r\nJarduerak eta emaitzak: programan zehar hainbat jarduera gauzatu dira. Hasiera batean, taldeko bilerak egin dira sustatzaileak gaian kokatzeko. Gero, difusio jardueretan parte hartu da erorketen inguruan hauen prebentzioa sustatzeko eta presioak eragindako ultzeren inguruan kontzientzia sortu eta BPSO proiektuaren berri emateko. Bukatzeko, ebaluazio jardueren barruan, aurreko urteetan egin diren dokumentuen azterketa sakon bat egin da. \r\n\r\nGogoetako jarduna: BPSO proiektuaren parte izateak ospitalean dauden beste eremuak ezagutzeko eta ezagutza desberdinak garatzeko aukera ematen du, erizaintzako graduan eskuratzen ez direnak. Horrez gain, suertatu daitezkeen oztopoei aurre egiten ikasten ere laguntzen du. Era berean, erizainen lana ezinbestekoa dela ebidentzian jartzen du."
}