{
  "authors": [
    {
      "author": "Egileak: Inge Axpe Saez"
    },
    {
      "author": " Lorena Revuelta Revuelta"
    },
    {
      "author": " Ana Zuazagoitia Rey-Baltar"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100469",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/576",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.11 Nerabeen kirol jarduerekiko inplikazioa familiako testuingurua kontuan harturik\n\t\nEgileak: Inge Axpe Saez, Lorena Revuelta Revuelta, Ana Zuazagoitia Rey-Baltar\n\t\n0\n\t\n\t\na0a0Nerabeen kirol jarduerekiko inplikazioa familiako testuingurua kontuan harturik\n\t\n\t\n\t\nSarrera\n\t\n\tKirola eta Jarduera Fisikoaren eragin onuragarriak osasun psikiko zein psikologikorako ezagunak diren arren, ohikoa izaten da, nerabezaroan jarduera horiek egiteari uztea, batez ere, nesken artean. Familiek eta bereziki gurasoek paper garrantzitsua betetzen dute nerabeek jarduera horiekiko agertzen duten inplikazioan.\n\t\n\t\n\t\nHelburuak\n\t\n\tGurasoen laguntzak seme-alaben kirol jarduerekiko inplikazioan duen eragina aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tHamaika eta hemeretzi (M = 14.22; DT = 1.52) urte bitarteko nerabeek zuten 169 familiek parte hartu dute. Ikastetxe desberdinen kolaborazioa lortuta, nerabeei galdetegiak gelan pasa zitzaizkien. Gurasoek etxean bete zituzten eta gutun-azal itxian itzuli zituzten ikastetxera. Subjektuen parte-hartzea guztiz anonimoa eta boluntarioa izan zen.\n\tGuraso bien laguntza aztertzeko, hurrengo bi tresna erabili ziren:\n\t- Jokabideak neurtzeko Ayora-ren (1997) “Familiaren Kirol Klima”-ren galdetegia\n\t- Jarrerak Eccles, O´Neill eta Wigfield-en (2005) galdetegiaren “jardueraren balio subjektiboa”-ren eskala\n\tNerabeen inplikazioa neurtzeko, hurrengo aspektuei erreparatu zitzaion:\n\t- Nerabeek kirolari eta jarduera fisikoari egozten dieten balioa, eta horrekiko dituzten arrakasta-igurikapenak. Hauek Eccles eta kolaboratzaileen (2005) galdetegiaren bi eskala erabiliz neurtu ziren: “arrakasta-igurikapenen balioa” delakoaren eskala eta “jardueraren balio subjektiboa” delakoaren eskala.\n\t- Praktika bera: jarduera fisikoa praktikatzen duten edo ez\n\t\n\t\n\t\nEmaitzak\n\t\n\tEmaitzek aditzera ematen duten bezala, guraso bien jokabide zein jarrerek eragin handiagoa dute alabengan semeengan baino. Aldi berean, amaren eragina aitarena baino handiagoa da bai seme zein alabengan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tNerabezaroan gurasoen jarrerek zein jokabideek eragina dute oraindik seme-alabengan, konkretuki, hauek jarduera fisikoarekiko duten inplikazioan. Amaren eragin handiagoa bi arrazoiengatik azaldu daiteke: batetik gaur egungo gizartean oraindik ere emakumezkoen inplikazioa haurren zaintza eta heziketan handiagoa delako, eta, bestetik, normalean aiten jarrera kirolekiko positiboa izanik, amarena horrelakoa izatea ere, eragin bikoitz eta onuragarria suposa zezakeen nerabeen inplikazioan.\n\tBestalde, gizonezkoek erraztasun eta aukera zabalagoa dute kirola eta jarduera fisikoa egiteko, beraz, ulergarria dirudi gurasoen laguntzak nesken inplikazioan eragin handiagoa eta positiboagoa izatea.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tAyora, D., (1997). Factores psicológicos, sociales, estructurales y de rendimiento de la educación físico-deportiva en adolescentes. Tesis doctoral. Facultad de Psicología. Universidad de Valencia.\n\t\n\tEccles, J. S., O’Neill, S. A., y Wigfield, A. (2005). Ability self-perceptions and subjective task values in adolescents and children. En K. A. Moore y L. H. Lippman (Eds.), What do Children need to flourish? Conceptualizing and measuring indicators of positive development (pp. 237-249). Nueva York: Springer Science.\n\t\n\tOHARRA: Lan hau Eusko Jaurlaritzak onartutako Ikerketa talde kontsolidatuaren jarduera barruan gauzatu da (IT701-13), eta aldi berean, UPV/EHUk emandako diru-laguntzaren bidez UPV/EHU 14/10 (UPV/EHUko ikerketa proiektuak 14, B maila) barruan kokatzen da “La implicación en la actividad física: factores contextuales y personales&quot;"
}