{
  "authors": [
    {
      "author": "Egileak: LF Callado "
    },
    {
      "author": " AM Gabilondo "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101041",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2002-04-19/12-osasun-jardunaldiak/352",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "KANNABINOIDEEN ERABILERA TERAPEUTIKOA GAIXO TERMINALETAN\n\t\nEgileak: LF Callado , AM Gabilondo \n\t\nFarmakologia Saila. Medikuntza eta Odontologia Fakultatea. EHU.\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\t\nCannabis sativa\n-ren erabilera terapeutikan antzinatik ezagutzen bada ere, landare honen eratorrien (kannabinoideen) erabilera legez debekatu zen pasa den mendean. Hala ere, landare honen gai aktibo nagusia den D\n9\n-tetrahidrokannabinola (THK) isolatu zenetik, kannabisaren farmakologia eta toxikologia asko argitu da eta kannabinoideen eragin terapeutiko interesgarriak eta segurtasun-tarte handia direla eta, ikerketa klinikoen interesa berpiztu egin da.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 Komunikazio honen helburua gaur egun ikertzen ari diren kannabinoideen erabilera terapeutikoak gaixo terminaletan aztertzea da.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 Hiru dira gaixo terminaletan garrantzirik gehien izan ditzaketen kannabinoideen eragin farmakologikoak: analgesia, gorakoen kontrako eragina eta jangura sortzeko eragina.\n\ta0\n\tKannabisaren eratorriak min-bulkadaren garraioa inhibitzeko edo oztopatzeko gauza dira. Eragin farmakologiko hau nerbio-sistema zentralean kokatzen diren CB1 hartzaile kannabinoideen bidez sortzen omen da. Honetaz gain, gune periferikoetan min-estimuluaren sorrera eralda daiteke ere CB2 hartzaileen bidez. Bi ikerketa kliniko kontrolatutan aho bidez emandako THKak minbiziak eragindako mina murrizten duela frogatu da. Honekin lotuta, badirudi sistema kannabinoide eta opioideen arteko elkarrekintza bat dagoela. Kannabinoideak eta opioideoak batera emanez gero beraien eragin analgesikoa indartzen da. Honela, eragin analgesiko berdina lortzeko bi farmako hauen dosi txikiagoak erabil ditzakegu, sortutako eragin kaltegarriak murriztuz.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 Kannabinoideen bigarren eragin farmakologiko garrantzitsua gaixo terminaletan gorakoen kontrako eragina da, eta minbiziaren kontrako tratamenduak eragindako gorakoak ekiditeko erabilgarriak dira.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 HIESak jotako gaixoetan kakexia sarritan agertzen da, pisuaren galera biziraupena laburtzeko faktore garrantzitsua delarik. Hau dela eta, gaixo hauetan jangura indartzea guztiz ezinbestekoa da. Ikerketa klinikoetan, dronabinol izeneko kannabinoidea jangura indartzeko, goragaleak eta gorakoak murrizteko, pisu-galerei aurre egiteko, eta orokorrean HIESak jotako gaixoen aldartea hobetzeko eraginkorra dela frogatu da.\n\ta0\n\ta0a0a0a0a0a0a0a0a0a0a0 Laburbilduz, kannabinoideek eragin kaltegarriak sor ditzaketen arren (zorabioak, ondoeza, menpekotasuna,…), beraien eragin farmakologiko batzuk baliagarriak izan daitezke. Gaixo terminaletan batez ere, eta beste alternatiba terapeutiko hobeagorik ez dagoen bitartean, kannabinoideak erabiltzea ezin da baztertu. Hala ere, kannabis-aren eta bere eratorrien eragin farmakologikoen zein eragin kaltegarrien ikerketan sakondu behar da. Horretarako ikerketa kliniko egokiak burutzea ezinbestekoa da."
}