{
  "authors": {
    "author": "De las Heras Berrotaran, Naia"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100211",
  "url": "https://addi.ehu.es/handle/10810/46479",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Txantxarra haurren artean ohiko gaixotasun kronikoa da, munduan prebalentzia handienetarikoa duena. Honen formakuntza erreakzio kimiko eta mikrobiologikoaren ondorioz ematen da, pixkanaka hortza suntsituz. Gaixotasun prebenigarria eta multifaktoriala kontsideratzen da. Bestalde, esneko hortzak ezinbestekoak dira haurren garapenerako eta haietan asalduraren bat emanez gero, haurretan osasun arazo larriak sor daitezke. Ahoko osasuna sustatzeko, elikadura eta ahoko higienean esku-hartzea garrantzitsua da, ekintza hauek txantxarraren garapenean prebentzio neurri bezala joka baitezakete. \r\nHelburua: Helburu orokorra esneko hortzak dituzten haurretan zainketa higieniko-dietetikoek etorkizuneko txantxarrak ekidin ditzaketen aztertzea da. \r\nMetodologia: Berrikuspen bibliografikorako, PIO estrukturan oinarrituz, Osasun Zientzietako deskriptore eta hitz gako desberdinak erabiliz, Biblioteca Virtual en Salud (BVS) eta Trip Database metabilatzaileetan eta Dialnet zein Pubmed datu-baseetan bilaketak egin dira. Bestalde, erabilitako beste informazio iturriak liburu zein web-orriak izan dira. Hala, guztira 23 informazio iturri lortu dira. Gainera, erreferentzia bibliografikoak ebidentzia-mailaren arabera antolatu dira.\r\nEmaitzak: Ahoko higieneari dagokionez, hortzen garbiketan maiztasunak, denborak, fluorrak, hastapenak eta gainbegiratzeak duen eragina argi geratzeaz gain, ahoko garbitzaileen eta hortzetako hariaren erabilpenak duen eragina ere ikusi da. Zainketa dietetikoetan, bestalde, bularra emateak, azukredun edari eta jakiak, lo aurreko ahorakinak, txikleak zein sendagaiek txantxarren agerpenarekiko duten erlazioa ikusi da. \r\nEztabaida: Autoreen emaitzak gehienetan elkarren artean bat datozen arren, zenbait aztergaitan aurkako emaitzak jaso dira, eztabaida sortuz. Horretaz gain, lanaren garapenean aurkitutako oztopo, egindako ikasketak zein etorkizunari begira aldarrikatu beharreko alderdiak aipatzen dira. \r\n \r\nOndorioak: Lan honen bitartez, zainketa higieniko zein dietetikoek eta ondorioz, hartzen diren neurri desberdinek, etorkizun batean sor daitezkeen txantxarrak ekidin ditzaketela ondorioztatu da."
}