{
  "authors": [
    {
      "author": "Egileak: Gorka Vallejo de la Hoz"
    },
    {
      "author": " Leire Reglero Garcia"
    },
    {
      "author": " Inma Valdivia Chacon"
    },
    {
      "author": " Soledad Aparicio Avendaño"
    },
    {
      "author": " Maite del Hierro Gurruchaga"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100832",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/185",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.5 Lo apnea-hipopnea sindromea eta pneumonia arriskua\n\t\nEgileak: Gorka Vallejo de la Hoz, Leire Reglero Garcia, Inma Valdivia Chacon, Soledad Aparicio Avendaño, Maite del Hierro Gurruchaga\n\t\nEuskal Herriko Unibertsitatea; Basurtuko Ospitalea; Galdakao-Usansolo Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Lo Apnea-Hipopnea Sindromea (LAHS), aldaketa gasometrikoak, esnatze inkonszienteak (arousals) eta lo ez atsedengarria sortarazten duen gaixotasun bat da. Lo-arnasaren arazo honek, apneak edo arnas etenaldiak, zurrunga eta logurea eragiten ditu. Ondorioak: Lan eta Osasun arazoak (HTA (1) eta pneumonia), gatazka familiar eta sozialak, eragin fisikoak eta istripuak.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUAK LAHS gaixoaren ikerketa egitea kontsulta, historia klinikoa eta polisomnografiaren bidez, beste eritasun batzuk pairatzeko arriskua neurtuz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Galdakao-Usansolo Ospitaleko 100 gaixorekin burututako ikerketa deskriptiboa. Gaixoei kontsulta klinikoa eta polisomnografia egin zitzaien 2007. urteko maiatzean. Neurtutako aldagaiak: sexua, adina, pisua, Gorputz-Masaren Indizea (GMI), sintomatologia, Apnea-Hipopnea Indizea (AHI), polisomnografiako emaitzak eta gaixoek jarraitutako tratamendua. Aldagaien balioak Excel datu base batean sartu ondoren, lortutako emaitzak 6 grafikoetan aurkezten dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK LAHS gaixoen %76 gizonezkoak dira eta emakumezkoak %24. Sintoma nagusiak: zurrunga (0), apnea (%75) eta logurea (%55). AHI ertaina = 34. GMI ertaina = 32. Gaixoek loditasun-gainpisu tasa handia daukate. Aukerako Tratamenduak: Continuous Positive Airway Pressure (CPAP) makina (%41), dieta (%33), postura aldaketa () eta beste batzuk ().\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK LAHS gaixo profila: gizonezkoa, 53 urte, 90 kg-ko pisua eta 32-ko GMI. Aukerako Tratamendua: CPAP makina. Gaixo hauen loditasun eta gainpisu tasa altuak beste gaixotasun batzuk pairatzeko arriskua areagotzen du: aspirazio pneumonia, biriketako tronboenbolismoa eta HTA."
}