{
  "authors": [
    {
      "author": "Egileak: Leire Goitia "
    },
    {
      "author": " E. Lopetegi "
    },
    {
      "author": " E. Gaona "
    },
    {
      "author": " D. Castillo "
    },
    {
      "author": " I. Zearreta "
    },
    {
      "author": " I. Roa "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100702",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/67",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Zumarragako ospitaleko zesarea protokoloa\n\t\nEgileak: Leire Goitia , E. Lopetegi , E. Gaona , D. Castillo , I. Zearreta , I. Roa \n\t\nAnestesia eta Bizkortze zerbitzua. Zumarragako Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tHaurdunaldiak zenbait aldaketa fisiologiko eragiten ditu emakumearengan. Hauen artean ditugu intubazioa zaildu dezaketenak, besteak beste, ehunen edematizazioa eta botaka arriskua handitu dezakeen hestegorriko beheko esfinterraren presio jaitsiera. Horregatik zesarea bat egin behar denean (programatua zein urgentea) funtsezkoa da anestesia erregionala erabiltzea anestesia orokorra ekiditeko, hau da, anestesia epidurala edo bizkarrezurrekoa. Kasu honetan Zumarragako ospitalean zesarea programaturako erabiltzen dugun anestesia protokoloa azalduko dugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tZesarea programatua egin behar zaien emakume guztiak anestesiako kontsultan ikusten dira interbentzioaren aurretik. Ospitaleratze egunean, emakumea baraurik eta anestesistak esandako aurre-medikazioa hartuta dator, hain zuzen ere Omeprazola eta Lorazepam. Ebakuntza-gelara sartu aurreko prestaketa egin ondoren, pazientea ebakuntza-gelara pasatzen da. Behin pazientea monitorizatuta izan, anestesia errakideoa egiten zaio ahal izanez gero, anestesia orokorra bigarren aukera moduan utziz azken honek dakarren arrisku anestesikoa dela eta. Umea irtendakoan eta pediatraren lehendabiziko errebisioa pasatutakoan, hau aitaren bularrera eroaten da “kanguro metodo” delakoari jarraituz. Teknika berri hau umea aitaren bularrean jartzean datza ama ebakuntza-gelan eta anestesia osteko errekuperazio unitatean dagoen bitartean. Honi esker, umea eta aitaren arteko lotura sendotu egiten da ama ez dagoen tarte horretan. Interbentzioa bukatutakoan, pazientea anestesia osteko errekuperazio unitatera pasatzen da, anestesia erregionalaren efektua pasatu arte eta zesarearen inguruko konplikaziorik ez dagoela ziurtatu arte, batez ere erditze osteko odoljarioak.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBeharrezkoa da zesarea programatu bat egiterakoan anestesia protokolo bati jarraitzea, haurdunaldiak dakartzan arrisku anestesikoengatik eta umearen bizitzak izan dezakeen arriskuarengatik interbentzioan zehar."
}