{
  "authors": [
    {
      "author": "Egileak: M Intxausti "
    },
    {
      "author": " G Busto "
    },
    {
      "author": " I Aginaga "
    },
    {
      "author": " R Cuellar "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100933",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/85",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "KONPARTIMENTU BAKARREKO BELAUN-ARTROSIAREN AUKERA KIRURGIKOAK. OSTEOTOMIA. KONPARTIMENTU BAKARREKO PROTESIAK\n\t\nEgileak: M Intxausti , G Busto , I Aginaga , R Cuellar \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0SARRERA\nKonpartimentu bakarreko artrosi baten aurrean hiru aukera kirurgiko daude:a0osteotomia (OT), konpartimentu bakarreko protesiak (KBP) eta belauneko protesia0totalak (BPT). KBPk erabiltzeari uzteko arrazoiak ziren: protesiaren diseinu desegokiak,a0polietilenoaren kalitate txarra eta teknika kirurgiko zehatzak ez erabiltzea.a0Hori dela-eta, osteotomia (OT) egiteko joera hartu zen, nahiz eta indikazioak beti megokiak ez izan.\na0\nKBP - OT - BPT\nOsteotomiak (OTk) tibiaren alineazio okerra zuzentzen du (varoa/valgoa).a0Aurreko lotailu gurutzatuaren (ALGren) konponketa ekintza kirurgiko berean egiteaa0baimentzen du. Baina ez du mugimendu-gaitasuna hobetzen, ezta prozesua0artrosikoa eteten ere.\nKonpartimentu bakarreko protesiaren (KBPren) osagaiak, polietilenoa etaa0teknika kirurgikoa hobetzean, emaitza hobeak lortu ziren 10 urtera eta horrelaa0prozedura hori bere indikazioa berreskuratzen hasi zen.\nKasu batzuetan osteotomia (OT) ez dago gomendatua eta ondorioz konpartimentua0bakarreko protesiak (KBP) erabili beharko lirateke, belauneko protesi totalaka0(BPT) ere posibilitate bat izanik era berean: giltzadura-eremuaren % 50 edoa0gehiago galtzen denean, subluxazio tibiofemorala (AP), kanpoko kondiloaren displasiaa0edo konpartimentu bakarreko artrosi postraumatikoa dagoenean.\nBai KBPk eta baita OTk ere huts egiten dutenean belauneko protesi totalaa0edo BPT jartzeko posibilitatea ematen dute.\nKBPk abantaila batzuk dauzka BPTaren aurrean: ebakuntza eta teknika miniinbaditzaileaka0dira, errotula edo belaun hezurra ez da lokatu behar, belaunekoa0aurreko lokailu gurutzatua mantendu egiten da, lortzen den flexio postkirurgikoaa0handiagoa da (>120), errekuperazio-epea eta ospitaleko egonaldia laburragoaka0dira, eta ondorioz kostua murritzagoa da.\na0\nDONOSTIA OSPITALEKO ESPERIENTZIA KBPetan\nKonpartimentu bakarreko protesiak (KBP) jartzeko jarraitu den protokoloaa0honako hau da:\n– Adina > 65 urte\n– Aktibitate-maila ez oso altua.\n– Gorputzeko Masaren Indizea (GMI) < 25\n– Varoa/valgoa <15\n– Flexo/recurvatum <10\n– Etiologia ez-inflamatorioa\n– Konpartimentu kontralaterala eta errotula ez dira minduak egon behar.\n– Aurreko lotailu gurutzatua funtzionala.\nAdina, aktibitate-maila eta GMI ez dira nahitaezkoak, eta kasu bakoitzeana0baloratu behar dira.\nHori guztia jarraituz, gure ospitalean konpartimentu bakarreko 40 protesia0jarri dira 2003/03/14tik 2005/11/07ra bitartean. Bertan sei kirurgialarik hartua0dute parte. Ondorioak:\n– % 40k 70-79 urte zituzten KBP jartzean eta % 85ek > 60 urte\n– % 10 bakarrik ziren pertsona aktiboak\n– % 45 bakarrik mantentzen zen pisu egokian (GMI < 25)\n– % 50 eskuineko belaunean jarri ziren. % 40 ezkerrekoan eta bi kasu bilateralaka0izan ziren.\n– % 100 barneko konpartimentuan jarri ziren.\n– % 75ean etiologia artrosia izan zen eta % 25ean osteonekrosia.\n– % 82 emakumezkoak ziren.\n– % 75ek ez zeukan gaixotasun-aurrekaririk.\n– Batez besteko ospitaleko egonaldia 4,9 egunekoa izan zen.\n– Odol-galera 200-300 cc-koa izan zen. Ez zuten odol-transfusiorik behara0izan.\n– Gaixo guztiak hurrengo egunean hasi ziren ibiltzen.\nAgertu ziren konplikazioak 4 izan ziren:\n– Tronbosi-kasu bat, interbentzioa egin eta 3 astera.\n– Belauneko blokeo bat 3 hilabetera, artroskopia baten bidez zuzendu zena.\n– Barneko meseta tibialaren haustura 2 kasutan. Lehenak haustura alineatuaa0zuenez, tratamendu kontserbatzailea jarraitu zuen. Bigarren kasua hausturaa0alboratua zen, eta ondorioz kirurgia berri bat egin eta plaka bat jarria0zitzaion.\na0\nONDORIOAK\n– Konpartimentu bakarreko protesien (KBPen) postoperatorioa, eboluzioa etaa0errehabilitazioa belauneko protesi totalena baino azkarragoak dira.\n– Osteotomia (OT) gomendatua ez dagoen kasuetan, KBP erabil daiteke, BPTa0jarri aurretik.\n– Teknika kirurgikoa eta indikazioa egokiak badira, KBPren emaitzak 10 urtera BPTrenak bezain onak izan daitezke."
}