{
  "authors": [
    {
      "author": "Egilea: Manu Eziolaza "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100807",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/73",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Duintasunez hiltzeko eskubidearen aldeko elkartea\n\t\nEgilea: Manu Eziolaza \n\t\n\t\n\t\n\t\na0\n1-AURKEZPENA\na0Manu Eziolaza a0nauzue, famili medikua a0azkena0 a025 a0urteotan; lehendabiziko hamarrak herri eta baserrietan eta azkenekoak lruneanl Bi bide ezberdinetatik etorri naiz honat: OEEko kide bezala eta DMDko kide moduan.\na0Hori dela a0eta, oso egokia iruditu zitzaidan mahai-inguru honetan parte hartzea.\na0Heriotza, eutanasia, gaitza, a0mina, a0sufrimendua.. I hitz gogorrak, beldurgarriak 1 a0nahiz eta “eutanasia&quot; hitzak erranahi lasaigarria eduki bere etimologian: heriotza ona. Baina guri estigmaz markatua ailegatu zaigu eta a0hilketaren sinonimo bilakatu dela ematen du.\na0Hemengo anitzek bezala heriotza ondoan ikusi dut anitz aldiz. Alor pertsonalean trafiko istripu grabe bat a0izan eta gero txikitan. Gero, ondokoen lagun eta ahaideenak, eta gehienak, berriz, pazienteenak. Bat-bateko dama beltzaren etorrerak, oso luzeak izan diren gaitzak eta a0oso azkarrak izan direnak. Oinazerik gabekoak baina bertze sintoma batzuek josita, disnea, estertoreak. I I Mina kontrolatu ezinak, metastasien kasuetan, eta min fisikoa kontrolpean zegoena. a0Hil nahi zutenak, lehen ziren pertsonak a0ez direla a0gehiago izanen etsiturik, desiotan amets gaizto hori pasatzeko. Baziren, gehienak, bizitzari heldu ziotenak azken hatsa arte. Baziren, nola ez, gaitzari buruz deus jakina0 a0nahi ez a0zutenak, etaa0 a0den-dena, datu a0guztiak, azken tratamenduak, ikerketak askotan Interneten ikasiak, erantsi zituztenak, korapilo handi bat sortuta.\nBaziren, bestetik, bukatzeko, ondoan zirenen laguntza eta a0animo handia jasotzen zutenak, bide a0latz hori kolorez aldatuz. a0Eta bertze kasu batzuetan, ondoan zirenak tristuraz zapaldurik (bikotekide, ahaide, estimatuenak) bat ere sasoirik eman a0ezin zutenak, penak jotal\na0Baziren, amaitzeko, inguruan inor a0ere a0ez zutenak. Bistan dago pertsonaren bideak desberdinak direla, oso, kontuan hartu gabe bideek nora eramaten gaituzten.\na0Eta ni erdian, ziur aski zuei ere gauza bera pasatu zaizue. Medikuntzako edo eritzaintzako ikaslea bazara, ondokoek uste dute haiek baino gehiago jakingo a0duzula egoera horietan egoten, eta a0“ni ez naiz gauza horrelaxeko aferetan aritzeko&quot; a0leloa a0aditzen a0duzu, dama beltzaren itzala hurbiltzen dela sumatzen denean.\na0Geroa0 a0lanean, laguntzen saiatzen, sendatu nahirik etaa0 a0ezin, sufrimenduak arintzen. Eskerrak zainketa paliatiboek bezain tumoreen tratamenduek adina egin dutela aurrera gaur egun, eta espero dut berriz ez ikustea urte horietako jende a0batzuen a0sufrimendua Baina,\na0behar horiek. herrietan ginenontzat bultzada a0izan ziren, morfinari eta oinazearen tratamenduei buruz gure kasa gehiago ikasteko. Gero etorri ziren paliatiboen ikastaroak... Baina koska beti bera izan da. Zein ate da modu egokiena azkenetan dagoena laguntzeko? Laguntza beti berdina ate? Ba al da horretarako Gida-libururen bat eg1na? Banuen botika, banuen Kode Deontolog1koa eta jendeak ematen didan konfiantza eta erabakitzeko boterea. Baina kolokan zirenek ere bazituzten desioak. esperantzak... eta bukatu nahi zuten, argi ta garbi erranda. Erantzuna beti animoa ematea zen, jakinda ia sendatzerik ez zegoela. Pertsonaren duintasuna, errespetu osoa jaiotzean, bizitzan eta a0heriotzan a0ere... a0hasi zen urteetan zehar gauzatzen nire muinaren barruan,kontatzera a0noana gertatu artio.\na0\n2.-DMD\na0Duela 16 urte DMDko txartel bat ikusi nuen lrunean,mintzaldi baterako progaganda. Ramon San Pedroren kasua pil-pilean zegoen,hil berria baitzen. Egunero prentsan gora eta behera a0ari baitziren. Hurbildu nintzen,buruan bainuen galdera: Ramonena niri gertatuko balitzait zer eginen nuke? Joan egin nintzen eta hantxe ziren Salvador Paniker filosofoa, egun Elkarteko Presidentea eta San Pedroren koinata famatua,Ramona. Istripua kontatu zuten,Ramonen bizitzeko gogoa, bere errekurtsoak, nolakoa a0zen, zein argia, bere urte anitzetako angustia bere burua horrela ikusteagatik ohe horretan ezin mugituz. Bizitzara lotzen zuena. Bere duintasuna inkonpatiblea a0zela egoera horrekin, a0bera jaun a0eta a0jabe zela a0bere a0bizitzarekin zer egin erabakitzeko.Jaun eta jabe bai baina nola egin,ezin,elbarritasunaren erdian sarturik zegoen moduan.\nNola adierazi noraino hunkitu ninduten Ramonaren hitzek eta haiei zerien maitasunak. halo nola duintasunez hiltzeko eskubideari buruzko Panikerren solasak. Hitzaldia bukatu eta kide egin nintzen. Aspalditik bilatzen nituen erantzunak agertu zirelakoz.\n2004n heldu zen film arrakastatsua, oscar eta guzti. Bigarren aldiz, Sana0Pedrori eskertu behar, nire burutaziorako ematen zizkidan datuenga11k.\na0\n2.1. a0ZER DA DMD?\na01984. urtean sortua.a0Bere helburu a0nagusiaa0 hauxe a0da: a0Gaixotasun a0sendaezina duen pertsona orori bere bizitzaren inguruan a0duen borontate aitortua errespetatzea, betiere a0horrelako gaitasuna a0duenean.\na0\n2.2. HELBURUAK\na0Pertsona ororen eskubidea bultzatzea,bere gorputzaz eta bizitzaz askatasun osoz erabaki dezan,eta hiltzeko momentua eta bitartekoak aukeratu ditzan, askatasunez eta legalki.\nBereziki,gaixo terminalaren eskubidea defendatzea,momentuaa0iristen denean bakean eta sufrimendurik gabe hiltzeko, hori baldin bada bere nahia.\na0\n2.3. JARDUERAK\n2.3.A.\nGizakiaren heriotzari eta askatasunari buruzko ikerketak bultzatzea, bakoitzak bere patua arrazionalki aukeratu ahal izan a0dezan.\n2.3.8.\nlritzi publikoak begi onez ikustea elkartearen helburuak, legeak ezarritakoa betez a0eta a0a0a0a0a0a0a0a0 iritzia0 a0desberdinak a0errespetatuz.\n2.3.C\nArtikuluan jasotako eskubideen onarpen legal eta soziala bilatzea.\n2.3.D\nBatez ere, gaixoaren eskubide hauek defendatzea: Bere gaixotasunaren diagnostiko eta a0tratamenduari buruzko a0oaken erabakiak hartzea,tratamendua ez onartzea borne,eta ez sufritzeko beharrezko baliabideak eskura izatea.\n2.3.E\nAgeri berezi baten berri ematea eta agiri hori legeak onartzea. Agiri horretan gaixoak nola hil nahi duen idatziz adierazi ahal izanen du.\na0ELKARTEAK EZ DU DEFENDATZEN pertsona zaharrak, elbarriak, jaioberri ezinduak edo atzeratuak hiltzea. Pertsona heldu batek bere gaixotasunari a0eta heriotzari buruz hartutako erabakia errespetazea nahi du, besterik ez.\na0ELKARTEAK INDARREAN DAUDEN LEGEEN ARABERA JARDUNGO DUa0BEll.\na0Estatuko DMD World Federation of Right to die Societieseko kidea do beste 36 elkarterekin batera.\na0\n3. LEGANES KASUA\na02005eko martxoaren 11. Severo Ochoa ospitaleko larrialdetako koordinatzailea, Luis Montes sendagile anestesista, bere a0kargutik bidaltzen du Santos Lamelak, Madrilgo Osasuneko kontselariak alegia (PP). Akusazioa: sedazio terminala eragitea,ohi baino jende dexente gehiago hiltzen ari zela larrialdi zerbitzuan,bi hitzetan, jendea hiltzen ari zirela,hots, homizidioak. Hau frogatu baino lehen kentzen dute koordinaziotik. berarekin batera bertze zerbitzuburu batzuk. Telebistak eta prentsak lau haizeetara zabaltzen dute kasua. Manifestazioak ikusten dira Madrilen eta a0ospitalearen inguruan, baita multzo ttiki batzuk L. Montesi hiltzailea deituz. Zenbait komisio sortzen dira afera ikertzeko.\na0Madrilgo kontselaritzak. hauxe do Lamelak izendaturik eta Madrilgo medikuen Kolegioarena beste bat ere. Kasua epaiketara joan zen eta a0Montesekin batera bertze a0batzuk a0kalera.Proba eta a0akusazio faltsuak zirela demostratu baino lehen, are gehiago,komisioak egin zituen ikerketetan istorio klinikoetan okerrik egin ate den ikusi baino lehen, beldurra zabaldu zen ospitalean, gehienbat sedazioak paratzerakoan. Estraofizialki erraten do minez ari dela jendea hiltzen,a0\nmedikuek legearen beldurrez ez zekitela ongi zer egin.Egunez egun ikusi zen Montes zahartzen eta ederki kostata antolatu zuen zerbitzua zabartzen doala. a0Liburu bat erosi nuen, eta horretan zerbitzuaren hasierak kontatzen dira, nolako lana egin zen boxer batzuk lortzeko, duintasunez atenditzeko hilzorian ailegatzen zirenak, ospitalean aski oherik ez zegoelako jendea ingresatzeko,eta zergatik zeuden halako kasuistikak estatistiketan. Argitzen du, bestetik, erabaki eta tratamendu guztiak adostuak zirela gaixoekin edo familiekin, gaixoak ezin zuenean edo bizi testamendurik ez zegoenean. Praxis medikoa a0arrant zuria da halaber. Baina nola gabiltza oraindik aurrera eta atzera pertsonen duintasunaren aldeko lanean?\na0Urteak joan dira eta a0libre atera a0da. a0Epaileak bertze komisio bat izendatu zuen (3.a) eta emaitza da aske gelditu dela: praxi mediko ona egiten zuela adierazi zuen.\nBaina estigmak gelditzen dira, beltzez markatuak, batzuek bertze erkidego a0batzuetara joan behar a0izan dute lan bila, adin bateko jendea.\na0Gaur egun epaileen aurrera Santos Lamela joan da, mina sortu duena eta nekez montatutako zerbitzua deuseztatu duena. DMD akusazio popularraz arduratu da. Ez gaude hemen atzean dauden interes politikoaz edo pribatizazio desioez mintzatzeko. Liburuarekina0 Montes DMDko kidea a0dela a0erea0 a0ikasia0 a0dut.\n2008ko a0a0 urtarrilekok a021. a0a0a0 autoaren epaiak honela dio: Ez zen a0eutanasia izan, ezta zabarkeria edo laguntza eza, praxis mediko on bat baizik.\na0Are gehiago: erraten genezake zigortzeko moduko zerbait izatekotan, beste hau izanen litzateke: sedazioa ez eskaintzea, horretarako indikazioa dagoenean.\na0\n4.- KONTZEPTUAK\na04.1. Eutanasia\nNahiz eta etimologikoki heriotza onaren esanahia eduki, gaur egun\nhorrela ulertzen da: bere egoerari eta a0pronostikoari buruz behar bezala informaturik dagoen gaixo baten heriotza eragitea,gaixoak borontatez eta libreki eskatuta, sufrimendu jasanezina eragozteko. Eutanasia motak: Pasiboa eta Zeharkakoa.\na04.2.- Suizidioa,autoliberazioa, suizidio lagundua.\na04.3.- Borondatezko eutanasia\nBorondate faltarena = suizidioa/hilketa\n(DMDk bakarrrik borontatezko eutanasia defendatzen du eta zera ulertzen du: hiltzen laguntzea, bere buruaren a0jabe den pertsona batek,askatasun osoz, kontzienteki eta ongi informaturik eskatuta.\na04.4.- a0a0 Sedazio terminala a0edo a0aringarria a0(paliatiboa). Botiken bidez sedazio sakon bat sortzea, sufrimendu ikaragarri eta arinezina daukan gaixo terminal bat, bertze biderik ez dagoenean hori a0kentzeko. Gaixoaren onarpena a0behar a0da, a0edo bere ordezkariarena.\na0Gerta daiteke gaixoari bizitzeko gelditzen zaion denbora murriztea. Estalpeko eutanasiaren akusazioak justifikatzeko, etikako adituak nahiz profesionalak lege moral zahar batean oinarritzen dira: &quot;Efektu bikoitzaren printzipioarenean&quot;.\na04.5.-Tratamendua ukatzea\na04112002 legea. Pazientearen autonomiarena. Aurretik pazienteak idatzitako agirian oinarritzen da bizi testamentua I baimen informatua).\na04.6.-Bizi a0testamentual aurretiko borontate dokumentua Legalki izen a0onartua borondatezko dokumentua da Lehenagotik egina?\nBai: Laguntza handia ematen du.\nEz: Problemak daude erabakiak hartzeko.\na04.7.-Komak.\nBueltarekin (itzulgarria) Bueltarik gabekoak (itzulezina)\na04.8.-Argibide a0ondoko a0baimena a0(baimen a0informatua).\na04.9.- Pazientearen autonomia.\na04.10.-Bizitzaa0 a0eta a0heriotza norenak dira, a0nora0 a0daa0 a0nagusi?\na04.11.-Esfortzu terapeutikoaren mugapena.\na04.12.-Harreman klinikoa\na04.13.-Etika-Bioetika\n4. zutabea: justizia\nAutonomia. a0Ongiegitea a01 a0Ongintza a01 a0Paternalismoa\n(Kalte ez egitea (&quot;no maledicenciaH printzipioa).\nOn egiteak esanahi desberdinak dauzka: batzuetan tratamendua jartzea erran nahi du; bertze batzuetan,berriz, tratamendua etetea. Borrokan eta a0lehian daude, batzuetan, bizitzeko eskubidea a0eta pertsonaren ongizatea.\na04.14.-Historia,tradizioa.\na04.15.-Kode deontologikoa\na04.16.-lnertzia terapeutikoa\na04.17.-Erlijioa\na04.18.-Gure eta bertzeen bildur pertsonalak gaitzaren eta heriotzaren aurrean. Sinesmen pertsonalak.\na04.19.-Etika batzordeak lantokietan.\na04.20.-Zainketa paliatiboak\na04.21.-0inaze fisikoa/sufrimenduak\na04.22.-Heriotza\na04.23.-Dolua,pazientearena, ondokoarena.\na05.-KASUAK:\na05.1-Ram6n San Pedro\na05.2-lnmaculada Etx:ebarria\na05.3-Jorge Leon\na05.4-Madeleine Z.\n5.6-Manel\na05.7-Ehunka gehiago...\na06.-LEGEA GAUR EGUN:\na0Erkidego batzuetan lortu da aurretiko borontateen erregistroa egotea eta hori arautzeko dekretu batzuk onartzea, Euskadin eta Nafarroan esate baterako.\nZigor Kodearen 143. artikuluak honela dio:\na01. Norbaitek inor bere a0buruaz bestea0 egitera induzitzen badu, lou urtetik a0zortzia0arteko a0espetxealdi zigorraa0ezarriko a0zaio.\n2. Bi urtetik bost arteko a0espetxealdi-zigorra ezarriko zaio pertsonaa0batek bere buruaz beste egiteko beharrezko egintzekin laguntzen duenari.\n3. Sei urtetik hamar arteko espetxealdi-zigorra ezarriko zaio pertsonaa0baten heriotza eragin arte laguntzen duenari.\n4. Norbaitek beste baten heriotza eragiten badu edo beste hori hila0dadin beharrezkoak eta zuzenekoak diren egintzekin modu aktiboan laguntzen badu, eta biktimak beren beregi. a0benaz eta zalantzarik gabe hiltzeko a0laguntza eskatu a0badio, heriotza eragingo dion gaixotasun larria duelako edo gaixotasun larriaren ondorioz pairamen etengabe eta jasanezinak dituelako, orduan,pertsona horri artikulu honen 2 eta 3. paragrafoetan ezarritako zigorrak baino gradu bat edo bi gutxiagokoak ezarriko zaizkio.\na0\na0Eutanasia deszigortzeko proiektua atzera bidali zen kongresuan,a0\n2009ko\n \nmartxoan\n,\nPPren\n \neta\n \nPSOEren\n \nbotoekin.\nLegale a0da Suitzan, Holandan, Belgikan eta a0Oregonen (Estatu Bafuetan). Legale den tokietan suiziodioen tasak nabarmen jaitsi dira.\na0Kodea0 a0Penala gaura0 a0egun a0euskaratzeko prozesuan dabil.\n7.-BIBLIOGRAFIA I. Casado M.\nLa eutanasla, aspectos etlcos y juridlcos. El derecho a morlr. Comprender Iaa0eutanasia. Madrill994\nMorir con dignidad: dilemas eticos en el final de Ia vida. Ed doce calles Madrila01995.a0J. Sadabaa0Sabermorira0Prodhufi,Madril 1991\nR. San Pedro.\nCartas desde el infierno. Planeta 1996.\nEl caso Leganes. Luis Montes y Oriol Guell. Ed. Aguilar 2008.\nEl caso de lnmaculada Echevarria: implicaciones eticas y jurfdicas. Pablo Simon e lnes Maria Barrio-Cantalejo. Med lntensiva,2008;32.\nDMD, 2008ko urriko buletina.\nVictoria a0Camps. Una a0vida a0de calidad.Ed a0crftica. a0Bartzelona 2001\nMargarita Boladeras. El derecho a no sufrlr\na0\n8.-HELBIDE INTERESGARRIAK:\na0\ninformacion@eutanasia.ws \nwww.eutanasla.ws\ndemd-dhe@avired.com a0\nDMD euskadi\nwww.secpal.com/a0 a0\nSociedad a0Espanola de a0Cuidados a0Paliativos. Htpp: \n//ww\nw \n.navarr\na \n.es/NR/rdonlyres/7288475B-172c-489F-83E \n1- BAO 11 3 793898/78265/vo I unta des a0anti cipa d as_eus k_opt. pdf\nhttp://cuida2.blogspot.com/2008/03/declaracin-de-voluntades-anticipadasad"
}