{
  "authors": [
    {
      "author": "Egileak: Jaione Iregi "
    },
    {
      "author": " Izaskun Olaizola "
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100892",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2008-10-03/18-osasun-jardunaldiak/59",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "14. STGen PREBENTZIOA. NERABEZAROA. INTERNET\n\t\nEgileak: Jaione Iregi , Izaskun Olaizola \n\t\n\t\n\t\n\t\na0\n1. SARRERA\nNerabezaroa haurtzaroaren eta heldutasunaren arteko igarotze etapa bezala definitzen da. Aro honetan, giza-garapenaren dimentsio guztietako aldaketa sakonei hasiera ematen zaie: biologikoak, psiko/emozionalak, sozialak nahiz espiritualak. Hauek, errealitatea ezagutzeko modu ezberdinak dakartzate beraiekin, beraien buruak ikusi, bizi eta besteekiko kokatzeko era ezberdinak.\nEtapa honetako aldaketa guztien artean sexualitatea eta afektibitatea nabarmentzen dira. Nerabezaroan identitate sexuala, desira sexuala eta jokaera sexualak garatzeko irrika berfinkatzen dira.\nAldi berean, nerabezaroa da arrisku-jokaera gehien gertatzen diren bizi-aroa. Izan ere, arriskuaren hautemate eza dela eta, babesik gabeko koitoaren bidezko sexu-harremanei hasiera ematen zaie eta bikotekide kopuru handiagoarekin izaten dira babesik gabeko erlazioak. Honen ondorioz STG-ak, nahi gabeko haurdunaldiak eta haurdunaldiaren borondatezko etenaldiak izaten dira. \nNerabeek komunikabideetatik (zinema, telebista, internet, publizitatea, aldizkariak...) jasotako mezuek ez dute gaixotasun eta nahi gabeko haurdunaldien prebentzioan laguntzarik eskaintzen. Hedabide hauek sexu eduki handiko mezuak zabaltzen dituzten arren, ez diote inolako arretarik eskaintzen prebentzioaren eta osasunaren alderdiak bideratzeari.\nJakintza-alor anitzeko ikuspuntutik planteatutako hezkuntza afektibo-sexualak gazteen osasun sexuala hobetzen lagunduko du, nork bere buruaren eta besteen zainketatik hasita, arrisku jokaeren prebentzioa eta sustapena garatuz.\nOsasunaren Mundu Erakundeak (OME) osasun sexuala honela definitzen du: “Izaki sexual baten aspektu fisiko, emozional, intelektual eta sozialen integrazioa, pertsonalitatea, komunikazioa eta maitasuna goratzen dituena. Gizakiek sexualitateari buruzko informazio eskubidea dute eta erlazio sexualak plazerra lortzeko edo ugaltze helburuetarako izateko onarpen eskubidea dute”.\na0\n2. HEZKUNTZA AFEKTIBO-SEXUALAREN PROGRAMA. ZUMAIA\nKomenigarria da hezkuntza sexuala aktibitate sexuala hasi aurretik jasotzea. Izan ere, errazagoa da arrisku jokaerak hasi aurretik jokaera onuragarriak erakustea, sustrai sakonak finkatuta dituen arrisku jokaerak aldatzea baino.\nHezkuntza afektibo-sexualaren testuinguru orokor honetan, gazteekin HIESA bezalako SBGen eta desiratu gabeko haurdunaldien arrisku jokaeren prebentzioa lantzen da. Hala ere, sexu seguruaren eta STGen prebentzioaren hezkuntza, sexu hezkuntzaren alderdi bat besterik ez da.\nPrograman honako hauek hartzen dute parte:\n§\na0 \nZumaiako Institutu Publikoko DBHko 2. 3. eta 4. mailako ikasleak.\n§\na0 \nInstitutuko irakasleak eta orientatzailea.\n§\na0 \nPsikologoa, hezkuntza afektibo-sexualean aditua.\n§\na0 \nZumaiako Osasun Zentroko emagina.\na0\n3. HELBURUAK\n3.1. Helburu orokorrak\n§\na0 \nOsasun sexuala sustatzea, ezagutza, jokabide eta gaitasun pertsonal eta sozialetan oinarrituta. Gazteek beraien sexuazio prozesua modu harmonikoan garatu ahal izateko eta beraien bizitza sexualean modu arduratsuan jokatzeko. Horretarako arriskuak prebenitzen eta STGak eta nahi gabeko haurdunaldiak saihesten laguntzen da.\n§\na0 \nGazteei beraien sexualitateari buruzko jokaera positiboak izaten eta besteenganako errespetua sortarazten laguntzea.\n3.2. Sexu-Bidez Transmititutako Gaixotasunen prebentziorako helburu espezifikoak\n§\na0 \nSTG-ei buruz eta bereziki HIESA-ri buruzko informazioa ematea. Gaixotasunaren ezagupena, prebentzioa, transmisio bideak eta tratamenduak.\n§\na0 \nPrebentzio neurrien hautaketa bultzatzeko jokaerak, arauak eta usteak aldatzea. Gaixotasunen arriskuaren kontzientzia hartzea.\n§\na0 \nKomunikazio gaitasunak eta sexu seguruari lotutako ahalmenak lantzea.\n§\na0 \nPortaera sexual seguruak suspertzea.\n§\na0 \nGazteen parte-hartzea bultzatzea.\n§\na0 \nHigiene ohiturak eta nork bere buruaren zaintza bultzatzea.\n§\na0 \nEskualdeko eta zonako osasun-baliabideak ezagutzea eta zerbitzu hauetara sarrera erraztea.\n4. METODOLOGIA. MATERIALA\nLehenik eta behin, eskolako ikasturtearen hasieran, Orientazio Zerbitzuak psikologoaren (ez da Institutukoa), irakasleen (urtero aldatu daitezke) eta Osasun Zentroko emaginaren arteko bilera bat antolatzen da eskolan. Bertan helburua, metodologia, edukiak, programaren datak etab. finkatzen dira.\n4.1. Programaren kronologia\n§\na0 \nDBH 2. maila\nSexualitateari buruzko kontzeptuak, sinesmenak eta mitoak lantzeko psikologoak talde bakoitzarekin 2 ordutako saio bat egiten du.\n§\na0 \nDBH 3. maila\nIrakasleek beraien ikasgeletan eduki teorikoak, galderak eta Zentroaren hezkuntza sexualaren proiektuari buruzko zalantzak lantzen dituzte.\nIkasgeletan egindako lanaren ondoren, ikasleak Zumaiako Osasun Zentrora etortzen dira eta 2 ordutako saio bat edo bi (talde bakoitzaren arabera) egiten dira. Bilkura hauetan, emaginak nerabeen osasun sexuala eta arrisku jokaeren prebentzioa (STG-ak, nahi gabeko haurdunaldiak etab.) lantzen ditu gazteekin, non nerabeen partaidetza funtsezkoa den.\n§\na0 \nDBH 4. maila\nPsikologoak, hezkuntza afektibo sexuala lantzen jarraitzen du ikasleekin, 2 orduko 3 saiotan.\n4.2. Heziketa berezia\nPsikologoak, heziketa bereziko ikasleekin lan egiten du. Emaginaren parte-hartzea ere planteatzen da honako talde honetan.\n4.3. Gurasoak\nHezkuntza afektibo sexualean gurasoen partaidetza beharrezkoa dela uste da. Horregatik, hasiera batean 2 orduko saioa egiten zen gurasoekin, baina ordutegi arazoengatik eta giza-baliabide faltagatik parte-hartze hau eten egin zen. Dena den, honako lan honekin jarraitzea funtsezkoa dela uste da, familia lehen mailako hezitzailea delako informazio/formazio prozesu orokor guztietan.\n4.4. Materiala eta Metodoak\nGazteen partaidetza eta inplikazioa handiagotzeko asmoz, ezagutza, jokaera eta trebetasunak lantzen dituzten hezkuntza metodoak konbinatu dira:\n§\na0 \nAzalpen teknikak: ikasgai/txostenak, informazioa, kontzeptuak banatzeko...\n§\na0 \nAnalisi teknikak: testuak, publizitatea... Egoera eta arazoei buruz hausnarketa.\n§\na0 \nTrebetasunen garapenerako teknikak: rol jolasak, dramatizazioak, trebetasun pertsonalak eta psiko-sozialak garatzeko.\n§\na0 \nIkasgela ikerketarako teknikak: brainstorming, galdeketak... iritziak, bizipenak etab. espresatzeko.\nErabilitako materiala: Bideo-proiektagailua, gardenkiak, lan-fitxak, antisorgailuen laginak, preserbatiboak, liburuxkak, arbela etab.\n5. EDUKIAK\n5.1. Eduki Orokorrak\nHezkuntza afektibo-sexualaren programaren testuinguru orokor honetan, gazteekin giza sexualitatearen inguruan kontzeptu orokorrak lantzen dira, honakoak kasu: sexualitatearen funtzioak, nerabezaroko aldaketak, sexuazio prozesua, sexu identitatea, rola, orientazioa eta desira sexuala, jarrerak, fantasiak, mitoak, sinesteak, giza sexu erantzuna, afektibitatea eta lotura afektiboak, giza sexu jokabidea, haurdunaldia, antisorgailuak, abortua, nahi gabeko haurdunaldia, STG, etab.\n5.2. STGen prebentzioa\n§\na0 \nKontzeptu orokorrak, prebentzioa, transmisio-bideak eta STGen tratamendua.\n§\na0 \nSexu segurua: HIESA eta beste STGen transmisioa galarazten duten praktika sexualak eta prebentzio neurriak: arriskurik ez duten praktikak (masturbazioa, musuak, laztanak, abstinentzia etab.)\n§\na0 \nTrebetasun pertsonal eta sozialak:\n§\na0 \nKomunikazio gaitasunak: asertibitatea, komunikatzeko eta nahi den erlazio sexuala proposatzeko gaitasuna etab.\n§\na0 \nNegoziatzeko gaitasunak: preserbatiboaren erabilera bai ala ez.\n§\na0 \nPreserbatiboarekin erlazionaturiko gaitasunak: erosi, eraman, proposatu eta modu egokian erabili.\n§\na0 \nSTG-ak dituzten pertsonekiko jokabideak.\n§\na0 \nHigiene eta autobabesarako neurriak.\n5.3. Hezkuntza bereziko taldea\nPsikologoak heziketa bereziko gazteekin egiten duen parte-hartze lanaren edukiak:\n§\na0 \nGazteek egindako galderak.\n§\na0 \nSexualitatea kontzeptu bezala.\n§\na0 \nAfektibitatea, maitemintzea eta bikotea.\n§\na0 \nMasturbazioa.\n§\na0 \nFantasia sexualak.\n§\na0 \nNerabezaroko aldaketa fisikoak.\n§\na0 \nHomosexualitatea, heterosexualitatea.\n§\na0 \nKontrazepzioa, STG, HIESA.\n6. KOMUNIKABIDEAK. INTERNET\nKomunikabideek informazio, balore eta jokabide sexualen gain efektu sakonak dituzte.\nHonako kurtso honetan (2007-2008) hezkuntza afektibo-sexualari buruz komunikabideetan eta inguruan (familia, lagunak, irakasleak...) jasotako informazio/heziketaren erabilerari buruz ebaluazio txiki bat egin zen.\na0\nPrograma hasi aurretik, galdeketa bat pasa zen ikasleen informazio iturriak eta mezu sexualak aztertzeko: gurasoak, lagunak, irakasleak, sanitarioak (osasun zentroak), komunikabideak, irratia, telebista, internet, aldizkariak, etab.\nHonako hauek izan ziren helburuak:\n§\na0 \nZenbait komunikabideen eragin negatiboak indargabetzea eta sexualitatea ikuspuntu positibo eta integratzailetik lantzen duten baliabideak bultzatzea.\n§\na0 \nGizon eta emakumeen sexualitateari buruzko estereotipoak aztertzea.\n§\na0 \nHelburu komertzialekin komunikabideek mezuetan egiten dituzten distortsioak ekiditea. Aldi berean, sexualitatea errealitate positibo eta integratzailetik lantzen dituzten komunikabideen erabilpena indartzea. Horretarako, informazio egokia aurkezten duten web orrialdeak gaztetxoen eskura jartzea. Hala nola: \nwww.sida-hies.net\n, \nwww.sidalava.org\n, \nwww.sexejoves.gencat.cat\n,a0 \nwww.sexoconseso.com\nHauek izan ziren jasotako erantzun nabarmenenak:\n§\na0 \nInformazio iturri erabilienak: lagunak eta irakasleak.\n§\na0 \nGutxien erabilitako informazio iturriak: gurasoak, anai-arrebak eta sanitarioak.\n§\na0 \nKomunikabideak: Gazte batzuek internet asko erabiltzen dute (sarritan web pornografikoak bisitatzen dituzte) eta beste batzuek ez dute inoiz erabiltzen (etxean ez dutela diote). Ondoren telebista, aldizkariak, egunkariak, etab. erabiltzen dituzte.\n7. EBALUAZIOA\nPrograma guztian zehar ebaluaketa jarrai bat burutzen da. Horretarako kurtsoan zehar ariketa eta inkestak egiten dira.\nAzkenik, psikologoak nahiz emaginak azken ebaluaketa egiteko galdeketa pasatzen dute. Irakasleek zentroko ebaluzio-ereduak jarraitzen dituzte.\nEmaginaren aktibitatearen ebaluazioa:\n§\na0 \nProzesu adierazleak: programan parte-hartzen duten gazte kopurua ebaluatzen da.\n§\na0 \nErantzun adierazleak: metodologia, aktibitateak eta helburuak.\na0\n8. ONDORIOAK\n§\na0 \nNerabezaroa da arrisku-jokaera gehien ematen diren bizi-aroa. Jokabide sexual osasuntsuak indartzeko, ikuspuntu zabal batean oinarritutako hezkuntza afektibo-sexualeko programak erlazio sexualak izan aurretik hastea komeni da.a0 \n§\na0 \nGazteen hezkuntza afektibo sexualean gurasoen parte-hartzea bultzatu behar da. Izan ere, gazteek hezkuntza sexualari buruzko informazioa gurasoengandik jasotzea eskatzen dute (Estatistikako Institutu Nazionalak 2003. urtean burututako inkesta baten emaitzen arabera).\n§\na0 \nGazteei eskualdeko eta zonako osasun-baliabideak ezagutarazi behar zaizkie eta baita zerbitzu hauetarako sarrera erraztu ere.\n§\na0 \nKomenigarria da gazteen zentzu kritikoa lantzea, komunikabideek zabaldutako mezu subjektiboak aztertzeko gaitasuna izan dezaten. Izan ere, gazteek jasotako informazioa egokiro aukeratzen badute beren sexu osasuna hobetuko da.\n9. BIBLIOGRAFIA\n§\na0 \nPrograma de Prevención del VIH/ Sida y otras enfermedades de Transmisión sexual. Departamento de Sanidad y Educación, Universidades e investigación del Gobierno Vasco, 2006.\n§\na0 \nHarimaguada. Programa de educación afectivo- sexual de \nla Consejería\n de Educación del Gobierno de Canarias. \n§\na0 \nEnfermedades de transmisión sexual y adolescencia: generalidades y prevención. Sociedad Española de Contracepción.\n§\na0 \nGuía para una educación sexual integral para la juventud hispana/latina. SIECUS, 1995.\n§\na0 \nEducación sanitaria. Salleras L. 1990.\n§\na0 \nFormación en promoción y educación para la salud. Ministerio de Sanidad y Consumo, 2003."
}