{
  "authors": [
    {
      "author": "Egileak: Maider Kortaxarena "
    },
    {
      "author": " Ana Belen Fraile "
    },
    {
      "author": " Jon Torres "
    },
    {
      "author": " Itziar Hoyos "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100719",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/72",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Ariketa fisikoa egiteko ohiturak eta osasuna bigarren hezkuntza eta batxilergoko ikasleetan\n\t\nEgileak: Maider Kortaxarena , Ana Belen Fraile , Jon Torres , Itziar Hoyos \n\t\nLeioako Erizaintza Eskola, EHU; Medikuntza eta Odontologia Fakultatea, EHU.\n\t\n\t\n\t\nSarrera\n\t\n\tHerrialde garatuetako osasun-arazo ohikoenek, bizitza-ohiturekin erlazio zuzena dute, eta batez ere, elikadura eta ariketa fisikoaren arteko desorekarekin. Beraz, elikadura ohitura desegokiak eta sedentarismoa, gaixotasun kronikoak pairatzeko arrisku faktoreak dira. Ikerketaren helburua ikasleen ariketa fisikoa egiteko ohiturak eta egoera fisikoa aztertzea eta hauek osasunean duten eragina ikertzea da, generoaren ikuspuntua kontuan izanda.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tZeharkako ikerketa bat burutu genuen batezbesteko adina 17,04 ï82± 0,92 urtekoa zen ikasle talde batean. Gonbidatutako ikasleetatik (n=178) 90ek hartu zuten parte (%50,56). %30 neskak eta %70 mutilak ziren. Ikasleen aisialdiko ariketa fisikoa balioztatutako galdeketa baten bidez jaso genuen. Gorputz egitura eta osaeraren neurketarako antropometria burutu genuen. Osasun adierazlea den gaitasun aerobikoa proba submaximo batekin neurtu genuen (Astrand-en testa).\n\t\n\t\n\t\nEmaitzak\n\t\n\tAriketa fisikoa egiteko azturaren datuak sexuka aztertuz gero, mutilen taldea neskena baino aktiboagoa topatu genuen; mutilen %76,2 aktiboa, %3,2 moderatua eta %20,6 sedentarioa den bitartean nesken %37 aktiboa, ,8 moderatua eta %48,1 sedentarioa da (p≤ 0,01). Ikerketako mutilen joera ariketa fisikoa intentsitate altuetan, taldeka eta federatuta praktikatzea da eta bestetik nesken joera ariketa fisikoa intentsitate baxuetan, bakarka eta federatu gabe. Gure lagineko ikasleak GMIaren arabera aztertu genituenean, ikasleen gehiengoa aholkatutako pisuan (GMI 18,5 < 24,9) zegoela behatu genuen (%86,5). Gehiegizko pisua mutiletan bakarrik topatu genuen (mutilen % 7,4). Neska eta mutilen gaitasun aerobikoaren batezbesteko balioak oso parekoak ziren (oxigeno kontsumo erlatibo maximoa 43,66 ml/Kg/min eta 44,45 ml/Kg/min hurrenez hurren). Ikasleen datuak, FITNESS- GRAM taldeak aholkatutako erreferentziazko baloreen arabera aztertzean (The Cooper Institute for Aerobics Research, 1999) mutilen taldean arazo kardiobaskularra izateko arriskuan egongo litzateke % 41,5 eta nesken % 10.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tIkertutako nesken sedentarismo portzentajea mutilena baino altuagoa izan arren, nesken osasun adierazle batzuk hobeak direla behatu dugu. Honen guztiaren azalpena, neskek askotan deklaratzen ez duten ariketa fisikoa eguneroko ekintzetan barneratuta izatean egon daiteke."
}