{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101281",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Kolera.\n| Gaixotasun infotaula |izena =Kolera |irudia =Cholera bacteria SEM.jpg |oina =''Vibrio cholerae''ren irudia, mikroskopio elektroniko baten bidez |DiseasesDB =29089 |GNS10 =.\nGNS10|A|00||a|00.\n|GNS9 =.\nGNS9|001.\n|MedlinePlus =000303 |eMedicineSubj =med |eMedicineTopic=351 |eMedicine_mult= |MeshID =D002771 |Orphanet=173.\nohar medikoa2.\nKolera Vibrio cholerae izeneko bakterio gram-negatiboak eragindako eritasun|gaixotasuna da.\nRobert Koch medikuak aurkitu zuen bakterio hori, kolerak jotako gaixoen gorozkiak mikroskopioan aztertuz (1884an).\n''Vibrio cholerae'' uretan bizi da, gehienetan ur geza kutsatuetan eta hondakin uretan.\nHorrek esan nahi du kutsapena gaixoen gorotzen bitartez gauzatzen dela, hauek milioika bakterio patogeno baitituzte, uretara iristean ur horiek kutsatzen dituztenak.\nFitxategi: Distribution of the cholera.PNG|thumb|right|250px|Gaitzaren hedapena munduan zehar.<br /><small>Gorriz eremu endemikoa.</small> Kolera endemikoa da garapen bidean dauden zenbait lurraldetan.\nBertan, higiene baldintzak eskasak dira.\nEdateko ura, adibidez, ez da behar bezala arazten, ezta hondakin urak ere.\nBaldintza horietan edateko ura bakterioz kutsatuta egotea posible da, eta Afrika zein Asiako toki askotan hori da gaixotasunaren sorburua.\n== Infekzioa == ''Vibrio cholerae'' gorotz|gorozki-aho bidetik sartzen da gorputzean, ur kutsatuta edaterakoan.\nJanarien bitartez transmititzen denean (esnea, arrainak edo itsaskiak jaterakoan) noizbehinkako kasuak agertzen dira.\n== Erasobidea == Urdailera iristerakoan bibrioi asko hiltzen dira, urdaileko azidotasunak jota.\n''Vibrio cholerae''-k sortzen duen enterotoxina indartsuak bakterioaren birulentzia areagotzen du: Bakteriar-toxina|toxina horrek hesteetatik ura eta elektrolitoak kanporatzen ditu, beherako bortitzak eraginez.\n== Sintoma klinikoak == Gaitz honen inkubazio epea 1 eta 5 egun artekoa da.\nSintoma nagusiak okadak, beherakoak eta sabeleko mina dira.\nEz dago sukarrik, gaitza toxina batek eragiten duelako.\nBeherakoak ugari dira (40-50 egun batean), eta oso urtsuak.\nKolerak deshidratazio bortitza sortzen du, eta tratatu gabeko gaixoak horren ondorioz hiltzen dira 3-4 egunetan.\n== Prebentzioa == Koleraren aurkako txertoa dago, baina ez du betiko immunitatea ematen eta babesa kasuen erdian bakarrik ematen du.\nPrebentziorik onena neurri higienikoak hartzean datza, batez ere edateko uraren arazketan.\nEremu endemikoetara joaten diren turistek botilako ura besterik ez dute edan behar, eta janari gordinak ez dituzte jango.\n== Tratamendua == Bikoitza da: alde batetik, deshidratazioari aurre egiteko likido eta elektrolito asko eman behar zaio gaixoari (aho bidetik eta zain bidetik); bestetik, bakterioaren aurkako tratamendu antibiotikoa ezarri behar da.\n== Ikus, gainera ==.\n* Epidemiak Euskal Herrian Kategoria:Bakteriar gaixotasunak Kategoria:Janari-intoxikazioak Kategoria: Digestio aparatuaren gaixotasun infekziosoak."
}