{
  "authors": [
    {
      "author": "Egilea: I Arratibel "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100944",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/96",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "AISIALDIKO KIROLEAN BEHARREZKOAK AL DIRA LAGUNTZA ERGOGENIKOAK ?\n\t\nEgilea: I Arratibel \n\t\nKIROL-MEDIKUNTZA ZENTROA, Tolosa\n\t\n\t\n\t\na0SARRERA\nAzken lauzpabost hamarkadetan gizartearen izaera aldatu egin da, gehienbata0lan-arloan. Industrializazioak ekarri zuen aldaketa nagusiena lanaren arintasunaa0izan da. Gero eta gehiago, lanean egiten den lan fisikoa gutxiago edo arinagoa da,a0eta sendentarismoa, berriz, nabarmen igotzen doa. Gainera, agertu diren teknologiaa0berriak ez dira bakarrik lanerako, baizik eta baita aisialdirako ere. Honekina0sedentarismoa ez da helduen, edo lanean ari diren pertsonen arazoa bakarrik, baizika0eta gero eta gehiago ume eta gazteen arazo bihurtzen da. Horrela erraz ulertua0daiteke, gizarteak etorkizunean duen osasun-arazo nagusienetako bat sedentarismoarena0ondorioz ager daitezkeen gaixotasunak izango direla: obesitatea (gizentasuna),a0hipertentsioa, diabetesa eta gaixotasun kardiobaskularrak.\nOrain dela 100 bat urte, Alemanian egindako ikerketa batek dioen bezala (49),a0gizartean egiten zen aktibitate fisikoa lan-arloan egiten zena nahikoa eta gehiegia0izaten zen, gastu energetiko handi batekin. Irudian ikusten den bezala, aurrekoa0mendean 3. eta 5. hamarkadetan lanaren gortasuna orokorrean asko jaitsi zen,a0batez ere lan arina gehiengo nagusi batean lan motarik zabalena bihurtu zelako.\nAldi berean hurrengo irudiak erakusten digu jateko ohiturak ez direla erabata0parekatuta aldatu. Lanari dagozkion behar energetikoak asko jaitsi badira, gizarteaka0jaten duena (sarrera kalorikoak) behar baino dezente altuagoak mantentzen dira.\nMENDE BATEAN LANGILEEN BEHAR ENERGETIKOAK ETA SARREREN EBOLUZIOA\nEgoera honetan egungo gizartean jarduera fisikoak, eta berarekin kirolak,a0bakoitzean garrantzi handiagoa du, ahal den neurrian gastu energetikoa igoa0beharko litzatekeelako, eta aldi berean sarrera energetikoak murriztu. Aurreko irudiaka0erakusten du gizartearen zabaltzen ari den obesitatea, sedentarismoaren irudiaa0besterik ez dela, gastu energetikoa altua denean, nahiz sarrera kalorikoaka0handiak izan oreka mantentzen baita. Aldiz, lan fisikoa jaisten denean gorputzaka0duen jarrera balantze energetiko honetan aurreztea izaten da, obesitatea sortuz,a0eta berarekin sindrome metabolikoa (50).\nKIROLAREN BEHARRA ETA PARTE-HARTZEA\nNahiz hasiera batean kirola gizartearen zati txiki baten aisialdirako jardueraa0bat izan, gero zabaldu egin zen eta gizartearen beste mailetara pasatu zen. Halaa0ere, aurreko mendearen erdira arte aisialdiarekin lotuta zegoen eta lehiaketa zuena0helburu nagusitzat, nahiz garrantzitsuena parte-hartzea zela esan. Gizarteak eza0zuen kirola osasun-tresna bezala ikusten.\nGaur egun jarduera fisikoa eta/edo kirola osasunarekin lotzen dugu, nahiza0zati handi bat kirolaren lehian mantendu. Baina garbi dago gero eta jende gehiagoa0aktibitate fisikoan murgiltzen doala, gehienbat osasuna mantentzeko bide bata0delako. Ezin ukatu jendeak orokorrean badakiela zeintzuk diren aktibitate fisikoarena0oinarrizko onurak:\n1. Entrenamenduarengatik berarengatik izaten direnak: mugimenduak ematena0duen malgutasuna, erresistentzia, indarra.\n2. Arrisku kardiobaskularra murrizten duelako: bihotzaren mugimendua, zirkulazioarena0bariazioak, hodien elastizitatea, etab.\n3. Bizimoduaren aldaketarengatik: aipatutako sedentarismoa aldatu behara0da; garai batean lana bukatu ondoren “poteoa”, eta horrelakoak zirena0aisialdirako moduak. Gaur egun hori aldatzen doa, eta kirola egitea horretarakoa0modu bat da.\nBaina hau dela-eta, kirola egiteko bideak oso desberdinak izan daitezke.\nGizarteak aktibitate fisikoa egiterakoan bide asko eskaintzen ditu:\na. jarduera ludikoak, lehiaketatik kanpo\nb. lehiaketa federatuak\nc. lehiaketa zaletasun-kirolean\nd. “zaletasunean” lehiakortasun berezia: proba berezietan lehiaketetakoa0entrenamendua eta jarraipena\nMaila horietan guztietan aurkitu genezake kirol-partaidetza eta aktibitate fisikoaa0egiteko modua. Alde batean aurkitzen dira noizbehinka kirolean aritzen direnak,a0nahiz ondo egin, astean hiruzpalau egun, intentsitate ertaina eta 40 edo 50a0minututan. Baina aldi berean beste muturrean daudenak aurkitzen dira, probaa0berezi eta luzeetan parte hartzen dutenak. Proba horien luzera oso handia izatena0da, eta prestakuntza berezia izan behar dute. Tartean noski, mota guztietako partaidetzaa0dago: mendian igandeko itzuli bat egitetik hamalau ordutara edo mendimaratoira;a0zikloturista bezalako asteburuetako irteeretatik Quebrantahuesos-eana0parte hartzera; lasterketa herrikoi xume batetik Maratoia korritzera.\nGASTU ENERGETIKOA\nIkusten denez, ariketa fisikoari buruz hitz egiten ari garenean, mota desberdina0asko aurkitu genezake. Eta desberdintasun horretan luzera edo bolumena daa0kontuan eduki behar den puntu bat, bestea intentsitatea izanik. Baina jardueraa0fisiko desberdin horietaz ari garenez ezin da ahaztu zein entrenamendu mota betea0behar den, proba hauek bete ahal izateko.\nAdibide moduan, gure inguruan normaltzat jotzen diren proba desberdina0batzuk aztertuko ditut, zein entrenamendu mota eta zein gastu energetiko suposatzena0duten jakiteko.\nProba Luzera Iraupena Intentsitatea Asteko entr. Gastu E entr. Gastu E proban\nBehobia-a0Donostia 22 1h30’ 170-175 4 egun / 50-80’ 3.000-3.500 3.600\nMaratoia 42,195 2h45’ 165-170 5 egun / 1h-2h 3.750-4.500 4.700\nAizkorrikoa0maratoia 42,195 5h 175-185 5 egun / 1h-2h 3.800-4.600 5.000\nQuebrantahuesos 205 7h-9h 170-175 5 egun / 3h-6h 5.000 kkal 6.500-7.000\nLuzera: kilometrotan\nIntentsitatea: batez besteko kalkulua (taupada/min)\nAsteko entr.: modu egoki batean proba horiek bete ahal izateko beharko litzatekeen entrenamendu bolumena\nGastu E: entrenamendu normaletan eta proban bertan suposatuko lukeen gastu energetikoa (kkal/egun)\na0\nHemen planteatzen ari naizen proba, entrenamendu eta gastu energetikoaka0maiz ikusten ditugu edozein kirol-medikuren kontsulta batean. Gainera ezin daa0soil-soilik gastu energetikoa baloratu, nahiz orokorrean gerta daitekeenaren irudiaa0izan. Horrelako esfortzuetan ezin baita bakarrik karbohidratoen, proteinen etaa0gantzaren erabilpena edo gastua kontuan eduki, bitaminen, mineralen eta bestea0osagaiena ere aztertu behar delako. Zenbat eta handiagoa izan gastu energetikoa,a0elikagai guztien beharra ere handiagoa izango da.\nHorrelako esfortzu fisikoetan sortzen diren gastuak: karbohidratoak (5, 6, 8,a024, 25, 38, 45), gantzak (7, 38), proteinak (38, 46) esfortzuaren ahalmenarena0aldetik berreskuratzea oso garrantzitsua da. Baina osasunari buruz hitz egiterakoan,a0hauekin batera beste elikagaiek (14, 15, 24, 32, 33, 37) garrantzi berdina, edoa0agian gehiago, hartzen dute, bai muskuluaren funtzioa (13, 22, 40, 42, 45) mantentzeko,a0bai funtzio kardiobaskularra (9, 22, 31, 47), bai aldaketa biokimikoaka0(22, 23) bere onean manten daitezen. Eta hori, gorputza berotzeak dakartzan arazoaka0(19) ahaztu gabe.\nZER DA LAGUNTZA ERGOGENIKOA?\nAurreko ataleko planteamendua mahai gainean jartzen dugunean, atzetika0agertzen den galdera beti lanaren izenburua da: Beharrezkoak al dira laguntzaa0ergogenikoak? Non dago muga laguntza ergogenikoak nori bai eta nori ez eskaintzeaa0erabakitzeko? Honekin batera, edo honen aurretik galdera izango litzateke:a0zein da kirol-bolumen edo/eta intentsitate egokia?\nHau dena dela-eta, lehenik eta behin laguntza ergogenikoak nolakoak izana0behar diren eta zer suposatzen duten argi utzi beharko genuke. Gure egunerokoa0lanean planteamendu hau ez da arraroa paziente-kirolarien aldetik: Eman edozera0ibiltzeko, niri ez baitidate kontrolik egingo. Eta orduan laguntza ergogenikoen etaa0dopin-aren mugak desitxuratzen hasten dira.\nLehen aipatutako partaidetzaren gehikuntzarekin kirolean gertatzen ari denaa0da, kirolaren eta lehiaketaren masifikazio edo popularizazio bat. Horrela, azkena0finean, lehiaketari garrantzi handia ematen zaio eta errendimenduak beharkoa0lukeen baino garrantzi handiagoa hartzen du. Errendimendua hobetzearen nahiak,a0hala ere, ez du esan nahi debekatuta dauden edo behar ez diren substantziak erabiliko\ndirenik, nahiz batzuetan horrela izan. Laguntza ergogenikoen beharrak,a0aztertzen ari garen kasuan, gorputzak gastatzen duena esan nahi du, hau da, gorputzaa0osasuntsu mantentzeko tresna bat besterik ez du izan behar. Badakit hortika0errendimendua hobetzeko modu artifizialean substantziak erabiltzera ez dagoelaa0distantzia gehiegirik. Baina, nola ukatu beharrezkoak diren substantzia batzuk,a0bere osasunerako onuragarriak badira? Gizarteak berak egoera, bizimodu, erlazioa0sozial batzuk bultzatzen ditu, non nekea, logura, molestia fisikoak substantziena0erabilpenarekin gainditu beharra aldarrikatzen duen, nahiz beti medikamentuaka0ez izan.\nLaguntza ergogenikoak, aurreko atal batean ikusi dugun bezala, medikuntzarena0eta kirol-medikuntzaren atal desberdinetan aurkitzen dira, asko baitira kontrolatua0eta osatu behar diren osagaiak. Horregatik guretzat laguntza ergogenikoaka0osasuna berreskuratu, mantendu eta bultzatzeko dauden substantziak dira, eta eza0errendimendua handitu lezaketen substantziak, nahiz legalak izan eta dopin-ik eza0suposatu.\nLAGUNTZA ERGOGENIKOEN FUNTZIOAK\nKarbohidratoak: Normalean elikadurarekin hartzen dira, espagetiak, arrozaa0edo horrelakoen moduan. Hala ere, esfortzu luzeetan zehar prestatuta daudena0produktuak hartu behar dira, momentuko gastua hornitzeko (5, 6, 8, 24, 25, 38,a045), eta energia-iturria izaten jarraitzeko, beste elikagaietatik hartu beharrean.\nGantza: Elikaduratik kanpo ez dira gantzak hartzen. Normalean joera, kopuruaa0murriztea da\nProteinak: Egoera normaletan elikadurarekin sartzen dena nahikoa izaten da,a0baina autore desberdinek (38, 46) ariketa eta entrenamendu maila betean berea0erabilpena derrigorrezkotzat jotzen dute, bai nahi dena lortzeko, bai proteinena0desegitea berreskuratzeko.\nUra: Ziur asko garrantzirik handiena duen laguntza ergogenikoa eta gehienetana0ahazten dena (25, 32, 33)\nBitaminak: Gastu energetikoa handiagoa denez, bitaminen erabilpena handiagoaa0izaten da. Ez dago baieztatuta normala behar dena baino gehiago hartzena0bada errendimendua hobetuko denik, baizik eta bere kopurua gutxitzen bada,a0errendimendua gutxitu daitekeela (13, 15, 20, 21, 38). B bitaminaren konplexua daa0adibide garbiena.\nBurdina: Asko dira burdinari eta kirolari buruz literaturan dauden artikuluak.\nKirolaria emakumea denean arazoa oraindik handiagoa da, anemia-egoera etaa0horrekin burdinaren beharrak handiagoak izaten baitira (1, 2, 3, 4, 10, 12, 17, 26,a027, 30, 34, 35, 36, 41, 43, 48). Kirolean maiz ferropenia-egoerak ikusten dira. Berea0ondorioz errendimendua jaitsi egiten da, nahiz askotan anemia garbirik ez ikusi,a0ziur asko mioglobinaren jaitsiera aurretik joaten delako.\nAntioxidanteak: Ariketa fisikoak zeluletan erradikal libreak eta oxidazio handiaka0bultzatzen ditu (11, 13, 24), eta horrek muskuluan izan daitezkeen lesioak.\nLesio horiek ahalik eta gehien murrizteko antioxidanteak erabiltzen dira (C bit, Aa0bit, Glutationa)\nAminoazidoak: Muskuluaren metabolismoaren ondorioak, eta berarekin izana0daitezkeen lesioak murrizteko, bi aminoazido dira onuragarriak, Arginina eta Ornitinaa0(44). Aldi berean aminoazidoek goi-entrenamenduaren sindromearengatika0izan daitezkeen arazo immunologikoak mugatzeko edo saihesteko (39) berea0garrantzia dute.\nBeste mineralak: Sodioa, potasioa eta magnesioa, adibidez, dira gehiena0aldatzen direnak eta kirolean eragina dutenak (16, 18, 28, 29). Bere erabilpena etaa0berreskuratzea garrantzi handikoa da, errekuperazioan eta funtzio biologikoena0mantentzean.\nZER EGIN BEHAR DU MEDIKU BATEK AISIALDIKO KIROLARI BATEN AURREAN?\nJadanik, nire ustez, garbi gelditu da, alde batetik aisialdiko kirol mota osoa0desberdina izan daitekeela, eta ez boluntarioa delako, pentsatu gorputzari eskatzena0zaizkion behar fisikoak txikiak izango direla. Honetan gastu energetikoa etaa0beste elikagaiena handia izan daiteke, osasuna bere egoeran mantentzeko laguntzaa0ergogenikoak garrantzi handikoak bihurtuz.\nHau dela-eta, zein da mediku batek jokatu behar duen papera? Alde batetika0aktibitate fisikoa bultzatzen ari gara, derrigorrezko osasun-tresna bat bezala,a0baina beste aldetik laguntza ergogenikoen aurka jartzen dira mediku batzuk, argudiatuza0edozer behar izatekotan aktibitate fisikoa bertan behera utzi beharko litzakeela,a0atsedenarekin errekuperatuz. Horrela, benetan gizartearen zati zabal batia0kirol-ohiturak bultzatuko al dizkiogu?\nBestetik, mediku batek kirolean aritzen den pertsona bati laguntza ergogenikoaka0ukatzen badizkio, kode deontologikoaren aurkako jokaera suposatu ahala0dezake, kirolaria bertan behera uzteagatik edo laguntza falta dela-eta, bere osasunerakoa0arrisku egoeran utzi dezakeelako?\nAgian egia da, gizartean medikazio gehiegi hartzeko joera bat dagoela, bainaa0aldi berean ezin da ukatu, kirolak bultzatzen duen onuraren ondoan, arriskuaka0daudela, eta konplikazio gutxirekin kalte hauek mugatu daitezkeela. Hala ere,a0aisialdiko kirolari batek zein behar dituen jakiteko, lehenik eta behin zein entrenamendua0mota betetzen duen, zein helburu eta gastu energetiko izaten duen, etaa0odol-analisietan zein emaitza dituen jakin behar da. Ezin da edozein modutan, etaa0era itsu batean, laguntza ergogenikoa agindu. Orduan bai, agian, onura beharreana0kalte egin genezake.\nHitz-gakoak: Aisialdiko kirola, laguntza ergogenikoak, ariketaren bolumena,a0ariketaren intentsitatea, gastu energetikoa, lesio muskularrak\nBIBLIOGRAFIA\n1. Alegret, J. Mª., Monmany, J., Nadal, C., and Nolla, J. Anemia severa del deportistaa0en una corredora de fondo. Archivos de Medicina del Deporte XV (63), 65-67.a01998.\n2. Ashenden, M. J., Pyne, D. B., Parisotto, R., Dobson, G. P., and Hahn, A. G. Cana0reticulocyte parameters be of use in detecting iron deficient erythropoiesis ina0female athletes? J Sports Med Phys Fitness 39, 140-146. 1999.\n3. Ashenden, M. J., Dobson, G. P., and Hahn, A. G. Sensitivity of reticulocyte indicesa0to iron therapy in an intensely training athlete. Br.J.Sports Med. 32, 259-260.a01998.\n4. Balaban, E. P., Cox, J. V., Snell, P., Vaughan, R. H., and Frenkel, E. P. The frequencya0of anemia and iron deficiency in the runner. Med.Sci.Sports Exerc. 21a0(8), 643-648. 1989.\n5. Bangsbo, J., Norregaard, L., and Thorsoe, F. The Effect of Carbohydrate Diet ona0Intermittent Exersice Performance. Int.J.Sports Med. Feb.;2 (13), 152-158.a01992.\n6. Barr, S. I. and Costill, D. L. Effect of Increased Training Volume on Nutrient Intakea0of Male Collegiate Swimmers. Int.J.Sports Med. 13 (1), 47-51. 1992.\n7. Berg, A. and König, D. Aspekte zur Prävention und Therapie von Fettstoffwechselstörungena0unter besonder Berücksichtigung des metabolischen Syndroms.a0Deutsche Z.Sportmed. 56(3), 74-82. 2005.\n8. Bishop, N. C., Blannin, A. K., Walsh, N. P., and Gleeson, M. Carbohydrate Beveragea0Ingestion and Neutrophil Degranulation Responses Following Cycling toa0Fatigue al 75% VO2 max. Int.J.Sports Med. 22, 226-231. 2001.\n9. Bredle, D. L., Stager, J. M., Brechue, W. F., and Farber, M. O. Phosphate supplementation,a0cardiovascular function, and exercise performance in humans.a0J.Appl.Physiol. 65 (4), 1821-1826. 1988.\n10. Chatard, J-C., Mujika, I., Guy, C., and Lacour, J.-R. Anaemia and Iron Deficiencya0in Athletes. Practical recomendations for treatement. Sports Medicine 27 (4),a0229-240. 1999.\n11. Córdova, A. and Navas, F. J. Los radicales libres y el daño muscular producidoa0por el ejercicio. Papel de los antioxidantes. Archivos de Medicina del Deportea0XVII (76), 169-175. 2000.a0175\n12. Davidson, R. J. L., Robertson, J. D., Galea, G., and Maughan, R. J. Hematologicala0Changes Associated with Marathon Running. Int.J.Sports Med. 8, 19-25. 1987.\n13. Dekkers, J. C., Van Doornen, L. J. P., and Kemper, H. C. G. The Role of Antioxidanta0Vitamins and Enzymes in the Prevention of Exercise-Induced Muscle Damage.a0Sports Med. 21 (3), 213-238. 2003.\n14. Duffy, D. J. and Conlee, R. K. Effects of phosphate loading on leg power anda0high intensity treadmill exercise. Med.Sci.Sports Exerc. 18 (6), 674-677. 1986.\n15. Faber, M. and Spinnler Benade, A. J. Mineral and Vitamin Intake in Field Athletesa0(Discus-,Hammer-,Javelin-Throwers and Shotputters). Int.J.Sports Med.a012, 324-327. 2004.\n16. Fletcher, G. F., Sweeney, M. E., and Fletcher, B. J. Blood magnesium and potassiuma0alterations with maximal treadmill exercise testing: Effects of ß-adrenergica0blockade. American Heart Journal , 105-110. 1991.\n17. Fogelholm, M., Jaakkola, L., and Lammpisjärvi, T. Effects of Iron Supplementationa0in Female Athletes with Low Serum Ferritin Concentration. Int.J.Sportsa0Med. Feb.;2 (13), 158-163. 1992.\n18. Golf, S., Graef, V., Riediger, H., and Bertschat, F. Schutzeffekt von Magnesiuma0für die Membran der Muskelzelle beim Marathonläufer. Deutsche Z.Sportmed.a038 (2), 51-59. 1987.\n19. González-Alonso, J., Teller, C, Andersen, S. L., Jensen, F. B., Hylding, T., and Nielsen,a0B. Influence of body temperature on the development of fatigue duringa0prolonged exercise in the heat. J Appl Physiol 86 (3), 1032-1039. 2003.\n20. González González, J. C. and Amigó de Bonet Sans, N. Ayudas ergogénicas:a0influencia de un complemento nutricional en el rendimiento deportivo. Archivosa0de Medicina del Deporte XVI (69), 9-14. 1999.\n21. Guilland, J-C., Penaranda, T., Gallet, C., Boggio, V., Fuchs, F., and Klepping, J.a0Vitamin status of young athletes including the effects of supplementation.a0Med.Sci.Sports Exerc. 21 (4), 441-449. 1989.\n22. Haralambie, G., Senser, L., and Sierra-Chávez, R. Physiological and Metabolica0Effects of a 25 km Race in Female Athletes. Eur J Appl Physiol 47, 123-131.a01981.\n23. Ji, L. L., Katz, A, Fu, R., Griffiths, M., and Spencer, M. Blood glutathione statusa0during exercise: effect of carbohydrate supplementation. J Appl Physiol 74a0(2), 788-792. 1993.\n24. Jühn, M. S. Popular Sports Supplements an Ergogenics Aids. Sports Med.a033(12), 921-939. 2003.\n25. Lambert, C. P., Costill, D. L., McConell, G. K., Benedict, M. A., and Lambert, G. P.a0Fluid Replacement after Dehydration: Influence of Beverage Carbonation anda0Carbohydrate Content. Int.J.Sports Med. May; 4 (13), 285-293. 1992.\n26. Legaz Arrese, A., Alonso Martín, J. M., Díaz Martínez, A. E., and Navarro Valdivieso,a0F. Indices de la serie roja y del metabolismo del hierro en atletas dea0carreras de élite: relación con el rendimiento deportivo y frecuencia anémica.a0Archivos de Medicina del Deporte XVI (70), 121-132. 1999.\n27. Legaz Arrese, A., Ramírez Parenteau, C., Díaz Martínez, A. E., and Navarro Valdivieso,a0F. Modificaciones del metabolismo del hierro en función del sexo y dea0la prueba practicada en atletas de carreras de élite. Archivos de Medicina dela0Deporte XVI (69), 29-37. 1999.\n28. Lijnen, P., Hespel, P., Fagard, R., Lysens, R., Vanden Eynde, E., and Amery, A.a0Erythrocyte, plasma and urinary magnesium in men before and after a marathon.a0Eur J Appl Physiol 58, 252-256. 1988.\n29. Mader, A. Magnesium und Sportliche Leistung. Deutsche Z.Sportmed. 38, 50-a059. 1987.\n30. Malczewska, J., Szczepanska, B., Stupnicki, R., and Sendecki, W. The Assessmenta0of Frequency of Iron Deficiency in Athletes From the Transferrin Receptor-a0Ferritin Index. International Journal of Sport Nutrition and Exercise Metabolisma011, 42-52. 2003.\n31. Mannix, E. T., Stager, J. M., Harris, A., and Farber, M. O. Oxygen delivery anda0cardiac output during exercise following oral phosphate-glucose.a0Med.Sci.Sports Exerc. 22 (3), 341-347. 1990.\n32. Marins, J., Estelio, D., Martínez, M., Villegas, J., and Zamara, S. Diferentes tiposa0de hidratación durante el ejercicio y su influencia sobre los electrolitos plasmáticos.a0Archivos de Medicina del Deporte XVI (Especial), 587. 1999.\n33. Maughan, R. J., Leiper, J. B., and Brouns, F. Die optimale Zusammensetzunga0eines Getränks für den schnellen Flüssigkeitsersatz. Deutsche Z.Sportmed.a046 (6), 313-317. 1995.\n34. Mujika, I. and Padilla, S. Anemia y déficit de hierro en deportistas. Novedadesa0Técnicas, Arabako Foru Aldundia 16, 38-70. 2000.\n35. Nielsen, P. and Nachtigall, D. Iron Supplementation in Athletes. Current recommendations.a0Sports Medicine 26 (4), 207-216. 1998.\n36. Nuviala Mateo, R. J. and Lapieza Laínez, M. G. La anemia del deportista (I).a0Fisiopatología del hierro. Archivos de Medicina del Deporte XVI (73), 435-a0445. 1999.\n37. Nuviala Mateo, R. J., Lapieza Laínez, M. G., Robinson, M. B., and Cejudo Oltra,a0M. Estudio nutricional en mujeres deportistas de élite. (II). Microminerales ya0vitaminas. Archivos de Medicina del Deporte XVI (70), 143-153. 1999.\n38. Nuviala Mateo, R. J., Lapieza Laínez, M. G., Robinson, M. B., and Cejudo Oltra,a0M. Estudio nutricional en mujeres deportistas de élite. (I). Energía, principiosa0inmediatos y macrominerales. Archivos de Medicina del Deporte XVI (69), 15-a027. 1999.\n39. Parry-Billings, M., Budgett, R., Koutedakis, Y., Blomstrand, E., Brooks, S.,a0Williams, C., Calder, P. C., Pilling, S., Baigrie, R., and Newsholme, E. A. Plasmaa0amino acid concentrations in the overtraining syndrome: possible effects ona0the immune system. Med.Sci.Sports Exerc. 24 (12), 1353-1358. 1992.\n40. Pascoe, D. D., Costill, D. L., Robergs, R. A., Davis, J. A., Fink, W. J., and Pearson,a0D. R. Effects of exercise mode on muscle glycogen restorage during repeateda0days of exercise. Med.Sci.Sports Exerc. 22 (5), 593-598. 1990.\n41. Pate, R. R., Sargent, R. G., Baldwin, C., and Burgess, M. L. Dietary Intake ofa0Women Runners. Int.J.Sports Med. 11, 461-466. 1990.\n42. Piehl, K. Glycogen Storage and Depletion in Human Skeletal Muscle Fibres.a0Acta Physiol.Scand. Suppl. 402, 3-32. 1974.\n43. Powell, P. D. and Tucker, A. Iron Supplementation and Running Performance ina0Female Cross-Country Runners. Int.J.Sports Med. 12, 462-467. 1991.\n44. Schaefer, A., Piquard, F., Geny, B., Doutreleau, S., Lampert, E., Mettauer, B.,a0and Lonsdorfer, J. L. Arginine Reduces Exercise-Induced Increase in Plasmaa0Lactate and Ammonia. Int.J.Sports Med. 23, 403-407. 2003.\n45. Tsitzas, K., Williams, C., Boobis, L., Symington, S., Moorehouse, J., Garcia-a0Roves, P., and Nicholas, C. Effect of Carbohydrate Feeding During Recoverya0from Prolonged Running on Muscle Glycogen Metabolism During Subsequenta0Exercise. Int.J.Sports Med. 24, 452-458. 2003.\n46. van Erp-Baart, A. M. J., Saris, W. H. M., Binkhorst, R. A., Vos, J. A., and Elvers, J.a0W. H. Nationwide Survey on Nutritional Habits in Elite Athletes. Int.J.Sportsa0Med. 10, 3-10. 1989.\n47. van Rensburg, J. P., Kielblock, A. J., and van der Linde, A. Physiologic and Biochemicala0Changes During a Triathlon Competition. Int.J.Sports Med. 7, 30-35.a01986.\n48. Weight, L. M., Klein, M., Noakes, T. D., and Jacobs, P. Sports Anemia - a Real ora0Apparent Phenomenon in Endurance-Trained Athletes? Int.J.Sports Med. May;a04 (13), 344-348. 1992.\n49. Keul, J., Witzignam E. Die Olympia Diät. Heynes Verlag 1988.\n50. Kohli, P., Greenland, Ph. Role of the Metabolic Syndrome in Risk Assessmenta0for Coronary Heart Disease. JAMA. 295, 819-821. 2006."
}