{
  "authors": [
    {
      "author": "Egileak: Paloma Liendo Arenzana"
    },
    {
      "author": " Raquel Blanco Blanco"
    },
    {
      "author": " Mercedes Sota Busselo"
    },
    {
      "author": " Jose Mª Gomez Higuera"
    },
    {
      "author": " Itziar Arresti Sanchez"
    },
    {
      "author": " Asuncion Santamaria Cano"
    },
    {
      "author": " Miren Basaras Ibarzabal"
    },
    {
      "author": " Ramon Cisterna Cancer"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100844",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/199",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.19. Giza immunoeskasiaren birusaren kontrako antigorputzak detektatzeko hiru metodo ezberdinen konparaketa\n\t\nEgileak: Paloma Liendo Arenzana, Raquel Blanco Blanco, Mercedes Sota Busselo, Jose Mª Gomez Higuera, Itziar Arresti Sanchez, Asuncion Santamaria Cano, Miren Basaras Ibarzabal, Ramon Cisterna Cancer\n\t\nBasurtuko Ospitalea - Mikrobiologia eta Infekzio-Kontroleko Zerbitzua; EHU - Immunologia, Mikrobiologia eta Parasitologia Saila\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA ETA HELBURUAK Giza Immunoeskasiaren Birusaren (GIB) antigorputzak detektatzeko metodo ezberdinak erabil daitezke, baina garrantzitsuena metodo horiek arinak, espezifikoak eta sentikorrak izatea da. Lan honen helburua GIBaren antigorputzak detektatzeko immunokromatografia deritzon metodo berria konparatzea da kimioluminiszentzia eta western-blot metodoekin.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Serumean GIBaren antigorputzak detektatzeko atzera begirako azterketa burutu da, hiru metodo ezberdin erabiliz. Basurtuko Ospitalera heldutako 81 pazienteetatik jasotako 81 serum lagin aztertu dira GIBaren antigorputzak detektatzeko. Erabilitako hiru metodoak ondorengoak izan dira: lehenengoa kimioluminiszentzia (EHIV, Advia Centauro, Siemens), ondoren western-blot (INNO-LIA HIV I/II Score, Innogenetics) eta immunokromatografia (INSTI HIV-1/HIV-2 Antibody test, Vitro) emaitza baieztatzeko.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Pazienteen adinaren arabera, 63 daude urte batetik 87 urteko tartean (batez besteko adina 37 urtekoa); 18 pazienteetan ez dugu adin daturik beste ospitale batzuetatik bidalitakoak direlako antigorputzen emaitza baieztatzeko. Kimioluminiszentzia positiboa izan zen 49 laginetan, zehaztugabea 5etan eta negatiboa 27 laginetan; western-blot delakoa erabiliz baieztatzeko, 48 positibo, 30 negatibo eta 3 zehaztugabeak izan ziren. Immunokromatografia metodoa erabiliz baieztatzeko, 48 lagin positibo eta 33 negatibo detektatu ziren. Immunokromatografia eta kimioluminiszentzia metodoen arteko komunztadura %92,59koa izan zen, eta immunokromatografia eta western-blot metodoen artekoa %96,30koa. Desadostasuna 9 serum laginetan antzeman zen. Immunokromatografian positiboak izan ziren lagin guztiak beste bi metodoetan ere positiboak ziren (espezifikotasuna 0), eta 0eko sentikortasuna du. Negatiboak izan diren laginetan ondorengo emaitzak ikusi dira: 25 negatiboak izan dira hiru metodoak erabiliz, 30 emaitza berdina dute immunokromatografia eta western-blot erabiliz 5 lagin zehaztugabeak izanik kimioluminiszentzian nahiz eta antigorputzen maila cut-offen hurbil egon, 2 lagin negatiboak izan ziren immunokromatografian eta kimioluminiszentzian baina zehaztugabeak western-blot metodoan, nahiz eta biak aurreko emaitza batean zehaztugabeak izan kimioluminiszentzian. Immunokromatografian emaitza negatiboa izan zen lagin bat, positiboa izan zen kimioluminiszentzian eta zehaztugabea western-blot metodoan, paziente honen datu klinikorik ez geneukan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK INSTI HIV-1/HIV-2 Antibody test proba oso metodo arina eta sinplea da GIBaren antigorputzak detektatzeko, sentikortasuna eta espezifikotasuna 0koa izanik."
}