{
  "authors": [
    {
      "author": "Egileak: Amaia Saitua Benito"
    },
    {
      "author": " Ainhoa Zabaleta Rueda"
    },
    {
      "author": " Eva Tato Eguren"
    },
    {
      "author": " Carlos Javier Egea Santaolalla"
    },
    {
      "author": " Ainhoa Alvarez Ruiz de Larrinaga"
    },
    {
      "author": " Joaquin Duran Cantolla"
    },
    {
      "author": " Gonzalo Mancebo Mata"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100538",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/434",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.2 Antileukotrienoak: apnea-hipopnea sindromea tratatzeko alternatiba berria\n\t\nEgileak: Amaia Saitua Benito, Ainhoa Zabaleta Rueda, Eva Tato Eguren, Carlos Javier Egea Santaolalla, Ainhoa Alvarez Ruiz de Larrinaga, Joaquin Duran Cantolla, Gonzalo Mancebo Mata\n\t\nLoaren Unitatea. Txagorritxu Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tApnea-hipopnea sindromea (AHS) oso nagusia da haurtzaroan. 2 eta 6 urteko umeen %2-4ari eragiten dio. Loaren nahaste honek eragin zuzena du beste gaixotasun batzuengan, hala nola, hipertentsioan, hazkuntzaren atzerapenean edota arreta zailtasunean.\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tAHS antileukotrieno bidez tratatutako kasu bat azaldu nahi dugu, plazenta-askatze goiztiarraren (31. astean) ondorengo asfixiagatik sortutako entzefalopatia epileptikoa duen 7 urteko haurrarena.\n\tAurrekarien artean, estatus epileptikoa nabarmentzen da. Lebetirazetam eta Topiramatorekin tratamenduan dago. Besteen artean, loaren apneek, atake epileptikoak pizten zizkioten.\n\tTratatzeko lehen aukera, adenoamigdalektomia izan zen, baina neuropediatrak, haurraren egoera zela eta, aukera hau baztertzea aholkatu zigun. Beraz, horren ordez, ahozko antileukotrienoekin probatzea erabaki genuen.\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tPolisomnografia bidez, orduko 4,4ko apnea-hipopnea diagnostikatu zitzaizkion. 12 astez aho bidezko Montelukastarekin tratatu genuen, 4 mg/ egunean.\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tTratamenduaren ondorengo polisomnografiaren emaitza orduko 0,3 apnea-hipopneakoa izan da.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tApnea-hipopnea sindromea tratatzeko lehen aukera, gaur egun, kirurgikoa da, adenoamigdalektomia bidez. Hala ere, azken urteotan hainbat alternatiba ari dira planteatzen, horien artean, antileukotrienoak. Kirurgia, arriskutsua izan daitekeen kasuentzako edota AHS arina dutenentzako, alternatiba ona dela iruditzen zaigu.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t-Documentoa0 dea0 consensoa0 dela0 síndromea0 dea0 apneas-hipopneasa0 durantea0 ela0 sueñoa0 ena0 niños.a0 Archivosa0 dea0 Bronconeumologíaa0 2011;47a0 (supa0 15:a0 2-18).\n\t-Zhanga0 L.a0 eta0 al.Intranasala0 corticosteroidsa0 fora0 nasala0 airwaya0 obstructiona0 ina0 childrena0 witha0 moderatea0 toa0 severea0 adenoidala0 hypertrophy.a0 Otolaryngola0 Heada0 Necka0 Surg.a0 2009;140:451-4.\n\t-Kheirandisha0 L,a0 Goldbarta0 AD,a0 Gozala0 D.a0 Intranasala0 steroidsa0 anda0 orala0 leukotrienea0modifierherapya0 ina0 residuala0 sleep-disordereda0 breathinga0 aftera0 tonsillectomya0 anda0adenoidectomya0 ina0 children.a0 Pediatrics.a0 2006;117:e61-6."
}