{
  "authors": [
    {
      "author": "Egileak: U. FLORES "
    },
    {
      "author": " C. BIURRUN "
    },
    {
      "author": " R. VERGARA "
    },
    {
      "author": " M.T. GÃ93MARA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101071",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/382",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TXERTAKETA HAURTZAROAN: BILAKAERA HISTORIAN ZEHAR ETA GAUR EGUNGO HEDAPENA NAFARROAN\n\t\nEgileak: U. FLORES , C. BIURRUN , R. VERGARA , M.T. GÃ93MARA \n\t\nNoaingo Osasun Etxea. Nafarroa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tZientziaren lorpen handienetarikoa eritasun infekziosoei aurre egiteko txertaketen garapena izan da.\n\tNahiz eta birusek sortutako gaixotasunak denbora luzean misteriotsuak izan, horiek utziriko aztarnen bitartez geroago identifikatu izan dira. Modu honetara paleopatologoei esker jakin dugu poliomielitisa eta baztanga, esaterako, Egipton k.a. 1200. urte ingurutik bazirela (erliebe batean ikus dezakegunez apaizak polioa du eta momiak baztangaren aztarnak ditu).\n\ta0\n\t570. urtean Mario de Avenches-ek Galian eta Italian sortutako izurritea deskribatzeko baztanga hitza erabili zuen, nahiz eta Txinan mediku txinatarrek lehenagotik adierazia zuten.\n\ta0\n\tBaztangaren aurka modu profilaktikoak erabiltzen ere Txinako medikuak izan ziren lehenak. Inokulazioaren edo bariolizazioaren bidez baliatu ziren, 1014. urteaz geroztik.\n\ta0\n\tTxinatik Asiara zabaldu ondoren Greziara iritsi zen eta handik Turkiara XVII. mendearen bukaeran.\n\ta0\n\tBariolizazioa Lady Wortley Montaguri esker sartu zen Mendebaldeko Medikuntzan. Andre honek baztanga jasan ondoren Turkiara joan zen 1717. urtean, eta bere seme-alabei inokularazi egin zien. 5 urte geroago Ingalaterrara itzultzean teknika horren berri eman zuen.\n\ta0\n\tXVIII. mendearen bukaeran, berriz, Jenner izan zen baztangaren aurkako txertoa aurkitu zuena, behi kutsatuekin kontaktuan egondako pertsonek baztangarekiko babesa zutela ikustean. Horrela hasi zen inmunitatearen ikerketa. Urte batzuk geroago Pasteurrek aurkitu zuen indargabetutako mikrobioez prestaturiko txertoa.\n\ta0\n\tMende honetan, txertaketaren eraginagatik errabia, difteria, tetanoa, kukutxeztula, eta beste eritasun batzuen intzidentzia eta morbimortalitatea nabarmenki jaitsi da. Lurralde batzuetan poliomielitisa eta elgorria deuseztera iritsi da. Baztanga desagertu egin da mundu osoan.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIAL ETA METODOAK\n\tAzken urte hauetan txerto berri eraginkor eta segurtasun handikoak sortzen ari direnez, txerto mota berri horien azterketa deskriptiboa egin dugu.\n\tGaur egun Nafarroan lortu den txertaketen hedapena nolakoa den jakiteko, Osasun Publikoaren Institutuaren datuak aztertu ditugu. Txertoak osasun etxeetan edo eskoletan jartzen dira haurren adinen arabera.\n\tAurten gomendatzen den txertaketa-egutegia adierazten dugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tAurki ditzakegun txerto-motak:\n\tBakterianoak\n\t- Indargetuak:a0a0a0a0 BCG.\n\t- Inaktibatuak: kukutzeztula.\n\t- Toxoideak: difteria, tetanoa, kukutxeztul azelularra.\n\t- Polisakarido kapsularrak: meningokokoa, neumokokoa.\n\t- Onjokatuak: B Haemophilus infl., C meningokokoa.\n\tBirikoak\n\t- Indargetuak: ahotiko polioa, elgorria, errubeola, parotiditisa astanafarreria.\n\t- Inaktibatuak: Salk polioa, B hepatitisa, gripea.\n\ta0\n\tBestalde, txertoa soila edo elkartua izan daiteke.\n\ta0\n\tBiologia molekularraren eta ingeniaritza genetikoaren bidez, laster ondorengo txerto motak edukiko ditugu:\n\t- Peptidikoak\n\t- Bektoreak erabiliko dituztenak\n\t- Polinukleotidoak edo azido nukleikoak\n\t- Idiotipikoak\n\ta0\n\t1998. urtean lortu ziren txertaketen portzentaiak:\n\t• %98a: bularreko umeen txertaketan.\n\t• %95a: 15 hilabeteko haurrei hirukoitz birikoaren txertaketan.\n\t• %92a: IX hilabeteko haurrei DTP Hib/APT txertaketan.\n\t• %94-95a: eskola adinetan jartzen diren txertaketan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tAzaldu dugunaren arabera gure ingurunean txertaketen hedapen egokiak lortu dira.\n\tHorrela, beste lurralde batzuetan bezala eritasun batzuen intzidentzia eta morbimortalitatea nabarmenki jaitsi da.\n\tTeknika berrien garapenarekin, hemendik gutxira aldaketa gehiago izanen dirá txertaketaren sistematikan eta arrisku-taldeetan. Ona izanen litzateke, betiere, txerto elkartu bat lortzen saiatzea, injekzio eta dosi gutxiagorekin txertaketa egokia egiteko."
}