{
  "authors": {
    "author": "Lopetegi Usón, María"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100203",
  "url": "https://addi.ehu.es/handle/10810/46492",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: emakumezkoen artean ezgaitasun intelektuala eragiten duen bigarrengo kausa nagusi den Rett Sindromea, ausazko mutazio baten ondorioz ematen den nahaste neurologikoa da. Bere ezaugarri nagusia haurren lehen 6-18 hilabeteetan ematen den garapen normala da, zeinu eta sintoma bereizgarriak agertu arte: aurrez bereganatutako gaitasun motoreen eta kognitiboen galera, arnas asaldurak, konbultsioak eta mugimendu estereotipatuen agerpena. Honek guztiak behar konplexuak eragiten dituenez, arreta jarraitua behar dute lehen arreta mailako (LAM) osasun-profesionalen eskutik. Lan honen helburu nagusiena pertsona hauen ongizatea bultzatzeko baliagarria izan daitekeen osasun-heziketa proiektua (OHeP) azaltzea da. \r\n\r\nHelburua: LAMko pediatriako erizain eta pediatrek Rett Sindromearen (RS) inguruko ezagutzak, jarrerak eta gaitasunak bereganatzea, gaitz hau pairatzen duten haur nahiz familien bizi-kalitatea eta ongizatea sustatzeko asmoz.\r\n\r\nMetodologia: OHeP honen garapenerako bilaketa bibliografiko sistematizatua burutu da dagokion DeCs, MeSH eta gako-hitzak (Key Words (KW)) erabiliz datu base ezberdinetan. Honez gain, webgune ezberdinak kontsultatu dira. \r\n\r\nPlangintza: xede-taldeak RSaren inguruan beharrezkoak dituen ezagutzak, jarrerak eta gaitasunak lortu behar ditu. Horretarako 8 gaiez osatutako osasun-hezkuntza proiektua proposatuko da, metodologia ezberdina erabiliz. Halaber, OHePa eta helburuak lortu diren baloratzeko ebaluazio tresnak sortu dira. \r\n\r\nEkarpen pertsonala: LAMko osasun-profesionalen artean RSaren inguruan dagoen ezjakintasuna handia da. Arazo honi erantzuna emateko asmoarekin gaitz hau gertutik bizi duten pertsona nahiz familien ongizatea eta bizi-kalitatea sustatzeko esku-hartze programa hau proposatzen da. Honez gain, eskuliburu bat diseinatu da familientzako lagungarria izan daitekeena."
}