{
  "authors": [
    {
      "author": "Egileak: Saioa Gomez Zorita"
    },
    {
      "author": " Aritz Urdampilleta Otegui"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100549",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/370",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.13 Medikamentu eta gehigarri erabilienak Goi Mendian\n\t\nEgileak: Saioa Gomez Zorita, Aritz Urdampilleta Otegui\n\t\nFarmaziako Fakultatea. Euskal Herriko Unibertsitatea. UPV-EHU\n\t\n\t\na0a0Medikamentu eta suplemetu erabilienak Goi-Mendian\n\t\n\t\nSarrera\n\t\n\t\nEuskal Herrian mendizaletasunarekiko zaletasun handia dago, hala nola, Euskal Mendi Federazioak urtero agertzen dituen fitxa-kopuruak. Geroz eta mendizale gehiago dira urrutiko mendi garaiak igotzea erabakitzen dutenak, hots, 6000-8000m arteko Ande eta Himalaiako mendiak. Era berean, altuera handia dela eta, Mendi-Gaitz Akutua (MGA) pairatu daiteke (Schneider, 2002), nutrizio-laguntzak, eta medikamentuak erabiliaz egoera honi aurre egiteko (Imray, 2010).\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tMendi garaietan goi mailako mendizaleek erabili ohi dituzten sendagai ugarienak aztertu eta honen zergatiak ezagutzea. Era berean, sendagai eta osagarri hauen efektu onuragarriak zein kaltegarriak aztertzea.\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tGoi-mailako mendietara doazen mendizaleek erabilitako medikamentuen errebisio bibliografiko bat burutu zen ondorengo bilatzaileetan: PUBMED, Scielo, Science Direct eta Scholar Google.\n\tGoi-mailako mendizaletasuna (Alpinismoa), medikamentuak (sendagaiak), osagarriak eta MGA gaztelaniaz zein ingelesaz erabili ziren hitz-gako bezala.\n\t\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tMendi garaietan erabilitako sendagai edo botika ugarienak besteak beste: parazetamola, azido azetilsalizilikoa (AAS), ibuprofenoa, loperamida, alprazolama, konplexu multibitaminikoak, metamizola, azetazolamida, benzokaina, dexametasona, diazepama, dipotasio klorazepatoa, domperidona eta diklofenakoa dira (Egoecheagak, 2004).\n\tHirua0 astetika0 goragokoa0 espedizioek,a0 eskalatzailearena0 burdina0 gabeziarena0arriskua ere pairatu ohi dute (Beard, 2000). Beraz, oso garrantzitsua da mendi garaietara joan aurretik burdin erreserbak altuagoak izatea eta anemia izateko arriskua duten mendizaleetan, mendian bertan burdin-farmakologikoa hartzea.\n\tEra berean, uretan disolbagarriak diren bitaminak hartzea mendian bertan oso garrantzitsua da gorputzean ez direlako metatzen. Hauetatik garrantzitsuena C bitamina da, burdina egokiago xurgatzen laguntzen baitu beronek (Urdampilleta, 2010).\n\tEra berean, hodi-zabaltzaileek ehunetako oxigenazioa handiagotzen dute eta horregatik elikagai gehiago iritsi daiteke ehunetara, jakinik altuera garaietan oxigeno gabezia dagoela. Efektu hau sildenafilo-medikamentuak zein omega-3 gantz-azidoak eragin dezakete, baita, era berean interakzio positiboa eragin (Simpoulos, 2007). Mendi garaietan jardutea, hipoxia, energia-balantze negatiboa, hotza eta jarduera fisiko handiak, kortisol serikoa handiagotzea dakarte (hormona katabolikoa) eta horregatik gorputzeko defentsak gutxiagotzen dira, batez ere egoera honetan 3 aste baino gehiago egonez gero (Córdova, 2010). AM3 medikamentuak, sistema immunearen erantzuna hobetu dezake eta erantzun antiinfekziosoen aurrean eragin onuragarria izaten du.\n\tKafeina nerbio-sistema zentralaren estimulatzailea da, lipolitikoa eta hipergluzemiantea ere. Gihar-uzkurdura ere hobetu dezakeela ikusi da. Nekearen agerpena atzeratzen du eta esfortzuaren pertzepzio subjektiboa gutxiagotzen du.\n\tBestalde, mendiko altuerak eragindako buruko mina tratatzeko analgesikoak erabili ohi dira (AAS, ibuprofenoa, parazetamola eta metamizola).\n\tBestalde, mendian 4000m tik gora batez ere ematen den loezina eta depresioa tratatzeko ansiolitikoak erabili ohi dira (alprazolama, diazepama, dipotasiko klorazepatoa). Baina medikamentu hauek loaldiko apnearen arriskua handitzen dute eta ez dirudi onuragarriak direnik.\n\tDigestio-aparatuko arazoak tratatzeko, loperamida eta domperidona erabiltzen dira behinik behin. Loperamida uxara kentzeko erabiltzen da. Domperidona dispepsia eta goragalea tratatzeko erabili ohi da.\n\tAltuera Gaitza (AG) ekiditeko, azetazolamida erabiltzen da eta bere eraginkortasuna ikertua dago (Imray, 2010). Medikamentu hau diuretikoa da eta biriketako aireztapena hobetzen du, azido karbonikoaren botatzea handiagotuz. Garuneko oxigenazioa hobetzen du altueran eta horregatik psikomotor edukiera hobetzen du, momentu erabakigarrietan erabaki- hartzeak hobeagotuz (Vuyk, 2006). Nekea, anorexia, loezina eta goragalea ekiditen ditu, baina ikerketa gehienek aldez aurretik ohitzeko erabilgarria dela adierazten dute. Hau oso erabilgarria izan daiteke azkar igo nahi duten goi mendizaleentzat, altuerara aklimatazio osoa izan gabe. AG tratatzeko, eraa0berean, Ginkgo Biloba ere erabili ohi izan dute. Ikerketa batean ikusi zuten 26 alpinistengan erabilgarria zela AGren sintomak gutxitzeko (Gertsch, 2002) eta honek odol isuria hobetu dezakeela garunean.\n\tBiriketako zein beste gorputz ataletako edemak tratatzeko aldiz, diuretikoak eta glukokortikoideak erabiltzen dira.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tMendi garaietan, hipoxia-egoera, desnutrizio eta hotzagatik, medikamentua0eta osagarrien efikazia aldatu daiteke. Horregatik kontuz ibili behar da.\n\tMedikamentuak erabiltzea erabakitzen badugu, azetozalamida da eraginkorrena altuerako gaitzaren aurrean eta kortikoideak edemak tratatu ahal izateko. Analgesikoak ere asko erabili ohi dira, bigarren mailako eragin gutxienak parazetamolak eragiten duelarik.\n\tOro har, medikamentu guztiek bere bigarren mailako ondoriok dituzte. Ondorioz, medikamentu-nutrizioaren arteko interakzio posibleak kontuan izatea oso garrantzitsua da.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tBeard J, Tobin B. Iron status and exercise. Am J Clin Nutr 2000;72(2):594S-597S.\n\tCórdova A. Los inmunomoduladores frente a la inflamación y daño muscular\n\toriginados por el ejercicio. Apunts Med Esport 2010;45(168):265-70.\n\tEgoecheaga J. Síntomas padecidos y fármacos utilizados en dos actividades realizadas en el Himalaya. Apunts 2004;143:11-16.\n\tImray C, Wright A, Subudhi A,Roach R. Acute Mountain Sickness: Pathophysiology, Prevention, and Treatment. Progress in Cardiovascular Diseases 2010;52(6): 467-84.\n\tGertsch JH, Seto TB, Mor J. Ginkgo biloba for the prevention of severe acute mountain sickness (AMS) starting one day before rapid ascent. High Alt Med Biol 2002;3:29-37.\n\tHodges K, Hancock S, Currell K, Hamilton B, Jeukendrup AE. Pseudoephedrine enhances performance in 1500-m runners. Med Sci Sports Exerc 2006;38(2):329- 33.\n\tSchneider M, Bernasch D, Weymann J, Holle R, Bartsch P. Acute mountain sickness: influence of susceptibility, preexposure, and ascent rate. Med Sci Sports Exerc 2002;(34):1886-91.\n\tSimopoulos AP. Omega-3 fatty acids and athletics. Curr Sports Med Repa02007;6(4):230-6.\n\tUrdampilleta, Martínez-Sanz JM, González-Muniesa. Intervención dietético- nutricional en la prevención de la deficiencia de hierro. Nutr clín diet hosp 2010;30(3):27-41.\n\tUrdampilleta A, Martinez-Sanz JM. Riesgos médico-nutricionales y planificación dietética en el alpinismo. Revista Motricidad. European Journal of Human Movement, 2012;28:35-66.\n\tVuyk J, Van Den Bos J, Terhell K, De Bos R, Vletter A, Valk P y col. Acetazolamide improves cerebral oxygenation during exercise at high altitude. High Alt Med Biol 2006;7(4):290-301."
}