{
  "authors": {
    "author": "Gutiérrez Quintanilla, Leire"
  },
  "doi": "",
  "publication_date": "2019-04-15",
  "id": "EU100257",
  "url": "https://addi.ehu.es/handle/10810/32473",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera. Osasunaren Munduko Erakundeak 1996. urtean emakumearen aurkako indarkeria (EAI) Osasun Publikoaren lehentasuna zela aitortu zuen, eta horrek hezkuntza, gizarte eta osasun esparruen baterako parte-hartzea eskatzen zuela ere gehitu zuen. Osasun esparruari dagokionez, bertako profesionalak, eta bereziki lehen arreta mailan lan egiten duten profesionalak, tratu txarren antzemate goiztiarra eta abordatze integrala egiteko funtsezko elementuak dira. EAI ekidin daiteke, eta bere prebentzioa ezinbestekoa eta nahitaezkoa da, eta erizaintzako profesionalak EAIren prebentzioan, antzematean eta tratamenduan giltzarri dira.\r\n\r\nHelburua. Emakumearen aurkako indarkeria Osasun Publikoaren arazoa izanik, arazo horretan erizainek lehen arreta mailan duten rola azaltzea.\r\n\r\nMetodologia. Gaiari buruzko errebisio sistematiko bat egin da, eta horretarako, datu-base desberdinetan ebidentzian oinarritutako bilaketa bibliografikoak egin dira. Horrez gain, web-orri desberdinak ere kontsultatu dira. Lanaren helburura hurbiltzeko zenbait iragazki eta irizpide erabili dira. Lana aurrera eramateko guztira 30 dokumentu erabili dira. \r\n\r\nEmaitzak. Tratu txarrak jasaten dituzten emakumeen behar espezifikoak multidimentsionalak dira, eta beraz, osasun-profesionalen esku-hartzea alderdi biologikoan, psikologikoan eta sozialean zentratu behar da. Horretarako, ezinbestekoa da osasun-profesionalek EAI motak eta indarkeria-egoera horiek gauzatzen diren esparru desberdinak zeintzuk diren antzematea. Horrekin batera, EAI jasateko arrisku-faktoreak ezagutzea eta EAIk emakumeetan eragiten dituen ondorio biopsikosozialak zeintzuk diren jakitea ere beharrezkoa da. Gauzak horrela, lehen arreta mailako erizainen zeregina ondorengo hiru faseetan egituratzen da: hautemate-fasea, balorazio-fasea eta interbentzio-fasea. \r\n\r\nEztabaida. Emakumearen aurkako indarkeria moten artean eta hura definitzeko moduen artean zenbait kontraesan aurkitu dira berrikuspen bibliografiko desberdinetan. Horrez gain, azpimarragarria da EAI salaketen ehunekoen egiazkotasuna, indarkeria jasaten duten emakumeen %10-30ak soilik salatzen baitu. \r\n\r\nOndorioak. Beharrezkoa da erizaintzako profesionalek EAI abordatzeko gaiaren inguruko formakuntza jasotzea eta sektore desberdinen arteko koordinazioa egotea. Hala ere, formakuntza eta koordinazioa aurrera eraman ahal izateko, ezinbestekoa da gobernuaren eta instituzioen aldetik inplikazioa eta partaidetza areagotzea, izan ere, laguntza ekonomikoa, heziketa-programen garapena eta protokoloen berritzea eta bateratzea beharrezkoak dira guzti hori gauzatzeko."
}