{
  "authors": [
    {
      "author": "Egileak: Ainara Barinagarrementeria "
    },
    {
      "author": " Jone Aretxederreta "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100720",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/60",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Amaren esnea eta esne artifiziala\n\t\nEgileak: Ainara Barinagarrementeria , Jone Aretxederreta \n\t\nBermeoko Osasun Zentroa\n\t\n\t\n\t\nSarrera\n\t\n\tUmea jaio eta berehala gurasoek bularra edo esne artifiziala ematearen artean aukeratu behar dute. Horretarako, gurasoek bi elikadura moten onurak eta eragozpenak ezagutzea garrantzitsua da. Osasunerako Mundu Erakundeak (OME), haurra lehenengo sei hilabeteetan bularraren bidez bakarrik elikatzea gomendatzen du, eta ondoren beharrezkoa dela gurasoak ospitaleetan eta Lehen Mailan gai honi buruz heztea. Lan honekin batera gure osasun zentroan ematen den joera aztertu nahi dugu emakume hauen egoera psikosoziala kontutan izanik\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tLan hau datu bilketaren bidez eginiko ikerketa deskriptiboan oinarritzen da. Lan honi dagokion biztanle kopurua 849 haurretakoa da eta hauetariko 57 haurrek osatzen dute gure lagin kopurua. Lan honetan parte hartzeko irizpideetariko bat 2006-2007an jaioa izatea da. Aztertutako aldagaien artean honako hauek daude: bularra edo biberoia aukeratzea eta aukeraketa honen arrazoia.\n\t\n\t\n\t\nEmaitzak\n\t\n\tLagineko emakumeen %71k bularra aukeratu dute euren semea elikatzeko. Esne artifiziala aukeratu dutenen artean %46a amaren aukeraketa pertsonalagatik izan da. Bularra ematen dutenen %61ak laugarren eta seigarren hilabeteen artean uzten diote egiteari, hauetariko %61a ama lanean hasten delako eta %30a erosotasunagatik.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tHaurrak izan dituzten emakumezko gehienek amaren esnea aukeratu dute beraien semeak elikatzeko. Bularra emateari uztearen arrazoi nagusienetariko bat ama bere lanpostura itzultzea da. Bestalde esne artifiziala erosotasunagatik aukeratu duten emakumeak ere aurkitu ditugu. Emakume hauen kopurua jaitsi ahal izateko garrantzitsua da gurasoei informazio egokia ematea. Era honetan, gurasoek libreki erabaki dezakete bere haurra nola elikatu."
}