{
  "authors": [
    {
      "author": "Egileak: B. MORENTIN* "
    },
    {
      "author": " M.P. SUÃ81REZ-MIER** "
    },
    {
      "author": " P.M. GARAMENDI* "
    },
    {
      "author": " B. AGUILERA** "
    },
    {
      "author": " L.F. CALLADO*** "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101118",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/404",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BAT-BATEKO BEREZKO HERIOTZA UME ETA GAZTEENGAN: IKERKETA EPIDEMIOLOGIKOA, KLINIKOA ETA PATOLOGIKOA\n\t\nEgileak: B. MORENTIN* , M.P. SUÃ81REZ-MIER** , P.M. GARAMENDI* , B. AGUILERA** , L.F. CALLADO*** \n\t\n* Auzitegiko Institutua Anatomikoa. Bilbo. ** Departamento de HistopatologÃada. Instituto de ToxicologÃada. Madrid. *** Farmakologi Saila. UPV/Euskal Herriko Unibertsitatea. Leioa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tUrte batetik gorako umeengan eta gazteengan ustekabeko eta bat-bateko berezko heriotzaren ezaugarriak ez dira ondo ezagutzen, batez ere oso ez-ohikoak direlako. Beste zergatiak arazo metodologikoak dirá. Lan honen helburua 1 eta 35 urte arteko pertsonen ustekabeko eta bat-bateko berezko heriotzaren datu epidemiologikoak, klinikoak eta patologikoak aztertzea da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tBizkai osoan l991tik 1998ra bitartean letik 35 urte arteko ume eta gazteen bat-bateko berezko heriotza guztiak hartu ziren kontuan. Kasu bakoitzean autopsia osoa eta ikerketa histopatologikoak, toxikologikoak eta biologikoak egin ziren (azken hauek batez ere umeengan). Ikerketa hauen datuez gain, heriotzari buruzko datuak eta gaixoen aurrekariak ere bildu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t107 kasu identifikatu ziren (%78 gizonezkoen artean). Heriotza-tasa 2.4 kasukoa izan zen 100.000 biztanleko. Berezko heriotza guztietatik, bat-batekoak direnak oso gutxi dira (%4.5). Gizonezkoen bat-bateko heriotza-arriskua emakumezkoena baino hiru aldiz handiagoa da. Gazteen heriotza-tasa umeena baino altuagoa da.\n\ta0\n\tHeriotzaren kausei dagokienez, hiru multzo bereizi ditugu:\n\ta) %43 bihotzeko gaixotasunak izan ziren. Hogeita hamar urtetik gura kardiopatia iskemikoa nagusitu zen; 15 eta 30 urte arteko gazteengan miokardioko patologia eta bihotzeko bulkada-transmisioaren sistemaren anomaliak izan ziren lehenak.\n\tb) %38 bestelako patologiak dira (bihotzekoak ez direnak). 1 eta 14 urteko umeengan gaixotasun infekziosoak eta 15 eta 30 urteko gazteengan epilepsia eta asma gailendu ziren.\n\tc) Beste %l9tan ezezaguna izan zen bat-bateko heriotzaren kausa.\n\ta0\n\tAurrekariei dagokienez, kasu gehienetan heriotza bera izan zen gaixotasunaren lehenengo adierazpena. %21ean, heriotza eragin zuen gaixotasuna bizitzan diagnostikatua izan zen. Zazpi gaztek sinkopea sufritu zuten hil aurretik.\n\ta0\n\t12 kasutan ariketa fisikoak eragin zuen heriotza, horietatik 9 bihotzeko patologiagatik. 14 ume eta gazte ohean agertu ziren hilda; horien %42an kausa ezezaguna izan zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tUmeen eta gazteen bat-bateko berezko heriotzaren intzidentzia oso txikia da.\n\tKausak oso desberdinak dira eta askotan ez dago aurrekari interesgarririk.\n\tPrebentzioa oso zaila da, heriotza oso azkar eta abisurik gabe gertatzen baita.\n\tAzterlan honek auzitegiko autopsiaren garrantzia erakusten du, batez ere ikerketa epidemiologiko zein prebentiboak aurrera eramateko."
}