{
  "authors": [
    {
      "author": "Egileak: M. MORENO "
    },
    {
      "author": " M. DE PRADA "
    },
    {
      "author": " E. ARINA "
    },
    {
      "author": " I. BERROZPE "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101108",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/421",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "JAIOTZEN EPIDEMIOLOGIA. JAIOTZEN ETA ILARGI BETEAREN ARTEKO ERLAZIOA\n\t\nEgileak: M. MORENO , M. DE PRADA , E. ARINA , I. BERROZPE \n\t\nHernaniko Osasun Zentroa. Gipuzkoa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tGure gizartean jaioberrien heriotzak garrantzi handia dauka haurren heriotzen kopuruan. Jaiotzen ezaugarri epidemiologikoak ezagutuz errazagoa da aldez aurretiko neurriak ezartzea; horregatik, gure lehenengo helburua ezaugarri horiek ezagutzea izan zen.\n\tGure bigarren helburua ilargi betearen eta jaiotzen kopuruaren artean erlaziorik bazegoen ala ez jakitea izan zen.\n\tGure ikerketa jaiotzak izan diren Nafarroako ospitaleetan egin zen.\n\t1995eko otsailaren 1etik 1997ko urtarrilaren 31 arteko tartea hartu da azterketarako.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\ta0\n\tPOPULAZIOA ETA METODOAK\n\tAztertu ziren haurrak bizirik jaio ziren jaioberriak izan ziren.\n\tErabilitako aldagaiak hauexek izan ziren: izena, bi abizenak, sexua, ospitalea, jaiotzaren data, amaren adina, jaioberriaren pisua, gurasoen arteko ahaidetasuna, amak bularra eman zuen ala ez, eta ilargi betearen egunak.\n\tSigma programaren datu-basea eta estatistika tresna erabili ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t9.676 haur aztertu ziren.\n\tSexuen arteko banaketa: %51,32 gizonezkoak eta %48,67 emakumezkoak izan ziren.\n\ta0\n\tOspitaleen arteko banaketa: %67,83 Iruñeko Ama Birjina ospitalean; ,70 Tuterako Reina Sofia ospitalean; %7,95 Lizarrako Garcia Orcoyen ospitalean; %6,24 Nafarroako Klinika Unibertsitarioan eta %4,26 Iruñeko San Miguel klinikan.\n\tAmaren batez besteko adina 30,47 urtekoa izan zen (SD = 4,35).\n\tJaioberrien batez besteko pisua 3246.82 gramokoa izan zen (SD = 501.95).\n\tGurasoen %2,51 elkarren ahaideak ziren.\n\tAmen %90,09k titia eman zieten, hasieran behintzat, beren seme-alabei.\n\tHaur jaioberrien artean gizonezkoek 128,04gr gehiago zituzten emakumezkoek baino (p<0.05).\n\tAmaren esneaz elikatzen hasi ziren haurren batez besteko pisua handiagoa zen (3.291,35gr) titia hartzen ez zutenena baino (2.772,7gr) (p<0.05).\n\tAmaren adinak jaioberrien pisuarekin erlaziorik bazeukan ala ez aztertu zen, baina ez zen horrelakorik aurkitu (r = 0.05; IC 95% 0.03-0.07).\n\ta0\n\tAztertu zen, bestetik, erlaziorik ba ote zegoen amak bularra ematearen eta ospitaleen artean, eta nahiz eta hasiera batean desberdintasunak aurkitu, &quot;Chupov&quot; koefiziente zuzentzailea ezarri zenean, ez zen berretsi desberdintasunik.\n\tIlargi betearen egunetako jaiotzen batez besteko kopurua beste egunekin parekatu zen eta ez zen ezberdintasunik aurkitu.\n\tBeste aldagaien arteko erlazioa aztertu zen baina ez zen ezberdintasunik aurkitu.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1.a0a0 Nafar jaioberri bizien batez besteko pisua 3.246,82gr da.\n\t2.a0a0 Jaioberrien artean gehiago dira gizonak emakumeak baino.\n\t3.a0a0 Amaren batez besteko adina 30,47 urtekoa da.\n\t4.a0a0 Jaioberrien %90.09 amaren esneaz elikatzen dira.\n\t5.a0a0 Titia ematea aukeratzen duten amen haurren batez besteko pisua handiagoa da.\n\t6.a0a0 Gizonezkoen pisua handiagoa da emakumezkoena baino.\n\t7.a0a0 Ez dugu aurkitu erlaziorik ilargi betearen eta jaiotza kopuruaren artean."
}