{
  "authors": {
    "author": "Sertutxa Zelarain, Jasone"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100316",
  "url": "https://addi.ehu.es/handle/10810/22794",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Pelbis-zoruko disfuntzioen artean gernu-inkontinentzia da nagusi; bereziki emakumeen bizi-kalitatea nabarmen okertzen duen, eta prebalentzia altukoa den nahi gabeko gernu-ihesari deritzo. Gazteen artean esfortzuzko gernu-inkontinentzia gailentzen da, horren arrisku-faktore ohikoa inpaktu altuko ariketa-fisikoa izanik. Ikerketek gernu-isurien prebentzio nahiz tratamendurako eraginkorrak diren zenbait aukera aditzera eman dituzte. Beraz, gernu-inkontinentziaren gainean emakumeak ahalduntzeko asmoz osasun heziketa programa moldagarria proposatzen da.\r\nHelburua: Erizaintzaren ikuspuntutik 20-40 urte bitarteko emakumeek gernu-inkontinentziaren prebentzioa gogoan izateko osasun heziketa programa diseinatzea.\r\nMetodologia: Iragazki zehatzetaz baliatuz, Cuiden, Dialnet eta Pubmed datu baseetan bilaketak burutu dira; Google Scholar bilatzailean, ebidentziadun lanen bibliografiatik lortutako artikuluen bigarren mailako bilaketa egin da. Programaren egitura jarraitzeko, berriz, zenbait gida eta eskuliburuetara jo da.\r\nGarapena: oharkabeko gernu-ihesen gainean ahalduntzea eta heztea, eta era honetan prebentziorako laguntza profesionalaren bilatzea sustatzea helburu duen programaren talde diana, helburu eta metodologia pedagogikoak, edukiak, jarduerak eta kronograma zehaztu dira. Horretarako, iraupen aldakorreko 5 saio antolatu dira, eta pelbis-zoruan adituak diren fisioterapeutaren eta entrenatzaile fisikoaren partaidetza aurreikusi da.\r\nJarraipena eta ebaluazioa: Lan interdiziplinarra aintzat hartuz, emakume hauen jarraipena batik bat lehen arreta mailara mugatu da. Ebaluazioak prozesu jarraia behar du izan; beraz, hasierako balorazioarekin talde-dianaren beharrak ebaluatuko dira, eta prozesuan zehar eta programaren amaieran, berriz, giza-baliabideak, baliabide materialak eta finantza-baliabideak.\r\nGogoeta: Gernu-inkontinentziaren prebalentzia altua, eta ondorioak fisiko, psikiko, sozial eta ekonomikoak izanda, harrigarria da oraindik gutxiesten den arazoa izatea. Kontzientziaziotik hasita, komunitatearen autonomia eta erantzukizuna bultzatzeko balioko lukeen programa baten proposamena ekoitzi nahi izan da erizainaren osasun-sustatzaile rola azpimarratuz. Gainera, ikerketen arabera, horrelako osasun heziketa programa gehiagoren beharra dago."
}