{
  "authors": [
    {
      "author": "Egilea: I Iriondo Etxenagusia"
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100977",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2006-05-12/16-osasun-jardunaldiak/102",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ZEREBRO-INFARTUEN OINARRI ANATOMO- FISIOPATOLOGIKOAK\n\t\nEgilea: I Iriondo Etxenagusia\n\t\nNeurologia Zerbitzua. Neurologoa. Basurtuko Ospitalea. Bilbo\n\t\n\t\n\t\na0SARRERA\na0\nGaruneko infartuak garrantzi handia daukate ikuspegi desberdinetatik. Patologia larria dira, batetik, eta maiza, bestetik; biak batuta osasun-arazo larria.\na0\nOsasun publikoarentzat eta gizartearentzat arazo larria, ezintasuna eta karga ekonomiko handia sortzen baitute. Nazio gehienetan heriotza-tasaren eta ezintasunaren lehen kausen artean daude.\na0\nGarrantzi hau kontuan hartuta esan behar da neurri desberdin, sinple eta merke asko hartu daitezkeela bere intzidentzia gutxitzeko, prebentzio primario eta sekundariorako. Infartu gehienak prebalentzia handiko patologiei elkartuta agertzen dira: HTA, diabetes mellitus, hiperlipemiak…, hortaz arrisku-faktore baskularrak kontrolatzea eta, antiagregatzaile plaketarioak erabiltzea izango dira neurri eraginkor eta errazak arazoari aurre egiteko eta bere ondorioak gutxitzeko. Izatez, hau izan da (eta jarraitzen du izaten, noski) arazo honi aurre egiteko neurri nagusia, orain gutxira arte ez baitzegoen tratamendu zehatz eta eraginkorrik infarturako.\na0\nAzken urteotan asko ikertu da garuneko iskemiaren arloan eta kontzeptu desberdinak ezarri dira: “argitzal iskemikoa”, “leiho terapeutikoa”, “neurobabesa”… Iskemia eta infartuaren ondorioaka0 gutxitzeko tratamendu desberdinak ikertzen ari dira eta denbora gutxitik hona tratamendu berri bat erabiltzen ari gara, fibrinolisia, irizpide zehatz batzuk betetzen dituzten pazienteetan. Eta pixkanaka infartuaren tratamenduan garapenak lortzen eta nihilismoa eta pesimismoa baztertzen ari gara.\na0\na0\nANATOMIA BASKULARRA\na0\nGarunaren irrigazioa arteria karotida eta bertebraletatik dator. Sistema karotideoari bere adarrekin aurreko zirkulazioa edo eskualdea deritzo, eta sistema bertebrobasilarrari, berriz, atzeko zirkulazioa. Biak komunikatuta daude Willis-en poligonoaren bidez garunaren oinaldean eta anastomosi kortikalen \na0\nbidez konbexutasunean. Willis-en poligonoak hemisferio biak komunikatzen ditu gainera, eta badaude kanpoko eta barneko karotidaren arteko anastomosiak ere, orbitan eta erdiko arteria meningeoaren bidez. Komunikazio eta anastomosi hauek irrigazioaren segurtasun-mekanismo garrantzitsuak dira noski, buxadura bat badago odola beste bide batetik heldu daiteke iskemia saihestuz.\na0\nGorantz, barneko karotidak aurreko eta erdiko arteria zerebralak ematen ditu. Erdikoa nagusia da eta bere eskualdean gertatzen dira maiztasun gehienarekin infartuak. Bi bertebralak arteria basilarrean egiten dute bat, eta honek atzeko bi arteria zerebralak ematen ditu amaieran. Hiruren (edo seien, bi aldeak hartuta) artean hemisferioak irrigatzen dituzte. Enborra arteria bertebralen eta basilarraren adarrek irrigatzen dute.\na0\nAdar bakoitzak zein eskualde eta egitura irrigatzen duen zehaztea hitzaldi honen asmoetatik kanpo dago, asko luzatuko bailitzateke. Dena den, esan beharra dago garrantzitsua dela hau ezagutzea, infartuaren lokalizazioaren arabera sintomak oso desberdinak direlako, eta sintomak ezagututa infartuaren lokalizazio probablea ezagutuko dugulako.\na0\na0FISIOPATOLOGIA\na0\nGarunaren pisua 1.500 g-koa da. Oxigeno-kontsumoa gorputz osoaren % 20a da eta glukosarena 150 g 24 ordutan. Garunak ez duenez glukosarik (ezta oxigenorik noski) gordetzen, odol-faltak minutu gutxitan ematen ditu arazoak (glukogeno-erreserbak 2-3 minutu irauten dute). Odol-fluxu zerebral (OFZ) normala 50 ml/min/100 g-koa da.\na0\nZirkulazio zerebralak badu bere autoerregulazioa, fluxu hau egoera desberdinetan mantendu dadin, gorputzeko errairik garrantzitsuena zaintzeko. Horrela OFZ tentsio arterial (TA) sistemikoarengandik independentea da, neurri kritikoak gainditzen ez badira (60-160 mm Hg). Autoerregulazio honek faktore biokimiko, neurogeniko, miogeniko eta peptidergikoekin zerikusia dauka. Garrantzitsua da gogoratzea autoerregulazio hau iskemia-egoeran galtzen dela eta perfusio zerebrala TAri lotuta geratzen dela. Hemendik erraz uler daiteke kontu handia izan behar dela garuneko infartu bat daukaten gaixoetan TA jaisterakoan, OFZ jaisteko eta honela iskemia handitzeko arriskua daukagulako.\na0\nZer gertatzen da odol-fluxua neurri kritiko batzuetatik jaisten denean? Eta zeintzuk dira neurri kritiko horiek?\na0\nLehenik esan bi atalase bereizten direla: OFZ 18-20 ml/100 g/min-tik jaisten denean (\nhutsegite elektrikoaren atalasea\n), neuronen deskarga espontaneoak eta EEGren aktibitatea desagertzen dira, baina errekuperatzeko aukerak daude fluxua ahalik eta arinen berreskuratzen bada. OFZ 8-10 ml/100 g/min-tik jaisten bada (\nmintzaren hutsegite-atalasea\n), mintzaren despolarizazioa, homeostasi ionikoaren galera eta zelularen heriotza gertatzen dira. Hemen, noski, ez dago inolako errekuperazio-aukerarik.\na0\nAtalase bien arteko egoerari \nerditzal iskemikoa \ndeitzen zaio: iskemia eta inaktibitate funtzionala daude baina egitura-kalterik ez, eta hortaz errekuperazio-aukerak, iskemia-denborarekin lotuta. Eta hemendik \nleiho terapeutikoaren\n kontzeptua, fluxua berreskuratzen bada ehun iskemikoa errekuperatzeko aukerak dauden epea.\na0\nAzken urteotan, esan bezala, asko ikertu eta ezagutu da prozesu iskemikoari buruz. Prozesu konplexu bat da, mekanismo desberdin askok parte hartzen dutelarik. Eskematikoki esanda iskemiak metabolismo energetikoa alteratzen du, glukolisi aerobikoa galtzen da, honek Na/K ponparen funtzionamenduaa0 galtzea eragiten du, Na zelula barruan eta K kanpoan pilatzen dira, mintza despolarizatuta geratzen da, Ca-ren kanal desberdinak zabaltzen dira eta Ca pilatzen da zelulan, neurotransmisore zitotoxiko eta eszitatzaileak askatzen dira, azidosi laktikoa, erradikal askeen hiperprodukzioa, edema zelularra, entzima lipolitiko eta proteolitikoen aktibazioa eta azkenik zelularen heriotza gertatzen dira.\na0\nHonez gain, mekanismo inflamatorioek ere hartzen dute parte iskemian: zitokinak askatzen dira, mikrogliaren proliferazio bat dago eta neutrofiloak erakartzen dira ehun iskemikora, honek endotelioaren eta barrera hematoentzefalikoaren kaltea eragiten du eta eragin protronbotikoa du; eta honek guztiak iskemiaren kaltea gehitu egiten du.\na0\nProzesu iskemiko hori ezagutzeak terapia mailan ikerketa handia ekarri du. Iskemian parte hartzen duten fenomeno edo elementu desberdinak blokeatzeko ahaleginak egin dira, bere ondorioak gutxitzeko (\nneurobabesa\n) baina maila esperimentalean emaitza batzuk itxaropentsuak izan badira ere, klinikan oraindik ez da emaitza argirik ikusi. Fibrinolisiak ekarri du tratamenduan aldaketa bakarra momentuz, eta hemen, beste irizpide batzuen artean, denbora da garrantzitsua, badauka leiho terapeutiko estu bat (3 h) eraginkorra izateko. \na0\nDena den, eta amaitzeko, esan hau dena ikusita, argi dagoela gauzak aurrerantz eta aldatuz doazela, eta aurrera begira itxaropena ikusten dela patologia zerebrobaskularraren kontrako borroka honetan."
}