{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101290",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Pneumonia.\n| Gaixotasun infotaula.\nizena = Pneumonia.\nirudia = PneumonisWedge09.JPG.\noina = Gaixo baten bularraren X-izpien bidezko irudia.\nDiseasesDB = 10166.\nGNS10 =.\nGNS10|J|12||j|09.\n,.\nGNS10|J|13||j|09.\n,.\nGNS10|J|14||j|09.\n,.\nGNS10|J|15||j|09.\n,.\nGNS10|J|16||j|09.\n,.\nGNS10|J|17||j|09.\n,.\nGNS10|J|18||j|09.\n,.\nGNS10|P|23||p|20.\nGNS9 =.\nGNS9|480.\n-.\nGNS9|486.\n,.\nGNS9|770.0.\nMedlinePlus = 000145.\neMedicineSubj = search.\neMedicineTopic = pneumonia.\nMeshID = D011014.\nPneumonia birika|birikei eragiten dien hantura bat da, gehien bat albeoloetan agertzen dena.\nHerri hizkeran, beste izen hauek ere hartzen ditu: Alborengo, birikeri, birik(et)ako min, biriketako eta birika-min.\nGehienetan birusek edo bakterio|bakterioek sortutako gaixotasun infekzioso baten ondorioz agertzen da, baina beste mikrobio|mikroorganismo batzuk ere eragiten dute, bai eta beste baldintza batzuk ere, esaterako zenbait drogak eta gaixotasun autoimmunek.\nSailkatzeko orduan, bi mota nagusi ezberdintzen ditugu: ospitaletik kanpo edo bertan harrapatutakoak.\nHorren arabera eragile mikrobiologia|mikrobiologikoak eta tratamenduak aldatzen dira.\nSintoma nagusiak sukarra, eztula, arnasestua eta toraxeko mina dira.\nUrtero 450&nbsp;milioi pertsonak pairatzen dute pneumonia, munduko populazioaren ehuneko zazpiak, eta 4 milioi inguru hiltzen dira, gehien bat garapen bidean dauden herrialdeetan.\nHerrialde horietan, oraindik ere heriotza zergati nagusietako bat da zaharrenen, gazteenen eta gaixotasun kronikoak dituztenen artean.\n== Historia == Hipokratesek (K.\n460 - K.\n380) horrelako deskripzioa egin zuen aspaldiko garai hartan: ''\"Peripneumonia eta pleurako eritasunak begiratu beharrekoak dira: Sukarra akutua bada, eta mina baldin badago alde batean edo bietan, eta arnasa hartzean mina balego eztularekin batera, eta karkaxa horixka edo iluna izanez gero edo mehe eta gorrixka, edo bestelako ezaugarri anormalak edukiz..\nPneumonia punturik altuenean dagoenean, gaixoa purgatu ezean kasuak konponbiderik ez dauka, eta arnasestua edukiz gero txarra da, eta txiza mehea eta garratza, eta izerdia agertzen bada lepo eta buru inguruan, izerdi horiek txarrak direlako, itolarriak eta gaixotasunaren bortizkeriak eragindakoak, eritasuna gailentzen ari delako.\"'' == Eragileak == * Bakterioak.\n* Birusak.\n* Bizkarroi|Parasitoak.\n== Sintomak eta zeinuak == Sintoma nagusiak sukarra, eztula eta karkaxa, arnasestua eta toraxeko mina dira.\nZeinuen artean, biriketako auskultazioan krepitatzaileak entzuten dira.\n== Diagnostikoa == * Anamnesia eta miaketa fisikoa.\n* Erradiografia: Probarik garrantzitsuena da.\nGainera normalean honekin nahikoa izaten da diagnostikoa lortzeko, Ordenagailu bidezko Tomografia Axiala|OTA edo eskanerra egin behar izan gabe.\n* Mikrobiologia: ** Karkaxaren kultiboa.\n** Serologiak.\n== Tratamendua == * Antimikrobianoak.\n* Antitermikoak.\n== Ikus, gainera ==.\n* Pneumologia * Barne medikuntza|Barne Medikuntza * Legionella Kategoria:Pneumonia|."
}