{
  "authors": [
    {
      "author": "Egilea: Xabier Arauzo Uriarte"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100387",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/366",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.7 Hizkuntza(k) Osakidetzan\n\t\nEgilea: Xabier Arauzo Uriarte\n\t\nOsakidetzako Euskara Zerbitzuko burua\n\t\n\t\n\t\n3.7. Hizkuntza(k) Osakidetzan\nXabier Arauzo Uriarte\nOsakidetzako Euskara Zerbitzuko burua\nxabier.arauzouriarte@osakidetza.eus\nSarrera\nOsakidetzak oraintsu\n Bigarren Euskara Planaren tarteko ebaluazioa\n egin du eta horren berri emango dugu interbentzio honetan. Osakidetzaren web orrian publikatuta dago ebaluazio-txosten osoa eta zerbitzu erakunde bakoitzaren ebaluazio-txostena (<http://www.osakidetza.euskadi.eus/r85-pkrrhh10/eu/contenidos/informacion/euskara_plana/eu_def/index.shtml>).\nEbaluazioaren testuingurua\nEuskararen erabilera arauzkotzeko lehen araua 2003koa: 67/2003 Dekretua. Bertan zehaztu ziren Osakidetzako hizkuntza-normalkuntzaren oinarriak. 2005ean etorri zen lehen Euskara Plana; eta gaur egun Bigarren Plana dago indarrean. Planak hiru oinarrizko printzipio hauek ditu: hizkuntza-eskubideen errespetua da lehenengo printzipioa. Bigarrena, pazientearekiko enpatia eta komunikazio hurbil eta argia ematea, pazienteak nahi duen hizkuntzan, ematen dugun osasun-zerbitzuen kalitateari eragiten baitio. Eta azkenik, progresibitate-printzipioa, denak ez baitu lehentasun berbera Euskara Planean.Euskara Planak 6 urteko iraupena du, hain zuzen ere plagintzaldia 2013-2019 urte bitartekoa da eta Planaren erdian ebaluazioa egin beharra dago.\nEbaluazioaren ezaugarriak\nBost esparru ebaluatu dira eta esparru bakoitzak pisu jakin bat izan du ebaluazioan. Batetik, irudi eta komunikazioak % 25. Bestetik,Kanpo-harremanek % 30. Hirugarrenik, Barne-harremanek % 10. Laugarrenik,Hizkuntza-kudeaketak % 15. Eta azkenik, Hizkuntza-eskakizunek, lehentasunek eta derrigortasun-datek % 20. \nPlanaren ebaluazioa 2017ko apirila eta urria bitartean egin zen. Ebaluazioak alderdi kuantitatiboa eta kualitatiboa izan ditu, eta elementu berritzaile bezala, paziente eta erabiltzaileei egin zaien\n \ninkesta dugu (osasun-arreta bat eduki duten eta lehentasuneko hizkuntza euskara duten pazienteei eginiko inkesta). \nEbaluazio kuantitatiboari dagokionez, autodiagnostikoko txosten batekin hasi ginen eta osatu egin zen ebidentzia askorekin: pazienteei banatu zaizkien dokumentu erreal ugari, lehen aipatutako pazienteen 465 inkesta eta 160 bisita zerbitzu eta unitate ezberdinetara.\nAlderdi kualitatiboari dagokionez, elkarrizketak egin zitzaizkien196 zuzendariri eta Euskara Planean ardura berezia duten buruei, eta ezaugarri bertsuko unitateetan lanean ari diren 197 langileri.\nHalaber, 3 motatako taldefokalak egin ziren zerbitzu-erakunde guztietan. Bertan parte hartu zuten 378 profesionalek: profesional elebidunak, profesional elebakarrak eta ordezkari sindikalak.\nEbaluazioaren emaitza orokorrak\nZerbitzu-erakundeetako euskararen planei dagokienez, ondorioztatu da erakunde gehienetan onargarritzat har daitekeela zer neurritan bete diren helburuak, hau da, zer zabalkunde izan duten normalizaziorako neurriek, zer emaitza lortu diren eta zenbat denbora behar izan den horretarako. 9 zerbitzu-erakundetan, garapen-maila aurreratua da; 10etan, tartekoa; eta 2tan ez da erdietsi espero bezalako aurrerapenik. \nLurraldeka aztertuz gero, eboluzioa ikusi dugu I. Euskara Planetik: egia da eremu soziolinguistiko euskaldunenetan baldintza sozial hobeak daudela helburuak arinago lortzeko, baina, bestalde, egia da euskaldun gutxiko eremuetan ere proaktiboki eta motibazio handiz dihardutela zerbitzu-erakundeek, eta horrek emaitza ona utzi du helburuei begira.\nIrudi eta komunikazioaren esparruan, oro har, aurrera egin da, eta esparrurik garatuena da, Hizkuntza-eskakizunak, lehentasunak eta derrigortasun-datak esparruarekin batera.\nKanpo Harremanen ardatzean egon dira desberdintasun handienak zerbitzu-erakunde batzuen eta besteen artean: izan ere, 14 zerbitzu-erakundek aurrerapen-maila egokia erakutsi dute; alderantziz, beste 7 erakundetan ez da espero zen aurrerapena lortu.\nBarne Harremanen arloa izan da aurrerapen txikiena izan duena: espero zen garapen-maila 9 zerbitzu-erakundetan bakarrik lortu da. Lotura zuzena hauteman da zerbitzu-erakundeetako langile elebidunen ehunekoarekin.\nHizkuntza-kudeaketa esparruari dagokionez, helburuen garapen-maila on samarra lortu da erakunde gehienetan.\nIndargune nagusiak\na0\n- Erabiltzaileen lehentasunezko hizkuntzaren erregistroa,egia esan behar bada, erronka izan da plangintzaldi honetarako. 2017ko abenduan 197.186 pazientek zeukaten «euskara» lehentasunezko hizkuntza erregistratuta sisteman.\n- Euskara lehentasuneko hizkuntza gisa aukeratuta duten pazienteen asebetetzea: 10etik\n6,4koa.\n- Hizkuntza-irizpideak nabarmen betetzen dira irudi korporatiboaren elementu gehienetan.\n- Zerbitzu eta langile elebidunen identifikazioak aurrera egin du.\n- Erakundeetako zuzendaritza batzuen inplikazioa lortu da.\n- Hizkuntzak erabiltzeko irizpideen zabalkunde eta ezagutzan aurrera egin da.\n- Euskara Zerbitzuak egituratu dira eta gizabaliabidez hornitu dira.\n- Profesional elebidunen kopuruaren gorakada, azken 3 urteetan % 2,8ko erritmoan hazi da.\n- Hizkuntzaren kalitatearen BIKAIN ziurtagiriak eskuratu dira erakunde askotan.\n- Erakundeetako euskara-planei etengabeko jarraipena egiten zaie: kontratu-programa.\n- Oinarrizko terminologia eta estandar klinikoak sistematikoki biltzeari eta euskarara egokitzeari ekin zaio.\na0\nHemendik aurrerako lan-lerro nagusiak\nBigarren Euskara Plan hau bukatzeko gelditzen diren urteetan, bereziki garrantzitsutzat jotzen diren honako esparru hauek identifikatu ditugu:\nBatetik, zuzendaritza, buruzagitza eta bigarren mailako agintari guztien konpromisoa eta parte-hartzea sendotzea. Bestetik, zerbitzu eta unitateen buru eta arduradunek euskara paziente eta erabiltzaileekiko eguneroko harremanetan erabiltzeko irizpideak transmititzen jarraitzea. Hirugarrenik, erabiltzaileek lehenetsitako hizkuntzaren erregistroan aurrera egitea. \nLaugarrenik, zerbitzu elebidunen eskaintza hobetzeko pausoak ematen jarraitzea hiru ikuspegi hauetatik: zerbitzu eta profesional elebidunen identifikazioa; lehen mailako atentzioan profesional elebidunak esleitzeko aukera ematea pazienteei; atentzio espezializatuan zirkuitu elebidunak ezartzea. Bosgarrenik, langile elebidunen hizkuntza-ohiturak aldatzen laguntzeko estrategiak sustatzea. \nSeigarrenik, euskaraz lan egiteko prestakuntza sustatzea, bai prestakuntza iraunkorra, bai lanari begirako hizkuntza-hobekuntza eta bai egoiliarren eta praktiketako langileen prestakuntza. Azkenik, beharrezkotzat jotzen da langile ez-elebidunekin ere lan egitea, haiekin sentsibilizazioa lantzeko, Euskara Planera erakartzeko eta plana garatzen laguntzeko."
}