{
  "authors": [
    {
      "author": "Egilea: Naiara Ozamiz Etxebarria"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100374",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/765",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.2 Osasun Mental Positiboa Sustatzea\n\t\nEgilea: Naiara Ozamiz Etxebarria\n\t\nNeurozientziak Saila, Medikuntza eta Erizaintza Fakultatea, EHU\n\t\n\t\n\t\nSarrera\n\t\n\t• Osasun mental positiboaren (OMP) kontzeptuak, trebetasun sozialak bezalako gaiak aipatzen ditu, bizitzaren aldaketak eraginkortasunez kudeatzeko gaitasuna. Baita ere esan daiteke, OMP gizarte-ingurunean modu aktiboan eragiteko gaitasuna dela. Nolabait OMPren erakusleak hauek dira ere: autoestima positiboa, asertibitatea, eta bizitzaren esperientzia poztasunez bizitzeko ahalmena, norberaren mugak onartuz\n\t• Kualitate horiek berez baloreak dira, eta ez bakarrik gaixotasun edo nahaste eza.\n\tOsasun Mentalaren Sustapena zernolako dinamika duen ulertzeko, Attachment teoria oso adierazgarria da. Attachment ziurra duen pertsona batek, hobeto garatuko ditu, positiboki, bere harremanak. Barruko lan-ereduen arteko harremanak tramitatuz, bere gain hartu ahal izango ditu harremanetako gorabeherak. Harremanetako aldaketa horiek beren ingurune errealean kontziente bilakatuko ditu, eta proposamenak positiboki landuko ditu beste pertsonekin.\n\tAttachment ziurra dutenek kontrastea egiten dute attachmentinziurra dutenekin. Hauek, gaur egun, bizi den abiadura izugarriz, nahiz eta komunikaziorekin kezkatuta egon, ez daukate behar den beste ahalmenik frustaziorako. Eta frustraziorako ahalmena, pentsamenduaren garapenerako oinarria da.\n\tAttachment teoriatik ere, Kulturak eta Hizkuntzak duten eragina gogoan eta osasun mentalean, erraz uler daiteke.\n\tOsasun mentala sustatzeko epe luzeko politikak, ekintza argiak eta agenda zehatzak behar dira. Diskurtso argi eta explizitu bat garatu behar da. Narrazio horretan konfiantza soziala oinarrizkoa da. Ekoberrikuntza eta Teknología berdea garatzea ere ezinbestekoak dira narratiba horretan.\n\tTeoria hauetan oinarriturik zenbait programa garatu dira Europako Batasunaren hainbat herrietan. Bilduma bate gin dugu “Mental helathpreventionandpromotion” proiektuan. Geroago garatu ditugu zenbait proiektu, Lisboako Amore aukoa esate baterako.\n\t\n\t\n\t\nHelburuak\n\t\n\tSOZIALIZAZIO ETAPA (zeinetan mentalizazioa gakoa den) bereizten dira bizitzan:\n\t1) FAMILIA (Haurtzaroaren zehar, batez ere)\n\t2) KALEA ETA LAGUNAK (Bizitza guztian)\n\t3) ESKOLA\n\tFuntzeskoena familiarena da. Eskolarena, erakundeena da. Etapa honetako lana oso eraginkorra izan da Euskal Herrian. Beste etapa, kalea eta lagunak, bizitza guztiaren zehar eraikitzen da, baina batez ere, nerabezaroan .\n\tProiektuen helburua zera da: bizitzaren aldaketako aroetan (Jaiotza, nerabezaroa, laneko bizitzaren hasiera eta amaiera, harreman intimoen hasiera eta amaiera, bizitzaren gertakizun disruptiboak), osasun mentala sustatzeko, ekintzak, ohiturak, joerak eta jardunaldi batzuk eskeintzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tProiektu horietan erdi eta epe luzerako Plan estrategiko baten abiapuntuak hurrengo hauek izan dira:\n\ta0\n\t1.- Bailarako artista, kantari, idazle, irakasle eta osasun profesionarien arteko gune bat bilakatu arlo honetaz informazioa eta proposamenak aztertzeko.\n\ta0\n\t2.- Osasun Mentalaren Promoziorako Politikak indartzea.\n\ta0\n\t3.- Komunikabidetarako puntu estrategiko nagusiak identifikatu, profesionariak gonbidatuz ekintza hauetara.\n\ta0\n\t4.- Ekintza batzu sortu eta bilakatu Osasun Mentala indartzeko. Hurrengo holakoak dira ekintzak:\n\t\n\tJaio berrien hazkundean eragina euki ditzaketen sehaska kantak eta kontuak landu, hauek euki ditzakeen eragina ezagutaraziz. Jaiotza inguruko.\n\t\n\tAlfabetatze emozionala delako programak ezagutarazi eta landu, eskoletan.\n\t\n\tIdazketa Kreatiborako mintegiak eta ikastaroak bilakatu. Jubilaziorako gertatzeko.\n\t\n\tJubilaziorako gertatzean, autobiografiak landu eta lagundu, taldeka aztertzen, egonaldi ekologikoetan.\n\t\n\tEuskara hutsez norbere laguntzarako taldeak antolatzea, bizitzako egoera kritikoei aurre egiteko. PrometheusCamps, bezalako egonaldiak, izan daitezke leku egokienak honetarako.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOMPren barnean, jarrera positiboak eragiteko eskuhartzeak izaten dira giza existentziaren zehar, baina, batez ere, giza-eboluzio prozesuan gertatzen diren aldaketetan. Eskuhartze horiek honako jardunbideak erraztuko dituzte:\n\t- Autoestima osasuntsua (mugak onartzea barne),\n\t- “Attachment” edo atxikimendu, ziurrak\n\t- Egoera berrietarako moldagarritasuna (erresilientzia) .\n\t- Subjektibitatea,\n\t- Asertibitatea.\n\t- Pertsonen arteko komunikazioa\n\ta0\n\tEmanaldi hauek dira, besteak beste, neu edo ego indartsu baten oinarriak errealitateari egokitzeko. Baita zailtasunak dituztenen gatazken bitartekari izateko, horietaz hausnarketa egiteko gai izatea.\n\ta0\n\tPROPOSAMENA\n\tEuskal Herrirako Proiektuan\n\ta0\n\tLEHENENGO URRATSAK:\n\ta0\n\tBenveniste bezalako psikolinguistek erakusten digute nola hizkuntzak arautzen duen kognitibitatea.\n\ta0\n\t\nHizkuntza gutxituak mantentzea da, halaber, giza ekosistema iraunkorraren zati garrantzitsu bat. Agian, hizkuntza gutxituak mantentzea, osasun mentala sustatzeko politiken giltza adierazle bat da.Hizkuntza gutxituaren hitzdunek, kontzientzia ekologista dute. \nFrogatutako adierazpen hau, da gure GOGOA Proiektoarensustraía.\n\tPrograma piloto bat garatu bailara batetan, bi urtetan, gero errepikatzeko beste bailaretan.\n\tHasieran lehenengo eta laugarren puntuetan aritu. Horretarako ekintza hauek proposatzen dira:\n\t\n\tSei hilabeterako plan operatibo bat idatzi laugarren puntua bilakatzeko\n\t\n\tBatzorde bat sortu Plana garatzeko.\n\t\n\tBailarako elkarte eta artistekin konektatu.\n\t\n\tKultur Sailari eta Politca Linguistika Zuzendaritzari, plana eta aurrekontu bat aurkeztu, laugarren punturako.\n\t\n\tUNIBERSITATEAN ikerketak, tesiak eta ebaluazioak, antolatu, laugarren puntuaren inguruan.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t“REFLECTIVE-FUNCTIONING MANUAL” Peter Fonagy, MaryTarget, HowardSteeleand Miriam Steele. UniversityCollege, London. Uztaila 1998.\n\t“ESTILOS DE VIDA Y SALUD MENTAL” Ozamiz J.A., en “Estilos de vida e invetigaciónsocial” Editor: Ruiz Olagüénaga, J.I. FomentoSocial. 1985.\n\t“BUILDING UP GOOD MENTAL HEALTH” Lehtinen, V., Stakes. 2008.\n\t“MENTAL HEALTH PROMOTION POLICIES IN EUROPEAN UNION” Ozamiz, J.A. Journal of Mental Health, April 2011; 20(2): 174–184\n\t“MENTAL HEALTH PROMOTION AND PREVENTION. STRATEGIES FOR COPING WITH ANXIETY, DEPRESSION ANS STRESS RELATED DISORDERS IN EUROPE”. Ozamiz A, Henderson J, Kuhn K, Lethinen V.. Final report 2001-2003. Dortmund: WHP in Europe; 2004.\n\t\n\t\n\t\n\t\n\t\n\t\n5.02.OMPS.pdf"
}