{
  "authors": [
    {
      "author": "Egilea: Erika Salvatierra Urtasun"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100419",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2017-03-31/27-osasun-biltzarra-2017/198",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.1 Transexualitate egoeran dauden haurrak: ulertu, lagundu ahal izateko.\n\t\nEgilea: Erika Salvatierra Urtasun\n\t\nKattalinguneko Sexologoa\n\t\n\t\n\t\na) Azalpena\nTransexualitate egoeran daudenei (kasu honetan haurrei) buruz hitz egiterako orduan, sexologo bezala, Giza Izate Sexualaren markoan kokatuko gara. Sexologiak transexualitateari buruz hitz egiten duenean, aniztasunaz hitz egiten du, gizon eta emakume anitzez, eta ez hauek izan dezaketen inolako gaixotasunaz edo desorekaz. Transexualitatea definitu beharko bagenu, jaiotzean esleitutako sexua guk sentitzen dugunarekin bat ez datorren egoera dela esan genezake. Baina has gaitezen hasieratik: Zer da\n \nsexua?\nGure gizartean sexuaz aritzen garenean, hiru gauzez aritzen gara. Lehenengoa, hanka artean dugun genitala da. Bigarrena, genital horiekin maindire artean egiten duguna. Eta azkena, eta guretzat erreferentzia-markoa izanen dena, emakume eta gizon izatea. Gu, hemendik aurrera, sexuaz aritzean, beraz, hirugarren horretaz arituko gara, gure identitate sexualaz alegia, gure emakume eta gizon sentitze eta izate horretaz.\nEmakume eta gizon jaiotzen gara, egiten gara, sexuazio-prozesua izenaz ezagutzen dugun fenomenoarekin. Prozesu hau, obulua eta espermatozoidea elkartzen direnetik hiltzen garen arte ematen den fenomenoa da, jarraia denboran eta jarraia emakume eta gizonengan agertzen diren ezaugarrietan ere bai: ezaugarri maskulino zein femeninoetan. Sexuazioa -sexu bateko edo besteko egitea– ez dute gure genitalek soilik pairatzen. Gure gorputz osoa da sexuatzen dena. Hau, gainera, hiru eragile desberdinen emaitza da. Lehenik eta behin, eragile genetikoak ditugu. Gure kode genetikoak, hainbat gauza determinatzen ditu, besteak beste, patroi kromosomikoa eta genitalak. Bigarrenik, eragile hormonalak ditugu: estrogenoak eta androgenoak. Hauek gure biografiako jaio aurreko eta ondorengo bi garai nagusitan eragina dute: haurdunaldiaren 5. edo 6. astean eta nerabezaroan. Bi fase hauetan, hormona hauek gure gorputzeko egitura zehatz batzuk itxuratu eta gorputzeko gantzaren pilaketa, ahotsaren tinbrea eta ilearen banaketa bezalako beste hainbat ondorio izango dituzten mekanismoak aktibatzen dituzte, gure gorputzak norabide batean edo bestean sexuatuz. Azkenik, eragile kulturalak ditugu. Hauek, momentu eta toki historiko zehatz batean kokatu behar ditugu. Takoidun zapatak eramatea adibidez, XVI. mendean gizonezkoen gauza zen arren, egun emakumeek nagusiki erabiltzen duten zerbait\n \nda.\nIkus dezakegun moduan, gizaki guztiok eragile sexuatzaile berdinak ditugu, nahiz eta hauek ez diren pertsona guztiengan maila berean ematen. Horregatik, hain zuzen ere, norbanako bakoitza desberdina eta errepika ezina gara. Bakoitzak badu bere izateko modu berezi eta transferiezina. Hori da besteengandik desberdintzen gaituena, eta besteekiko erakargarri bihurtzen gaituena ere.\nLehen aipatu bezala, haurdunaldiaren 5.-6. astean, hormona androgeno eta estrogenoek, eragin handia izaten dute gure eratze-prozesuan. Ordura arte desberdindu gabeko gonada bereizten hasten da, estrogenoak eta androgenoak sortuz, eta hauek odol korrontetik bidaiatzen hasten dira gorputzeko egitura guztietara helduz. Horrela, genital bihurtuko diren gonadak sexuatzeaz gain, gorputzeko beste atal guztiak ere sexuatuko dira, burmuina barne. Azken ikerketek diotenez, sexu-identitatea “stria terminalis” izeneko nukleo linbiko batean egon daiteke, identitatea jaio aurretik ezarrita geratuz\n1\n. Halere, jaiotzen garen unean, eta baita aurretik ere –ekografietan adibidez–, gure kanpo genitala begiratzen da eta horren arabera sexu bat edo beste esleitzen zaigu. Honen arabera, jaiotzeko unetik bertatik modu batean edo bestean hazi eta heziko gaituzte, neska edo mutil garelakoan. Bi urte inguruko adina dugunean, lengoaiaren konkistaren ondorioz hitz egiten hasten garenean, gure buruak neska edo mutiltzat sentituta zer garen esaten hasiko gara. Garai horretan, kasu batzuetan, genitalei begira esleitu ziguten sexu hori ez dator bat guk sentitzen dugunarekin. Orduan hasten dira benetako kontraesanak, guk sentitzen dugunaren eta ingurukoek gugan ikusten dutenaren artean desberdintasunak daudelako. Zoritxarrez, guztiok ikasten ditugu emakume eta gizon izateko eredu eta estereotipoak eta, horietatik abiatuz, kontraesanak agertzen dira. Gizon eta emakume izateko hamaika modu daudela eta gizon eta emakume izateko modu asko daudela da ulertu behar duguna. \nPuntu honetara helduta, eta identitatea gure baitan sentitzen dugun zerbait dela ulertuta, transexualitateko egoeran dauden haurrak “transexual” bezala definitu arren, zakildun neska edo bulbadun mutil bezala definitzea hobesten dugu. Guztiok ditugun berezitasunak kontuan hartuta, hau ere aniztasun horren ezaugarria edota adierazpena besterik ez delako. Finean, norberak argi du neska edo mutila den, genital zehatz batzuetatik haratago, gure burmuinak zehazten baitu gure identitate sexuala. Ildo honetan, hurrengoa azpimarratu nahiko genuke: okerreko gorputzik ez dagoela, baizik eta okerra izan daitekeen kontu bakarra gorputz horien gainean jartzen dugun begirada dela.\nHalaber, argi utzi behar da, identitate sexuala, desiraren orientazioa eta genero-rolak gauza desberdinak direla eta hauek ezin direla nahastu. Identitate sexualaz ari garenean, ni \nnor naizen\n horretaz ari gara, neska edo mutil sentitzeaz alegia. Desiraren orientazioa aipatzen dugunean, nor edo zer desiratzen dugun dugu aipagai: neskak, mutilak ala biak. Azkenik, genero-rolei buruz ari garenean, gizarteak neska edo mutil izatearen ondorioz egokitzen dizkigun portaera, gustu eta rolei buruz hitz egiten ari gara, janzterako orduan, jolasak aukeratzerako orduan, eta abarretan gustuko zer izanen dugun\n \nalegia.\nAmaitzeko, ideia bat azpimarratu nahiko genuke: oso garrantzitsua da haur guztien identitatea errespetatzea. Egun, identitatearen errespetuaren inguruan bi datu ezagutzen ditugu. Batetik, haurtzaroan haien identitatea errespetatu ez zitzaien trans helduen %41a bere buruaz beste egiten saiatzen da, populazio osoaren suizidio-saiakera tasa %1,6koa delarik\n2\n. Bestetik, egun Holandan egindako ikerketa baten emaitzak kontuan hartuta, haien identitatea errespetatzen zuten familietan bizi ziren gazte transexualen bizi eta zoriontasun kalitate-indizeak, antsietate-indizeak eta bakoitzaren gorputzaren itxuragatik dituzten kezkak, populazio ez transexualaren antzekoa edo hobea da\n3\n.\nBeraz, guk argi dugu. Haur hauek behar duten bakarra, haiei entzutea eta haiek diren moduan errespetatu eta maitatzea da. Norbera nor den jakitea oso erraza da, gainera, haurrak entzutea besterik ez dugu, haiek esanen baitigute argi nor diren.\na0\nb) Bibliografia\na0\n-\na0a0a0a0 \n“Male-to-female transsexuals have female neuron numbers in the limbic nucleus”, Kruijver et al.,\n \n2000\n-\na0a0a0a0 \n“Injustice at Every Turn. A Report of the National Transgender Discrimination Survery”, Grant et al.,\n \n2001\n-\na0a0a0a0 \n“Young\n \nAdult\n \nPsychological\n \nOutcome\n \nAfter\n \nPuberty\n \nSuppression\n \nand\n \nGender\n \nReassignment”,\n \nVries\n \net\n \nal.,\n \n2014"
}