{
  "authors": [
    {
      "author": "Egileak: Maria del Mar Zarate "
    },
    {
      "author": " Maria Casilda Arnaez "
    },
    {
      "author": " Maria Cruz Hernandez "
    },
    {
      "author": " Maria Luisa Echevarria "
    },
    {
      "author": " Maria Jesus Alonso "
    },
    {
      "author": " Marta Nuñez "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100670",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/148",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Kontsulta oftalmologiko bat\n\t\nEgileak: Maria del Mar Zarate , Maria Casilda Arnaez , Maria Cruz Hernandez , Maria Luisa Echevarria , Maria Jesus Alonso , Marta Nuñez \n\t\nBasurtuko Ospitalea - Oftalmologiako Zerbitzua\n\t\n\t\n\t\nSarrera\n\tKonjuntibitisa, konjuntiboaren handitzeak sortzen du. Mukosa fin eta garden batek betazalen barnea eta esklera estali egiten ditu.\nKonjuntibitis mota ezberdinak aurki ditzakegu: bakterianoak, birikoak, alergikoak eta traumatikoak.\nKonjuntibitis birikoa birus batek sortzen du. Honek kornean eragina izanez gero kerato konjuntibitis birikoa esaten zaio. Kontsulta oftalmologikorik ohikoena da larrialdietan.\nHonako sintomak ager daitezke: begiak gorritzea, jario konjuntibala handitzea, negar-malkoen gorakada, begian zerbait arrotzaren presentzia, hazkura, sumindura, fotofobia, betazal handidura, gongoil linfatiko aurre aurikularra (batez ere konjuntibitis birikoetan) etab. Lesioak eragin ditzake kornean begi zorroztasuna gutxituz.\nKonjuntibitis birikoa oso kutsagarria da. Beraz, kutsadura ekiditeko, erizaintzako laguntzaile bezala, gure lana oso garrantzitsua da gaixoekin tratu zuzena daukagulako.\nTratamenduak ez du birusa akabatzen. Ez dago bere menpe gaixotasunaren iraupena.\t\n\t\n\t\nHelburuak\n\tKonjuntibitis birikoa duten gaixoekin protokolo bat ezartzea zaintza lan oftalmologikoetan eta patologia horretan kutsadura ekiditea\t\n\t\n\t\n\t\nMetodoak\n\tErizainarentzako segurtasun neurriak:\nEskularruak erabiltzea gaixoarekin kutsatzea saihesteko\nEskuak garbitzea gaixoarekin kontaktua izan ondoren\nGaixoak ukitutako gauzak garbitzea\nGaixoak erabilitako kolirioak baztertzea\nGaixoarentzako segurtasun neurriak:\nEskuak sarritan garbitzea, besteak ez kutsatzeko\nEskuoihal indibidualak erabiltzea\nBegiak ez ukitzea, beste pertsonekin kontaktua saihestea\nBetazaleko higienea; gasak eta suero fisiologikoa erabiliz jariapenak garbitzeko\nBegien gainean txaplata hotzak ipintzea nahigabea arintzeko\nEgunez eguzkitarako betaurrekoak erabiltzea\nBegiak sarritan lubrifikatzea\nKolirioa erabiltzea zoldura ekiditeko\nKorneak lesioak izanez gero, pomada antibiotikoak eta kortikoideak ematea\nSintomak arintzeko pomada edo kolirio antiinflamatorioak erabiltzea\t\n\t\n\t\nEmaitzak\n\tProtokolo zehatz bat zehaztuko da konjuntibitis birikoa daukan gaixoa zaintzean eta protokolo hori gauzatu egingo da. Protokolo honekin gaixoari orientabide zehatzak emango zaizkio begi-higienea dela-eta eta honek bere prozesua hobetzen lagunduko dio eta gaixotasuna zabaltzea saihestuko du.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tProtokolo bat ezartzea beharrezkoa da. Honek honakoa eskatzen du: argibide zehatzak ematea, osasun arazoak modu eragingarrian erabiltzeko, batez ere izaera erreferentziala dela eta eragindakoak; laguntza beharrak modu eraginkorrean egitea; irakaste lan egokia egitea; osasun langileriaren lanaren kalitatea, gaixoarengan eragin positiboa izanda.\t\n\t\n\t\n\t\n\t\n\t\nPOSTER EUSKERA.pdf"
}