{
  "authors": {
    "author": "Jaca Goena, Olatz"
  },
  "doi": "",
  "publication_date": "2019-04-15",
  "id": "EU100249",
  "url": "https://addi.ehu.es/handle/10810/32482",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Gaur egun, emakumezkoetan oso ohikoa den tumorea da bularreko minbizia, mundu mailan bigarren minbizi sarriena izanik. Intzidentzia handitzen ari da, astiro izan arren, baina biziraupenak hobekuntza nabarmena izan du. Tratamendurako aukeren barnean, mastektomiak emakumearengan inpaktu psikosozial handia eragiten duela ikusi da.\r\n\r\nHelburuak: Bularreko minbiziaren ondorioz mastektomia jasan duten emakumeek bizitzen duten inpaktu psikosoziala aztertzea eta inpaktu hori gutxitzeko eskaini beharreko erizaintza zainketak azaltzea.\r\n\r\nMetodologia: Berrikuspen bibliografikoa burutu da. Horretarako bost datu base desberdinetan nahiz lau web orritan informazioa lortu da bilaketa estrategia desberdinen bidez, iragazki nahiz irizpideak erabiliz, emaitza zehatzagoak eskuratzeko. Guztira 32 artikulu eta web orrietako 4 dokumentazio erabili dira lana burutzeko.\r\n\r\nEmaitzak: Bularrak gure gizartean duen esanahiaren ondorioz, mastektomiak emakumearen gorputz irudian eta autoestimuan asaldurak eragiten ditu. Gainera, bularrak sexualitatearekin duten lotura dela eta, funtzio sexualean arazoak sortzen dira, desira sexualaren gutxitzearekin eta bikote harremanen asaldurekin. Giza harremanetan ere kalteak sortzen dira, bakartasun sentimenduak agertuz eta ondorioak elkarbizitza familiar, profesional eta sozialera igaroz. Errekonstrukzioaren bidez mastektomiaren ezaugarri traumatikoa gutxitu daiteke, kalte psikikoak minimizatuz. Erizaintza zainketei dagokienez, arreta integrala bermatzea ezinbestekoa da, emakumeen bizipenak ulertu eta bakoitzaren beharretara egokitutako zainketak eskaini ahal izateko.\r\n\r\nEztabaida: Autore guztiek aipatzen dituzte mastektomiak gorputz irudi eta funtzio sexualean eragiten dituen arazoak, giza harremanetan aldaketak sortzen dituztelarik. Aldiz, emakume bakoitzak dituen bizipenen inguruan eta bikote nahiz familiaren erreakzioen aurrean kontraesanak aurkitu dira autoreen artean, baina horien babesak duen garrantziarekin bat datoz. Errekonstrukzioaren emaitzen inguruan autore guztiak ez daude ados emakumeengan emaitza desberdinak eragiten baititu. Azkenik, erizaintza zainketei dagokienez, sexualitate gaia albo batera uzten dela aipatzen dute hainbat autorek oraindik tabua den gaia baita. \r\n\r\nOndorioak: Mastektomiak eragiten duen inpaktuari aurre egiteko, bikote eta familiaren babesaz gain, erizain zainketa psikosozialak beharrezkoak dira. Erizainak kontzientzia izan behar du emakumeak jasaten dituen aldaketen inguruan eta bere beharrei egokituriko zainketa indibidualizatuak aurrera eraman beharko ditu."
}