{
  "authors": [
    {
      "author": "Egileak: Nerea Ormaechea Pérez"
    },
    {
      "author": " Ane Jaka Moreno"
    },
    {
      "author": " Hernán Andres Borja Consigliere"
    },
    {
      "author": " Susana Vildosola Esturo"
    },
    {
      "author": " M. Aranzazu López Pestaña"
    },
    {
      "author": " M. Asunción Arregui Murua"
    },
    {
      "author": " Miren Marquina Iñarrairaegui"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100654",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/110",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Azaleko minbizia terapia fotodinamikoaren bidez tratatua: 7 kasu kliniko\n\t\nEgileak: Nerea Ormaechea Pérez, Ane Jaka Moreno, Hernán Andres Borja Consigliere, Susana Vildosola Esturo, M. Aranzazu López Pestaña, M. Asunción Arregui Murua, Miren Marquina Iñarrairaegui\n\t\nDonostia Ospitalea - Dermatologiako Zerbitzua\n\t\n\t\n\t\nSarrera\n\tKeratosi aktinikoak dermatologiako kontsulta arrazoi maizenetarikoak dira. Hauek tratamendurik jaso ezean kartzinoma ezkatatsuetan bilakatu daitezke. Kartzinoma basozelularra eta ezkatatsua minbizi ohikoenak dira gizakiengan. Gehienengan 50 urtetik aurrera azaltzen dira, bizimodua edo lanagatik eguzkitan denbora luze ematen duten pertsonengan batez ere. Tamaina, kokapen, zenbaki eta histologiaren arabera tratamendu mota desberdinak erabiliko ditugu. Keratosi aktinikoak normalean nitrogeno likidoarekin tratatzen dira, eta kartzinoma basozelular eta ezkatatsuak kirurgiarekin. Hala ere TF aukera egokia eta ez inbasiboa izan daiteke kasu askotan.\t\n\t\n\t\nHelburuak\n\tGure kontsultetan atenditutako keratosi aktiniko, kartzinoma ezkatatsu intraepidermiko eta gainazaleko kartzinoma basozelular 7 kasu aurkeztuko ditugu.\t\n\t\n\t\n\t\nMetodoak\n\tLesioen kuretajea egin ondoren, suero fisiologikoaz garbitu eta azido 5-metilo aminolebuliniko (MAL) topikoa oklusioan aplikatzen zaie. Hiru ordu pasa ondoren, foto sentsibilizatzailea erretiratu eta 635 nm-ko Akilite makinarekin 9 minutuz argitzen da. Amaitzeko, tratatutako azala 48 orduz mantendu behar da estalita. Keratosi aktinikoak sesio bakar batez tratatzen dira, eta kartzinoma ezkatatsu intraepidermikoak eta gainazaleko kartzinoma basozelularrei bi sesio aplikatzen zaie astebete bat tartekatuta.\t\n\t\n\t\nEmaitzak\n\tPazienteak hilabete barru aztertu ditugu eta sendaketa lortu dugu kasu guztietan. Mina eta erremina argia ipintzean izan eragin desira-gaitz bakarrak.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tTF geroz eta gehiago erabiltzen da gaur egun dermatologian. TFak hiru osagai behar du bere helburua lortzeko: foto sentsibilizatzailea, argia eta oxigenoa. Foto sentsibilizatzaileak (MAL) argia (635nm) eta oxigenoaren eraginez, oxigenoaren espezie erretzaileak (oxigeno singlete, batez ere) sortzen ditu, eta azken hauek zelula tumoralak espezifikoki suntsitzen dituzte. TFak onartutako azalpenak honako hauek dira: keratosi aktinikoak, gainazaleko kartzinoma basozelularrak eta kartzinoma ezkatatsu intraepidermikoak. Teknika honen bidez azpimarratu nahi ditugu modu ez inbasiboan lortzen ditugun emaitza onuragarriak, hain ohizkoak diren patologia hauetan."
}