{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101302",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Kolestasi.\n| Ohar medikoa.\nizena = Kolestasi.\nirudia = Cholestasis high mag.jpg.\nalt =.\noina =.\nDiseasesDB = 9121.\nICD10 =.\nGNS10|K|71|0|k|70.\n,.\nGNS10|K|83|1|k|80.\nICD9 =.\nGNS9|576.2.\nICDO =.\nOMIM =.\nMedlinePlus = 000215| eMedicineSubj = ped.\neMedicineTopic = 383.\nMeshID = D002779.\nKolestasiaren eragileak arrazoi desberdinak izan daitezkeen arren, sintoma nagusia ikterizia da, hau da, azal (argipena)|azal eta mukosa|mukosen kolorazio horia.\n== Zergatiak == Kolestasiaren eragileak bi jatorri desberdin izan ditzake.\n=== Gibel barnekoa === Asalduraren sorrera hepatozitoaren zelula mintz|mintza eta gibeleko behazun bidearen artean dago.\nHonen arrazoia zenbait sendagai (fenotiazidak esaterako) edo lobulu arteko porta behazun hodien desegite autoimmunea izan daiteke.\n=== Gibel kanpokoa === Gibel kanpoko behazun bideen butxaduraren ondorioz.\nButxadura hau koledokoko litiasiak, behazun bideetako minbizi edo pankrea|arekoak, pankreatitisak, behazun estenosiak edo bizkarroi|parasitoek eragindakoa izan daiteke.\n== Sintomak == Lehen aipatu bezala sintoma nagusia ikterizia da, baina horretaz gain behazun gatzek sortarazitako hazkura bizia ere agertuko da.\nLehen kasuan, kolore iluneko gernua izango dela esan nahi du behazuna pilatzen delako bertan eta bestean, kolore argiko gorozkiak bilirrubinarik ez dutelako.\nHorretaz gain, kolesterol totalaren gehikuntza bat emango da eta kasu batzuetan kolesterol hau larruazalaren azpian pilatuko da xantelasma agertuz.\nKategoria:Gibel eta behazuneko gaixotasunak.\nFitxategi:Illu lymphatic system.jpg|thumb|200px|Sistema linfatikoa.\nSistema linfatikoa ornodunetan linfa (kolore argiko likidoa da) garraiatzen duen hodiz osatutako sarea da.\nSistema hau hodi linfatiko eta gongoil linfatikoek osatzen dute eta gorputzeko zelula eta ehun guztietan dago, normalean hodi kapilar|kapilarrei asoziatuta.\nBere funtzioak hiru dira: * Interstizioan metatutako uraren drenaia zirkulazio-aparatura itzularaziz.\n* Endotelioa zeharkatu eta odol zirkulaziotik irtetea lortu duten odol proteinak berreskuratu.\n* Immunitate-sistema|Immunitatea.\nSistema linfatikoa egitura itxia da, odol zirkulazioan hasi eta amaitzen dena.\nHonekin erlazionatuta linfedema dago, linfaren metaketak eragindako hantura.\nSistema linfatikoa kaltetuta dagoenean agertzen da eta normalean metaketa hau gorputz-adarretan gertatzen den arren, aurpegi, lepo eta abdomenean ere eman daiteke.\n== Kanpo loturak == *.\n: [http://vsearch.nlm.nih.gov/vivisimo/cgi-bin/query-meta?v%3Aproject=medlineplus-spanish&query=sistema+linfatico Sistema linfatikori buruzko informazioa MedlinePlus webgunean.].\nKategoria:Sistema linfatikoa."
}