{
  "authors": [
    {
      "author": "Egileak: Ainara Iriarte RodrÃadguez"
    },
    {
      "author": " Irune Fernandez Rived"
    },
    {
      "author": " Irune Tubia Barberia"
    },
    {
      "author": " Leire Zelarain Yeregui"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100574",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/437",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.24 Kasu klinikoa\n\t\nEgileak: Ainara Iriarte RodrÃadguez, Irune Fernandez Rived, Irune Tubia Barberia, Leire Zelarain Yeregui\n\t\nSanduzelai Osasun Zentroa IFR, CHN Digestivo saila AIA, Txantrea Osasun Zentroa ITB, Burlata Osasun Zentroa LZY\n\t\n\t\n\t\nSarrera\n\t\n\t25 urteko gizonezkoa. 18 urte zituenetik sabeleko min orokorra dauka, oka egiten du egunean 2-15 alditan, 30 minuturo, batez ere goizez eta ez diete tratamendu medikoei erantzuten. Ur beroko dutxa luzeekin mina arintzen da, dutxa hauek konpultsiboki hartzen ditu, hobeto sentitzeko. Sabeleko mina eta okak, denbora aurrera egin ahala areagotzen dira. Goizean ez du gosaltzen mina daukalako, eta pisua galdu du. Bitan ingresatu behar izan dute, oka dela eta pairatu duen deshidratazioagatik.\n\tZeri ematen diozu garrantzi gehien? Aurrekari pertsonalak:\n\t1. Sukar-krisiak urte batekin. Valproatoz tratatua urte batez.\n\t2. 21 urterekin lanean hasi zen\n\t3. Kanabisa erretzen du, 18 urtetik\n\t4. Alkohola asteburutan hartzen du\n\t5. Pakete eta erdi tabako erretzen du\n\tFamilia aurrekariak: bai gurasoek eta bai ahizpak kanabisa erretzen dute, pazientea baino neurri txikiagoan, sintomarik gabe\n\t\n\t\n\t\nHelburuak\n\t\n\tDiagnostiko eta tratamendu egokiak bilatu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tZer egingo zenuke?\n\t\n\t1.- Esplorazioa: konstante normalak, Bihotza eta birika: normala. ABD: lesio eritemato-erretikularrak sabelean, presioarekin argitzen ez direnak, ur- erredurek sortuak. Biguina, masa eta megaliarik gabekoa, progresio soinuak, ez du minik ukitzerakoan, eta ez du peritoneoko irritazio-zeinurik.\n\tEz du edemarik zangoetan. Zer eskatuko zenioke?\n\tAnalitika: hemograma + biokimika arrunta + ekografia + erradiografia\n\tnormalak izan zirenak.\n\tAzkenean, koadro klinikoa zela eta: analitika (amilasa, lipasa, tirotropina, immunoglobulinak, AAG, antitiroideoak, ANA, PCR, gastrina serikoa, porfobilinogeno, porfirina totala, koproporfirina, uroporfirina 24 h, katekolaminak gernuan, H eta C hepatitisen virusa, immunoeskasiaren virusa…)\n\t2.- Anisakis, gantza gorotzean, D-xilosaren absortzioa, laktosaren tole- rantzia, H. pilory testa.\n\t3.- Rx, ekografia, trantsito gastrointestinala, enema opakoa, gammagrafia, kolonoskopia, ekoendoskopia anestesiarekin, biopsia duodenala.\n\t4.- EKG, EEG.\n\tInterkontsultak: neurologia, alergologia, psikiatria, digestio aparatua, kirurgia, barne-medikuntza.\n\tTratamendu alternatiboak planteatu ziren: homeopatia, dietista, psikologoa.\n\t\n\t\n\t\nEmaitzak\n\t\n\tKanabisaren kontsumoa etetea proposatu zitzaion. Mina berehala desagertu zen. Berriz kontsumitzen hasi zenean, berriz agertu ziren sintomak.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tNahiz eta kanabisa oka ez egiteko erabiltzen den, botagura ere sor dezake.\n\tKontsumoari buruz galdetzea garrantzitsua da, eta eragina kontuan hartu.\n\tDutxarena kontuan hartu ez zen datu garrantzitsu bat da.\n\tProba asko izan zaizkio gaixoari (eta zuzeneko eta zeharkako gastuak eragin)."
}