{
  "authors": [
    {
      "author": "Egileak: Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " F. Javier Humayor Yañez"
    },
    {
      "author": " J.Manuel Gorordo Olaizola"
    },
    {
      "author": " Elena Sanchez Gonzalez"
    },
    {
      "author": " M. Luz Garcia Vivar"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100481",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/557",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.8 Ariketa fisiko aerobio eta anaerobioa ezinbestekoak dira gaixotasun erreumatikoak dituzten haurrentzako\n\t\nEgileak: Olaia Fernandez Berrizbeitia, F. Javier Humayor Yañez, J.Manuel Gorordo Olaizola, Elena Sanchez Gonzalez, M. Luz Garcia Vivar\n\t\n0\n\t\n\t\na0a0ARIKETA FISIKO AEROBIO ETA ANAEROBIOA EZINBESTEKOAK DIRA GAIXOTASUN ERREUMATIKOAK DITUZTEN HAURRENTZAKO\n\t\n\t\nSarrera\n\t\n\tGaixotasun erreumatikoak kronikoak dira. Fase akutuan umeek atsedena egin behar dute. Epealdi horietan bai giltzadurak zein muskuluak ahuldu eta zurrundu egiten dira.\n\t\n\t\n\t\nHelburuak\n\t\n\tHaurtzaroko gaixotasun erreumatikoek eta egin beharreko atsedenak sortarazten dituzten lesioak eta ahultasuna/atrofia ekiditea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAriketa fisiko aerobiko eta anaerobikoak irakasten dira Erreumatologia Pediatriko Sailean. Hasiera batean, mugimendu pasiboekin hasten dira entreinatzen, giltzadurak mugituz gero hauen zurruntasuna ez baita ematen. Errehabilitazio zerbitzuak laguntza izugarria ematen digu, haur bakoitzaren beharretara moldatu egiten dute ariketa, batez ere hasierako momentuan. Bigarren epe batean, umeak era aktiboan egin behar ditu ariketak, beraz, artikulazioa mugitzeko indarra egin beharko du. Hau gainditu ostean, muskuluen momentua da, erresistentzia aurkako ariketak egin behar dira. Azkenik, umea hobetzen doan heinean, ariketa fisikoa gehituz joango gara, gaixotasuna agertu baino lehen egiten zuen bizitza aktiboa berreskuratu arte. Orduan, ariketa aerobikoa eta anaerobikoa maiz egin beharko ditu, ahalik eta osasuntsuen egon dadin.\n\t\n\t\n\t\nEmaitzak\n\t\n\tAzaldutako ariketak egiten dituzten haurrek errekuperazio arina izaten dute, hanturak eta atsedenaldiak sortarazten dituen ondorioak saihestuz.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBeharrezko botikak hartzeaz gain, gaixotasun erreumatikoak dituzten umeek tratamendu fisikoa egin behar dute; hau tratamenduaren parte ezinbestekoa delarik."
}