{
  "authors": [
    {
      "author": "Egileak: A. CARIÃ91ENA* "
    },
    {
      "author": " G. MARÃ8d** "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101080",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/387",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "NAFARROAKO OINARRIZKO OSASUN LAGUNTZAKO ERIZAINTZAKO METODOLOGIAREN IRAKASKUNTZA PLANA\n\t\nEgileak: A. CARIÃ91ENA* , G. MARÃ8d** \n\t\n* Osasun Etxea. Elizondo. Nafarroa; ** Nafarroako Oinarrizko Osasun Laguntzako Zuzendaritza\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tZainketa planak eta, azken finean, erizainen lana bateratzeko, berrikusteko eta hobetzeko metodoa behar beharrezkoa da. Nafarroako Oinarrizko Osasun Laguntzako Erizaintzako Zuzendaritzak irakaskuntzarako zenbait estrategia antolatu ditu, ondoko helburu hauekin: batetik, erizainen eginbeharretan metodologia garatzeko eta, bestetik, metodologiarekin lan egiten duten profesionalen kopurua gehitzeko. Ondorioz, egin den azkeneko planaren berri azaltzen da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\t•a0a0 Mintegietako arduradun izanen direnen laguntza-taldea osatzea eta prestakuntza ematea.\n\t•a0a0 Metodologiako mintegiak eskaintzea eta Oinarrizko Osasun Laguntzako Talde guztiei eta nahi duten erizainei atxikimendua adierazteko aukera ematea.\n\t•a0a0 Mintegiak Osasun Etxeetan antolatu eta egitea, modu deszentralizatuan.\n\t•a0a0 Partehartzaile eta laguntza-taldekoen ebaluaketa.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t•a0a0 43k osasun etxek hartu dute parte (%81.1), 4k utzi egin dute (%7,5), beste 4k ez dute erantzun (%7.5) eta 2k ez dute eskatu (%3,8). Denetara, 172 erizainek hartu dute parte hartzen dute, eta batez beste, 5 edo 6-saio egiten dira taldeko.\n\t•a0a0 Ebaluaketa egiteko erabili diren inkestetatik, berriz, hauxe atera da: ikastaroa ona izan dela, eta emaitzak, 5eko eskala batetik I eta 2 artean daudela kasuen % 73an.\n\t•a0a0 Zenbait hutsune ere azaltzen dira, horien artean aipatzekoak hauexek: partehartzaileen inplikazio desberdina, erizainen bilerekiko errespetu eza, trebetasuna lortzeko orduan sortutako zailtasunak (ohitura falta), eta zehaztasun falta erregistratzeko unean.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t•a0a0 Gure metodologia motibatzailea eta eskuragarria da. Horretaz aparte, behin ohitura hartuz gero gure lana errazten du.\n\t•a0a0 Irakaskuntzarako helburuak, gestioko egitarauaren barnean egoteak, erizainen gaitasunean laguntzen du. Hain zuzen ere, eta horrela, gure komunitatearen beharrei erantzuteko, kalitatezko zerbitzua eman baitezakegu."
}