{
  "authors": [
    {
      "author": "Egileak: J"
    },
    {
      "author": " Lopez de Munain "
    },
    {
      "author": " V"
    },
    {
      "author": " Esteban "
    },
    {
      "author": " JR"
    },
    {
      "author": " Rueda "
    },
    {
      "author": " G"
    },
    {
      "author": " Ezpeleta "
    },
    {
      "author": " MM"
    },
    {
      "author": " Camara "
    },
    {
      "author": " A Arrillaga "
    },
    {
      "author": " JM Lorenzo "
    },
    {
      "author": " X Camino "
    },
    {
      "author": " MA Gutierrez "
    },
    {
      "author": " J. Baraiaetxaburu "
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100888",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2008-10-03/18-osasun-jardunaldiak/55",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "12. SEXU-TRANSMISIOKO INFEKZIOAK EUSKADIN\n\t\nEgileak: J, Lopez de Munain , V, Esteban , JR, Rueda , G, Ezpeleta , MM, Camara , A Arrillaga , JM Lorenzo , X Camino , MA Gutierrez , J. Baraiaetxaburu \n\t\nOSTEBA (Osasun Teknologien Ebaluazioa) Proiektua\n\t\n\t\n\t\na0\n1. SEXU-TRANSMISIOKO INFEKZIOEN EGOERA EUROPAN ETA EUSKADIN\nSexu-transmisioko infekzioak (STI) osasun publiko arazo garrantzitsua dira mundu osoan. STIen diagnostikoa eta tratamendua goiztiarrak izan behar dira. Infekzio hauek berandu detektatzen direnean ondoriozko konplikazioak gertatzen dira: ugalkortasun eza, hanturazko gaixotasun pelbikoa, kartzinoma zerbikala, HIESa…\nGaur egun, biztanleria orokorrak suposatzen du STIak iraganeko gaitzak direla eta oso jende gutxik jasaten dituela. Egia da orain dela 20 urte, Hiesaren prebentzio kanpainen ondorioz, 80.eko hamarkadaren bukaeran, gonokozia, sifilia eta beste STIen kopuruek behera egin zutela Europan. Baina tamalez, europar estatu batzuen azterketa epidemiologikoek erakusten dutenez, 2000tik aurrera STI guztien kasuak gehitu egin dira, bereziki infekzio gonokoziko eta sifiliarenak. Egoera honek arrisku-jokaera sexual berriak adierazten ditu. Beraz, azterketa hauek talde batzuen jokabide sexualen ez egokitasuna adierazten digute; batez ere gizon homosexualen arteko sexu-harremanetan prebentzio neurriak portzentaje handi batean txarto betetzen direla.\nSTIei dagokienez, \ngure ingurunearen egoera\n jakitea ez da erraza. Gaixotasun hauen intzidentziaren informazioa “Derrigorrez Deklaratu beharreko Gaixotasunen” erregistroan (Zaintza Epidemiologiko Sisteman) begiratuz gero ere, ez dugu helburu hori lortuko. Erregistro horretan sifilia eta gonokozia soilik adierazi behar dira eta diagnostikatutako kasu guztien oso kopuru txikian betetzen dira adierazpen hauek.\na0\n2. OSTEBA PROGRAMAREN EMAITZAK\nAipatutako hutsune hau bete nahian, Osasun Sailaren babesarekin, \nOsteba Programa\n barne, Euskadiko STIen egoera aztertu zen 1993 eta 2004 arteko urteetan. \nIkerketa lan honetan Osakidetzan dauden hiru STI-kontsultetan (1. STI-Unitatea. Basurtu Ospitaleko Gaixotasun Infekziosoen Zerbitzua, Bilbon. 2. STI-Kontsulta. Basurtu Ospitaleko Mikrobiologia Zerbitzua, Bilbon. 3. STI-Kontsulta. Donostia Ospitaleko Gaixotasun Infekziosoen Zerbitzua) atenditutako episodio guztien batez besteko erikortasunaren eta aldi baterako joeren azterketa deskribatzailea egin zen.\nInfekzio gonokoziko eta sifiliari dagokienez, ikerketaren emaitzak honako hauek izan ziren:\nInfekzio gonokozikoen\n prebalentzia handitu egin da 1988. urtetik aurrera. Honek arrisku-jokaera sexual berriak adierazten ditu. Infekzio gonokozikoen igoerak, “gaixotasun zelataria” izanik, GIB infekzioak eta beste STIek gora egiteko arrisku handia dutela erakusten digu. \nKasu gehienak gizonezkoengan (%84) eta homosexualengan (%58) eman ziren. Episodio gehienak (%73) ustekabeko bikoteekin izandako kontaktu sexualetik etorri ziren. Heren batek soilik adierazten zuen preserbatiboa erabiltzen zuela bagina eta uzkiko koitoan eta bakarrik %4ak erabiltzen zuen harreman aho-genitaletan. GIB infekzioaren prebalentzia arena izan zen talde osoan eta a homosexualengan. Kasu guztien erdiak lehenago beste STIren bat izan zuen. Honek ere infekzio hauen prebentzio neurrien porrota adierazten du.\nInfekzio gonokozikoa asintomatikoa izan zen %23an. Bestalde, kasu guztien %26an episodio berdinean beste STI bat diagnostikatu egin zen. Infekzio bat baino gehiago batera (koinfekzioak) gertatzen direnez, STIen diagnostiko-azterketa erabatekoa izan behar da, horretarako teknika desberdinak erabiliz. \nGaixoen kontaktuen azterketa, hau da bikotekideena, kasuen %35ean soilik lortu zen, bere etekina handia izan arren: kontaktuen %64an gonokokoa isolatu egin zen.\nAzkena0 urteetan beste europar estatu batzuen antzera, arazo berri bat daukagu gonokozien tratamenduan, antibiotikoen kontrako erresistentzia. Adibidez, 2005. urtean isolamendu guztien %40ak ziprofloxazinoren aurkako erresistentzia adierazi zuen. Honek gaur egun erabiltzen ditugun tratamendu enpirikoen eskemak aldatu egin ditu.\nSifili goiztiar edo infekziosoaren\n azterketarako sifili primarioa, sekundarioa eta ezkutuko sifili goiztiarra (urte bat baino gutxiagoko bilakaera duena) kontuan hartu dira. \nSifili goiztiarren kopurua azterketaren 14 urteetan 45 kasukoa izan da. Azkenengo urteetan, 2003 urtetik aurrera, kasuak ugariagoak izan dira. Sifiliaz diagnostikatutako gehiengoa gizonezkoak (%78) eta homosexualak (%71) izan dira. Sifilia izan duten gaixoen GIB infekzioaren prebalentzia izan da, Europako beste ikasketetan topatutakoarekin (%40) konparatuz, baxuagoa izanik. Preserbatiboaren erabilera gutxiegia izan da (%48); batez ere, harreman aho-genitaletan (%6). Kasuen kontaktuen azterketa oso urria izan zen (%29) baina etekin handia lortu zen: %77an sifilia diagnostikatu eta tratatu egin zen. \nIkusi dugunez, \nGIB infekzioaren prebalentziak\n infekzio gonokoziko eta sifilia dituzten kasuetan garrantzitsuak dira: infekzio gonokozikoen kasuetan () eta sifili infekziosoen kasuetan (). Honek esan nahi du GIBaz infektatutako pertsonen artean babesik gabeko sexu-praktikak gehitu egin direla. Gainera, kontuan izan behar dugu STI horiek GIBaren transmisioa errazten dutela.\nSTI kontsulten datuak eta Zaintza Epidemiologiko Sistemarenak desberdinak dira. Desadostasun honen arrazoi nagusia gutxiagotan aitortu dela izan da.\n3. ONDORIOAK ETA GOMENDIOAK\nAzterketa honek azaltzen digunaren arabera, STIei dagokienez, gure inguruneko joera eta Europako beste herrietakoa antzerakoak izan dira eta, batez ere gizon homosexualen artean infekzioak, gonokozikoak eta sifili goiztiarra nabarmen areagotu dira azkenengo urteetan.\nHorregatik, osasun zaintzan gabiltzanok alerta-egoeran egon behar gara, infekzio horien aurkako neurriak hartuz.\nSTIen prebalentzia ezagutzeko aldizkako azterketak egin beharko genituzke, batez ere, arrisku biztanlerietan (etorkinetan, nerabetan..).\nZaintza epidemiologiko sistema aldatu beharra dago Estatuan. STIen deklarazioa egiterakoan ahal diren kasu gehienak sartu beharko lirateke, bere datu demografikoak aipatuz, eta gonokozia eta sifiliarekin batera, beste STI gaixotasunen informazioa ere bilduz. \nPrebentzio-estrategiak sendoagotu beharko lirateke: informazio-kanpainak egin, sexu-portaerari buruz azterketa berriak egin… lehen mailako atentziotik hasita.\nEuskadin ditugun STIko zerbitzuek beste erakunde hauekin hobeto koordinatuta lan egin beharko lukete,:\n-\na0a0a0a0a0a0a0a0a0 \nlehen mailako atentzioko zerbitzuekin.\n-\na0a0a0a0a0a0a0a0a0 \nfamilia-plangintzako zerbitzuekin.\n-\na0a0a0a0a0a0a0a0a0 \nlarrialdieetako zerbitzuekin.\n-\na0a0a0a0a0a0a0a0a0 \nginekologia, urologia eta dermatologiako departamentuekin.\na0\n4. BIBLIOGRAFIA\n-\na0a0a0a0a0a0a0a0a0 \nSexu-transmisioko infekzioak. Egoera Euskadin. Prebentzioko interbentzioen eraginkortasuna. López de Munain J, Esteban V, Rueda JR, Ezpeleta G, Camara MM, Arrillaga A, Lorenzo JM, Camino X. Ikerketa proiekturako batzordea. Osteba (Osasen Teknologien Ebaluazioa). 2007ko Martxoa.\n-\na0a0a0a0a0a0a0a0a0 \nPlan estratégico de Prevención y control del sida 2003-2006, “Adaptándose a los nuevos retos del sida: de la jeringuilla a la transmisión sexual”. Plan de prevención y control del sida, Osakidetza, Gasteiz, abril de 2003.\n-\na0a0a0a0a0a0a0a0a0 \nLópez de Munain J, Santamaría JM, Cámara MM, Zubero Z. Características clínico-epidemiológicas de los pacientes recién diagnosticados de infección por VIH. Med Clin (Barc) 2002; 119 (6): 238-9.\n-\na0a0a0a0a0a0a0a0a0 \nRueda JR, Manzano I, Paéz D, Pérez D, Pérez de Arriba J, Zuazagoitia J, Zulueta G. La promoción de la salud. Teorías y herramientas para la planificación y evaluación de intervenciones sobre los estilos de vida. Proyecto de investigación comisionada por el Departamento de Sanidad del Gobierno Vasco, 2006.\n-\na0a0a0a0a0a0a0a0a0 \nZulaika D, Aguirrebengoa K, Andia A, Arrizabalaga J, Bustillo JM, Cámara MM, Corral J, Orive MC, Goikoetxea J, Iribarren J, López de Munain J, Lorenzo JM, Martín MJ, Martínez E, Mayo J, Portu J, Rodríguez FJ, Silvariño R, Zubero Z. Características epidemiológicas de las nuevas infecciones causadas por el VIH comparadas con los casos de sida. La epidemia del VIH/SIDA en el País Vasco. Gac Sanit 2004; 18 (2): 145-9.\n-\na0a0a0a0a0a0a0a0a0 \nZulaika D, Lorenzo JM, Arrillaga A. Sexualidad, comportamiento humano y enfermedades de transmisión sexual. Jano 2004; 67:69-73.\n-\na0a0a0a0a0a0a0a0a0 \nLópez de Munain J, Cámara MM. Enfoque de los pacientes. Jano 2004; 67:75-80.\n-\na0a0a0a0a0a0a0a0a0 \nCamino X, Lorenzo JM. Clínica y tratamiento. Jano 2004; 67:88-98.\n-\na0a0a0a0a0a0a0a0a0 \nMenoyo C, Arrillaga A, Lorenzo JM. Estrategias de prevención. Jano 2004; 67:100-102."
}