{
  "authors": [
    {
      "author": "Egilea: Guillermo Roa Zubia"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100351",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/391",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.12 Itxaropen bioartifizial apur bat\n\t\nEgilea: Guillermo Roa Zubia\n\t\nElhuyar aldizkariko erredaktore eta Euskadi Irratiko Norteko ferrokarrila saioko aurkezlea\n\t\n\t\n\t\n20-30 minutu inguruko hitzaldi bat emango dut nire eskarmentu pertsonala oinarri hartuta.\n2013 urtea berri on batekin hasi zen niretzat: Tecnalia kazetaritza saria emango zidatela interneteko atalean, “Itxaropen bioartifiziala“ artikuluarengatik. Sari handia da dibulgazioan, estatu mailakoa, eta pozik jaso nuen. Bertan aztertzen nuen nola zegoen zelula amen erabilera organo berriak sortzeko; oso hasieratan ginen, eta oro har gaia ez zegoen oso garatuta, baina bazeuden lorpen gutxi batzuk. Kontua da gerora jakin genuela ustezko lorpen horietako bat, Paolo Machiarini italiarraren lana, iruzurra zela. Nik Machiarini elkarrizketatu nuen, eta pozik, gainera. Beraz, gaizki aukeratu duzue hizlaria aurtengo osasun jardunaldiak ixteko: jaso dudan saririk handiena iruzur bat zabaltzeko lan batengatik eman zidaten. Kasu hori kontatuko dizuet, eta, horrekin batera, nire eta medikuntzaren dibulgazioaren arteko harremanaz hitz egingo du\nNire dibulgatzaile-ibilbidearen zati handi bat irratian egin dut. Guztira 15 urte eman ditut astero mikro baten aurrean, zientziaz hitz egiten, eta gustatuko litzaidake gogoeta bat egitea irratia eta medikuntzaren dibulgazioari lotuta. EHUko Udako ikastaroetan, SER kateko ikastaro batean izan nintzen, eta bertan aukera txiki bat izan nuen irrati horretako komunikatzaile handiengandik ikasteko. Halako batean, galdetu zuten zerbaiten falta ote genuen irratian, eta neure burua aurkeztuta, esan nien zientzia gutxi zegoela irratian. Haien erantzunean argi utzi zuten “zientzia” hitza esaten denean , haiek “medikuntzarekin” identifikatzen zutela. Gogoetarako oso gai aproposa da, dibulgatzaile baten ikuspuntutik, behintzat.\nBukatzeko, irratiaz, dibulgazioaz eta osasunaren arloaz hitz egingo dut Norteko Ferrokarrilla irratsaioan egindako “Haurdun gaude” atala gogoratzeko. Denboraldi oso batek 42 saio inguru izaten ditu irratian, eta haurdunaldi bat 40 astekoa da, gutxi gorabehera. Beraz, haurdunaldi fikziozko baten jarraipena egin genuen astez aste antenan. Baina beti sortzen dira arazoak."
}