{
  "authors": {
    "author": "Agirre Ibarguren, Amaia"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100215",
  "url": "https://addi.ehu.es/handle/10810/46474",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera. Epidermolisis bullosa (EB) larruazaleko gaixotasun hereditario bat da, ezaugarri nagusitzat pertsonen larruazal nahiz mukosen hauskortasuna duena. Horretaz aparte, beste eragin fisiko, psikiko nahiz sozial izugarriak ditu, eta ondorioz, pertsona hauen nahiz ingurukoen bizi-kalitatea baldintzatua egon ohi da. Kasu gutxi egotean, informazio urria dago, tratamendua aringarria da, eta erizainak funtsezko papera du. \r\n\r\nHelburuak. Lan honen helburu nagusia EB pairatzen duten pertsonen bizi-kalitatea hobetzeko erizainen esku-hartzea deskribatzea da. \r\n\r\nMetodologia. Errebisio bibliografikoa egin da. Bilaketa bibliografikoa egiteko Pubmed eta Dialnet datu-baseak nahiz Biblioteca Virtual en Salud metabilatzailea erabili dira. \r\n\r\nEmaitzak. Gaixotasunaren azpi-mota bakoitza ezberdina izan arren, larruazaleko babez aparte, kalte estrakutaneoak ere ohikoak izaten dira, eta pruritoa eta mina dira egunerokotasunean kalte gehien eragiten dituzten sintomak. Guzti honek, pertsona hauengan nahiz ingurukoengan ondorio psikosozialak eragin ditzake, bizi-kalitatea jaitsiz, eta beraz, oso garrantzitsua da zainketa egokiak ematea. Erizainak funtzio garrantzitsua izango du horretan, aspektu fisikoan zaurien sendaketak eginez, nahiz konplikazioak prebenituz edo goiztiarki detektatuz. Bestetik, pertsona hauei eta ingurukoei aspektu psikosozialean laguntzea ezinbestekoa izango da, eta honetan asko laguntzen du heziketa egokia emateak, segurtasun sentsazioa ematen baitie. \r\n\r\nEztabaida. EB gaixotasun arraro bat izanik, jakintza gutxi dago honen inguruan, eta ikerkuntzen progresioak erronka bat suposatzen du, hau pairatzen dutenen nahiz ingurukoen bizi-kalitatea murriztuz. Ezinbestekoa da zainketak talde multidisziplinar eta koordinatu batek ematea, erizaina barne hartuz (etxeko erizainaren beharra ikusi da), eta azpimarratzekoa da heziketaren garantzia. Bestalde, profesionalei bideraturiko gida bateratu baten garapena ezinbestekoa dela ikusi da.\r\n\r\nOndorioak. Gaixotasun honek eragiten dituen arazo fisikoen artean pruritoa eta mina dira arazo gehien ematen dituztenak, eta eragin zuzena dute haien ongizate psikosozialean eta bizi-kalitatean. Hori hobetzeko, erizainak duen papera oso garrantzitsua da, heziketa emanez pazientea nahiz familia ahaldunduz, eta ondorioz, independentzia gehiago lortuz."
}