{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101370",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Hipotiroidismo.\n| ohar medikoa.\nizena = Hipotiroidismoa.\nirudia = Thyroxine-2D-skeletal.png.\noina = Tiroxinaren egitura molekularra.\nDiseasesDB = 6558.\nGNS10 =.\nGNS10|E|03|9|e|00.\nGNS9 =.\nGNS9|244.9.\nMedlinePlus = 000353.\neMedicineSubj = med.\neMedicineTopic = 1145.\nMeshID = D007037.\nFitxategi:Thyroid system.svg|right|thumb|Hipofisia eta tiroide|tiroide guruinaren arteko harremana Hipotiroidismo gaixotasun endokrinoa da, tiroide|tiroide guruinak hormona tiroideo gutxi ekoizten duenean agertzen dena.\nTiroide guruinak bi hormona jariatzen ditu: tiroxina (T4) eta tri-iodotironina (T3).\nBiek ala biek iodo dute beren molekuletan, eta tirosina aminoazidotik sortzen dira.\nHipotiroidismoak jatorri desberdinak eduki ditzake: *gaixotasun autoimmune|gaixotasun autoimmunea (Hashimotoren tiroiditisa): immunitate-sistemak eraso egiten dio tiroide guruinari, eta bere endekapena eragiten du.\n*iodoaren gabezia: iodoa ezinbestekoa da hormona tiroideoak sintetizatu ahal izateko.\nHirugarren Mundua|Hirugarren munduko herrialde askotan (herrialde menditsuetan batez ere: Himalaia, Andeak|Andeetan...) hipotiroidismoa endemikoa da.\nHipotiroidismo mota horren aurka antzinako txinatarrek Alga|algetako dieta bat hartu ohi zuten (algek iodo asko baitute).\n*kretinismoa: haurren hipotiroidismoa da.\nBere sintoma nagusiak honako hauek dira: hazkuntzaren murriztapena, loditasuna, adimenaren atzerapena eta sexu-organoen heldugabetasuna.\n*botika batzuen hartzea *hipofisiaren tumoreak (Tirotropina|TSH hormonaren gabezia sortzen dutenak) Iodoren gabeziak golo endemikoa sortzen du: asaldura honen sintoma nagusia tiroide guruinaren ez ohiko hazkundea izaten da.\nZergatik handitzen da tiroide guruinak hormona tiroideorik ez dagoenean? Hipofisiak jariatzen duen hormona batek, tirotropinak (TSH), hormona tiroideoen ekoizpena bultzatzen du, tiroide guruinaren gain jarduterakoan.\nHormonik ezean, hipofisiak TSH asko jariatzen du, tiroide guruina aktibatzen duena bere hipertrofia eraginez.\n== Sintomak == *metabolismoaren murriztapena *idorreria *loditasuna *pultsu motela *depresioa edo tristura *nekea *hotzarekiko intolerantzia *larruazal lehorra == Tratamendua == Hormona tiroideoen administrazioan datza.\nKategoria: Gaixotasun endokrinoak Kategoria: Gaixotasun autoimmuneak."
}