{
  "authors": [
    {
      "author": "Egileak: M* Basterretxea "
    },
    {
      "author": " JM* Altzibar "
    },
    {
      "author": " V** de Castro "
    },
    {
      "author": " N** Muniozguren "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100902",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/273",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TRAFIKOKO ISTRIPUAK EAEN: DOGM ETA HILKORTASUN--ERREGISTROAREN BITARTEZ EGINIKO AZTERKETA\n\t\nEgileak: M* Basterretxea , JM* Altzibar , V** de Castro , N** Muniozguren \n\t\n* GIPUZKOAKO EPIDEMIOLOGIA UNITATEA, ** BIZKAIKO EPIDEMIOLOGIA UNITATEA, OSASUN PUBLIKOA, OSASUN SAILA\n\t\n\t\n\t\nSarrera\n\tSARRERA\nHerrialde garatuetan trafikoko istripuek eragin handia dute erikortasun nahiz hilkortasunean, gazteen artean gehienbat. Hau dela-eta, honelako istripuak hilkortasun goiztiarraren zergati garrantzitsuenetakoa bihurtu dira, eta eragin hori txikiagotzeko zenbait neurri abiarazi izan dira.\t\n\t\n\t\nHelburuak\n\tHELBURUA\n2000. eta 2004. urte bitartean Euskal Autonomia Erkidegoko (EAE) biztanlerian trafikoko istripuek izan duten eragina aztertzea. Horretarako, ospitaleetako altak eta heriotzak aztertu dira.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOAK\nInformazioa biltzeko, Datuen Oinarrizko eta Gutxieneko Multzoa (DOGM) erabili da. 2000 eta 2004 urteen artean ospitaleetan emandako altak begiratu dira eta, horietatik, honako irizpide hauek betetzen zituzten kasuak onartu dira: EAEko biztanlea dena, ingresu urgentea izandakoa, erregimen ekonomikoan trafikoko istripuaren kodea duena edota CIE-9an kanpo-zergatian E811 eta E826 bitarteko\nkoderen bat duena. Hilkortasun Erregistrotik, oinarrizko zergatia V00-V89 bitarteko koderen batekin GNS-10a bitartez kodifikatuta dutenak onartu dira.\nAdin-taldearen eta sexuaren arabera, epe osorako, tasa espezifikoak balioetsi dira eta, urte bakoitzerako, Europako populazio estandarrari egokitutako tasak kalkulatu.\nErregresio sinpleko modelo bat erabili da tasen eboluzioa aztertzeko.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nAipaturiko epean, EAEn 8.566 alta eman dira eta 1.356 hildako, trafikoko istripuz.\nBederatzi urtetik aurrera erikortasun nahiz hilkortasunaren tasak handiagoak dira adin-talde guztietan gizonezkoentzat, emakumezkoentzat baino. Gizonezkoetan alten % 50 eta hildakoen % 41 15-34 urte bitarteko adin-taldeetan gertatzen da eta emakumezkoetan adin-talde horien erikortasuna eta hilkortasuna % 37 eta % 29 dira hurrenez hurren. Gizonezkoetan epe osoan zehar beherako joera ikusten da, nahiz eta esanguratsua ez izan: erikortasunean (B=-5,73; P=0,053) eta hilkortasunean (B=1,35; P=0,17). Emakumezkoetan ez da joera garbirik ikusten.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nGure erkidegoan trafikoko istripuek erikortasun eta hilkortasun handia eragiten dute, gizonezkoetan emakumezkoetan baino handiagoa, eta istripu horien eragina handia da adin-talde gazteetan."
}