{
  "authors": [
    {
      "author": "Egilea: Txabi Txakartegi "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101182",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/1998-04-24/08-osasun-jardunaldiak/141",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.7 Osasun zerbitzua eta euskara\n\t\nEgilea: Txabi Txakartegi \n\t\nGernikako Osasun Zentroa\n\t\n\t\n\t\nOsasun-zerbitzua izango da, zalantzarik gabe, hezkuntzakoa kenduz gero, garrantzi handiena duena profesionalen eta jendearen arteko harremanen ikuspuntutik. Autonomia sortu zenean, EAEn bederen, hezkuntza irakasleak euskalduntzea izan zen helburu nagusia, eta hori zen logiko eta bidezkoena. Gero, Administrazioko langileak euskalduntzeari ekin zioten kulturako arduradunek. Lehenengo kasuan, nire ustez, helburua modu onean-edo lortu bada ere beste arloetan porrota antzematen da, eta adibideak irakurri ohi ditugu egunkarietan. Bezeroek, edo jendeak eskatutakoaz gain, Osakidetza barruan ere egon dira eskakizunak langileen aldetik euskalduntzeko. Sindikatu batzuk ere egin dituzte proposaad menak euskalduntzeari ekiteko administrazioaren aldetik.\nEuskalduntzeak lehen mailako asistentzian oso garrantzi handia duela argi dago. Gutako askori, euskaldun zaharrak izanda, zaila egiten zaigu imajinatzea herri euskaldun batean erdaraz egin beharra; imajinatzen dugu, baita ere, hizkuntza arrotza hitz egiten den herri batean suertatuz gero ikasi egingo genukeela hizkuntza hori, beste bigarren hizkuntza batean elkar ondo ulertu arren, munduan tokatu zaigun hizkuntz arazoak sentsibilizatuta edo. Eta hau hona izan beharko litzateke, oinarrizko asistentzia batek gizakiarekiko harreman estu eta zuzena eskatzen du eta. Gure eskualdearen kasuan eta biztanleriaren portzentaia handi bati dagokionez, euskaraz gauzatzen da bizimodua. Mediku eta gaixoaren arteko komunikazioa funtsezkoa da, eta, beraz, gazteleraz ondo moldatzen ez den askok oztopoa sentitzen du bere sendabidean medikuak, eta sanitate-profesionalek oro har, euskaraz hitz egiten ez dutenean.\nBestalde, Lehen Mailako Asistentziak eskuragarria izan beharko luke herritarrarentzat ; hau da, nahiz teknikoki zein administratiboki baliabide guztiak eskaini beharko genizkieke eredu kulturalaren arabera. Ildo honetatik jarraituz, sanitatean dihardugunok zor handia dugu oro har, ez baitugu jendearen eredu kultural hori eta \nhizkuntzaren aldetiko bere oinarrizko eskubidea eta eskaera kontutan hartu, ezta irteerarik eman ere. Dena dela, eginkizun honetako arduradun nagusia Administrazioa da, beste taldeen ekimena ere garrantzitsua izan arren.\n Administrazioa da arduraduna udal euskaldunak euskal profesionalekin betetzeko, eta dagoen erdaldun hutsari epeak jartzeko euskaldun dadin. Aipatutakoak ez die kentzen erantzukizunik profesionalei; gaur egun, legeak ez badu eskatzen diharduen lekuko gehiengoaren hizkuntza erabiltzea ere, argia da erantzukizun etikoa dagoela horrela izateko. Ez dio kentzen, ezta ere, jendeari, honek bere eskubideak jarri behar baititu mahai gainean eta, berarekiko atentzioa integrala izan dadin exijitu. a0 a0 a0 a0 a0 a0\nAdministrazioko funtzionarien euskalduntze plana duela 7 bat urte hasi zen EEAn, bere helburuetako bat, funtzio publiko osoari eta lanpostuen horniketari ziurtasun juridikoa ematea izango zelarik ; hots, zein hizkuntz eskakizun dagokion lan postu bakoitzari eta zein epetan bete beharko litzatekeen finkatzea. Zehaztuz, plangintza hori aurrera eramateko, errealitatearen arabera ezarriko ziren hizkuntz eskakizunak, eta udalez udal, edo administrazio bakoitzaren babeseko biztanleriaren arabera jarriko ziren derrigortasun-datak. Administrazioa, teorikoki, herritarren zerbitzurako dago eta zerbitzu bat eskaintzerakoan herritarren hizkuntz eskubideak errespetatuz bete behar du, errespetu honek eskatzen duen eta Administrazioa bera ere egokituz.\nLau hizkuntz eskakizun finkatu ziren: lehenengoa, oinarrizko ulermen mailara zuzendua, bereziki; entzun eta irakurritakoa ondo ulertzeko bestekoa. Bigarren hizkuntz eskakizuna ahozko harremanetarakoa izango litzateke (administrari jendea gehienbat). Hirugarren hizkuntz eskakizuna gai arruntak, bai ahoz eta bai idatziz erabili behar direnerako izango litzateke. Eta laugarrena, nork bere profesio teknikoa eta horrek eskatzen dituen lan guztiak euskaraz egiteko gaitasuna (adibidez, medikuak txostenak eta iradokizunak euskaraz egiten jakitea).\nOsakidetzari dagokion ez, plangintza honetatik kanpo gel ditu zen. Plangintza hau lanpostuen zerrendarekin lotuta dago eta Osakidetzan plangintza hau martxan jarri zenean lanpostu-zerrendak ez zeuden finkatuta. Geroxeago, eta Zeberio jauna delarik hizkuntz politikako arduraduna, Osakidetzako lankideak euskalduntzeko proiektuari ekin zitzaion, gainera gure esku aldea (Bizkaiko barnealdea) izango zelarik, Lenizko bailararekin batera, pilotu moduko betebeharra izango zuena, eremu euskaldunenak baitira EAEn. Plangintza hau, atzeratu egin zen Zeberio jauna bere kargutik kendu zutenean, baina dirudienez, arduradun berriak bide horretatik jarraitzeko asmoa a0du.\nEuskararen presentzia nolakoa zen aztertzeko pentsatu zuten makroinkesta bat egitea (langile guztiei) EAEko aipatutako osasun-eskualde euskaldunenetan. Inkesta hau lehengo HABEko eta orain osasun arloko administrazioan dagoen pertsonalak egingo zuen.\nOsakidetzako azken lanpostu horniketan eta lekualdatze-lehiaketan, ez ziren kontuan hartu herri euskaldunen hizkuntz eskakizunak eskainitako lanpostuak betetzeko. Hau da, euskara jakitea puntuatuta egon arren, ezagutze hori ez zen lotuta egon plazen berezitasunei; HABEko tituluak balio zezakeen, esate baterako, Sestaoko anbulategiko postu bat eskuratzeko, euskara erabiltzeko posibilitare oso gutxirekin; alderantziz, Muxikara, posiblea zen erdaldun hutsa etortzea.\nAmaitzeko, esango dut Osakidetzak urte hauetan euskalduntzeko eskaini digun bakarra ikastaroen subentzioa izan ei da eta hori ere baldintzak eta murrizketak jarriz; Osakidetzak 89ko larrialdietarako lanpostu horniketaren deialdian esate baterako, euskararen azterketa filtratuta zegoela jakin arren, ez zuen ezer mugitu nahi izan; hortxe ikus daiteke Osakidetzako agintariek euskararekiko daukaten jarrera.\nAdibide moduan gure anbulatorioan eta Gernikaldean lanean a0dihardutenen artean hauexek dira euskaldunen kopuruak: anbulatorioan 20 euskaldunzahar, 7 euskaldunberri, eta 31 erdaldunetatik 5 euskalduntzeko bidean. Gernikaldean, 15 pertsonatatik 7a0dira euskaldunak, 6 zahar eta berri bat, eta 8 erdaldunak.\nNire ustez, hauexek a0dira parte hartzen a0duten estamentu bakoitzaren betebeharrak eta egiteko modua:\na0\n-a0 \nBezeroa edo bera bizi den herria edo kultura izan beharko litzateke profesionalaren hizkuntzaren markadorea. Hau da, udalerri euskal dunek eskubidea daukate Administrazioari euskarazko asistentzia eskatzeko, nahitaezko osagarria asistentzia integrala izateko.\na0\n-a0 \nAdministrazioa: bezeroaren zerbitzuan dago. Beraz, beronen kultura hartu beharko luke kontuan; kasu honetan, herri euskaldunetan euskarazko asistentzia jarri beharko luke. Hemen, Administrazioak, erantzukizun moralaz aparte, erantzukizun legala eta politikoa eduki beharko luke.\na0\n-a0 \nLankidegoa: herri euskaldunetara Administrazioak hizkuntza menderatzen duena bidali beharko luke. Ez dakienari, epe bat igaro eta gero exijitu beharko litzaioke maila bat edukitzea.\nEuskaraz ikastea, Administrazioaren eskaera izan beharko litzateke -Administrazioa bezeroaren erantzulea delako-, horretarako langileak lanetik liberatuz. Ez da langileek duten eskubide bat, jendearen eskubide eta, beraz, exijentzia baino.\nAdministrazioak ez duenean betetzen dagokiona, langileak bere kabuz saiatu beharko luke arazoa konpontzen, hau da, euskaraz hitz egiten ikastea. Nire ustez, badago langileen aldetik erantzukizun moral bat.\na0\n-a0 \nSindikatuak: zein den bere jatorria joera bat ala beste izango dute. Batzuek jendeadaren eskubideak jarriko dituzte aurrean eta besteek Konstituzioa.\n-a0a0 \nKalitate-kontrola: behar bada hau da falta den organismoa. Honetan, herriko edo eskualdeko zenbait erakunde egongo lrateke Sanitateko kontrolean eta ez hizadkuntzari soilika0dagokionez, baina bai honelako kasuetan ere parte hartuz. Hemen sartuko lirateke adibidez, udaletxeko, sindikatuetako, auzokoen elkarteetako, sanitateko langileak ... etab."
}