{
  "authors": [
    {
      "author": "Egileak: J.M. Mateos "
    },
    {
      "author": " I. Elezgarai "
    },
    {
      "author": " E. Lazaro "
    },
    {
      "author": " J. Azkue "
    },
    {
      "author": " R. Benitez "
    },
    {
      "author": " I. Galan "
    },
    {
      "author": " A. Osorio "
    },
    {
      "author": " J. Losada "
    },
    {
      "author": " R. Sarria "
    },
    {
      "author": " P. Grandes "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101175",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/702",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.13 Hipotalamoan zehar 1b Glutamato-hartzaile metabotropikoaren banaketa inmunozitokimikoa\n\t\nEgileak: J.M. Mateos , I. Elezgarai , E. Lazaro , J. Azkue , R. Benitez , I. Galan , A. Osorio , J. Losada , R. Sarria , P. Grandes \n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tHipotalamoa entzefaloaren behealdean kokatuta dago. Kiasma optikotik atzealdeko gune mamilarreraino doan gune-elkarte honek funtzio endokrinoa, funtzio autonomoa eta erraietako funtzioak betetzen ditu. Honetaz gain, tenperaturaren erregulazioan, lokartze prozesuan eta portaera emozionaletan parte hartzen du.\n\tGlutamatoa ornodunen neurotransmisore kitzikatzaile garrantzitsuena da. Berau eta beronen zenbait hartzaile mota hipotalamoan aurkitu izan dira.\n\tGlutamato-hartzaile metabotropikoaren lehenengo azpimota, mGluRl, G proteinari lotuta dagoen hartzailea da. Honek C bukaeraren aminoazido-sekuentzian luzera desberdinak aurkezten ditu. Ezaugarri honetan oinarrituz, zenbait aldaki deskribatu dira. Hauek erantzun elektrofisiologiko, transdukzio mekanismo eta agonistekiko afinitate desberdinak azaltzen dituzte.\n\t\n\t\n\t\nHelburuak\n\t\n\tGure helburua arratoiaren hipotalamoan zehar mGluRl b-ren kokapena aztertzea izan da. Honetarako, mGluRlb aldakia bereziki ezagutzen duen antigorputza, sentikortasun handiko aldez aurretik murgildutako metodo inmunozitokimikoarekin batera erabili dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\n\tHipotalamoaren aurreko gunetik hasita atzeko guneetaraino, gure taldeak aurkitutako mGluRlb hartzailearen kokapena azalduko dugu. Hipotalamoan mGluRlb-rekiko inmunorreaklibotasun nabariena gune zehatz batzuetan izan da. Hain zuzen ere, eremu preoptikoa, gune suprakiasmatikoa, hipotalamo dortsala, alboko hipotalamoa, hipotalamo dortsomediala, gune tuberomamilarra eta alboko gorputz mamilarraren neuronen gorputz zelularrak, beren dendritak markaturik ikusi baititugu. Gune bentromedialean, berriz, neuropiloa besterik ez zegoen maradkaturik. Neuronen gorputz zelularrak supraoptiko, parabentrikular eta arkuato guneetan ezezik, gune erretrokiasmatikoan, peribentrikularrean eta aurreko gune komisuralean ere markaturik zeuden.\n\t\n\tIkerlan honen helburua guk aurkitutako mGluRlb-ren banaketa plazaratzea da, gure emaitzak hurrengo ikerketa-lanek oinarritzat har ditzaten. Era honetara, glutamatoaren hartzaile honek hipotalamoan duen funtzioa hobeto ulertzeko. Adibibez, gune suprakiasmatikoan aurkitutako mGluRlb hartzaileak, ziklo zirkadianoan (eguna-gaua zikloan) parte har dezake.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tIkerketa-lan honetan, Eusko Jaurlaritzaren PI97/41 ikerkuntza proiektuak zein DGICYT-aren PB95- 0347 ikerkuntza-proiektuak ere euren laguntza eman dute. J.M.Mateos Eusko Jaurlaritzaren BF195- 154 beka eta R. Benitez EHU-ko beka jasotzen ari dira."
}