{
  "authors": [
    {
      "author": "Egileak: Monika Aras Ibarzabal"
    },
    {
      "author": " Loreto Garcia Lagarejos"
    },
    {
      "author": " Belen Rodriguez Men"
    },
    {
      "author": " MÂª Mar Gonzalez de las Cuevas"
    },
    {
      "author": " Paloma Isusi Gorbea"
    },
    {
      "author": " Fernando Marco de Lucas"
    },
    {
      "author": " Jose MÂª Beltran de Heredia Oyarzabal"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100618",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/46",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.16. HLA-B27 determinazioa\n\t\nEgileak: Monika Aras Ibarzabal, Loreto Garcia Lagarejos, Belen Rodriguez Men, MÂª Mar Gonzalez de las Cuevas, Paloma Isusi Gorbea, Fernando Marco de Lucas, Jose MÂª Beltran de Heredia Oyarzabal\n\t\nOsakidetza. Basurtuko Ospitalea. Hemato-Immunologia Laborategia.\n\t\n\t\n\t\nSarrera\n\tProba honen bidez EDTArekin jasotako odolean, leukozitoaren azalean HLA-B27 antigenoaren presentzia detektatzen da.\nHLA antigenoak proteina taldea dira. Antigeno hauek bi klase ezberdinetan banatzen dira:\nI klasea (A,B,C) eta II klasea (DR,DP,DQ), Haietako bakoitzean aldagai ugari aurki ditzakegu.\nHLA-B27 antigenoa %5-10 populazioan eta patologia autoimmuneetan handiagotuta dago. Espondilitis ankilopoyetikaren ia %90 gaixo inguruk daukate HLA-B27 antigenoa, Artritis erreumatoidean %80 gaixo inguru dira positiboak, Reiter sindromean %50-80 eta Uveitisean %40-70 inguru.\nNahiz eta HLA-B27 ez da patologia hauen jatorria, gaixotasun guzti hauetan antigenoa aurki dezakegu.\t\n\t\n\t\nHelburuak\n\tHLA-B27 antigenoaren presentzia detektatzea fluxuzko zitometria-multiparametrikoa erabiliz.\t\n\t\n\t\n\t\nMetodoak\n\t561 lagin aztertu dira (294 gizonezkoak eta 267 emakumezkoak) odol laginak EDTA tutuan jaso eta Basurtuko Ospitaleko Hematologia Zerbitzuak aztertu zituen, immunologia laborategian 2010 urtean zehar.\nErabilitako teknika, monoklonal antigorputzen zuzeneko markatzea izan zen.\nâ80¢\tErreaktiboak: HLA-B27 FITC (Rafer), HLA-B27+HLA-B7 (Beckman-Coulter)\nâ80¢\tEritrozitoen lisia Q-prep (Beckman-Coulter)\nâ80¢\tFluxuzko zitometriaren irakurketa, FC500 (Beckman-Coulter) zitometroarekin eta CXP programarekin aztertu zen.\t\n\t\n\t\nEmaitzak\n\t2010 urtean zehar 561 lagin aztertu ziren. HLA-B27 antigeno 59 gaixoetan antzeman zen (10,7%), 15 Espondilitis antilopoyetikan (25,43%), 5 Uveitisean (8,47%), 3 Sakroileitisean (5,08%) eta gainerakotan diagnostiko desberdinak izan ziren.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tHLA-B27aren determinazioa ez da patologiaren diagnostikoa egiteko erabiltzen, baina seinaleak, sintomak eta beste laborategiko frogak elkartzean, HLA-B27 antigenoarekin erlazionaturik dauden autoimmune gaixotasunak diagnostikatzen edo baztertzen laguntzen digu.\t\n\t\n\t\n\t\n\t\n\t\n3.16.HLA_B27[1].pdf"
}