{
  "authors": [
    {
      "author": "Egileak: Amaia Arbizu Araiz"
    },
    {
      "author": " Josu Sagastibeltza Aranbillet"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100403",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/660",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.9 Aurreko lotailu gurutzatuaren haustura emakumeetan\n\t\nEgileak: Amaia Arbizu Araiz, Josu Sagastibeltza Aranbillet\n\t\n0\n\t\n\t\na0a0Aurreko lotailu gurutzatuaren haustura emakumeetan\n\t\n\t\nSarrera\n\t\n\tKirol bera egiten duten emakumeen artean, aurreko lotailu gurutzatuaren haustura 2 eta 8 aldiz maizago gertatzen da gizonekin konparatuz. Hipotesi ezberdinak daude gai honen inguruan: belaunaren morfologia ezberdina, entrenamendua, aldaketa hormonalak hilabetean zehar…\n\t\n\t\n\t\nHelburuak\n\t\n\tArlo honen inguruan aztertuta dagoenaren laburpen bat egitea eta ikerketa berriei bide bat bilatzea\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t: pubmed, medline eta uptodate webguneetan egindako bibliografia-ikerketa\n\t\n\t\n\t\nEmaitzak\n\t\n\t5 teoria ezberdin azaltzen dira:\n\t1. Hormonek eragindako laxotasuna: badirudi haustura gehienak obulazioaren inguruan gertatzen direla. Molekularki, lotailuak relaxina lotzeko errezeptoreak ditu. Relaxina honen bidez, lotailuak laxotasuna lortzen du, erditzerakoan pelbisak behar duen laxotasuna lortzen duen bezala.\n\t2. Belauna estuagoek lotailu txikiagoak gordetzen dituzte: batez ere kondilo femoralaren hobia emakumeengan estuagoa delako. Badirudi, femur osoko zabalera hodiarekin konparatuz 0.2 baino txikiagoa bada, apurtzeko arriskua handitu egiten dela.\n\t3. Muskuluen dominantzia: emakumeek koadrizepsak aktibatzen dituzte lehenago. Gizonek berriz, iskiotibialak. Iskioek tibiaren aurreko translazioa hobeto saihesten dute, horregatik emakumeek arrisku gehiago dute. Gainera, emakumeek isquiotibialak gizonek baino ahulagoak dituzte eta belaunaren ezegonkortasuna handitzen dute.\n\t4. Belaunaren barneko angeluazioa: emakumeak belaunaren jarrera ohikoena barneko angeluazioa da. Egoera honetan lotailuak estres handiagoa jasaten du.\n\t5. Teoria psikologikoa: emakumeek beraiekiko lan-eskaera handia izaten dute. Hori dela eta, kirola gogorrago egingo dute eta ondorioz, haustura izateko aukerak handituko dira. Dena den, teoria hau bertan behera gelditzen zaigu lehen mailako kirolariengan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tLaburbilduz, lan ugari daude arlo honen inguruan eta eragile anitzeko kausa dela onartu dezakegu lasai aski. Dena den, aurkitutako lanetan alborapen ugari aurkitu egin dira; hori dela eta, ikerketa-lan zorrotzagoak behar dira lesio hauen fisiopatologia guztiz ulertzeko, eta horren bidez, prebentzio-ariketak sustatzeko.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t\n\tNissen, C. 2002. The female ACL epidemic. Connecticut Junior Association Annual Conference. January 26.\n\t\n\tShultz, S., Schmitz, R., & Beynnon, B. 2011. Variations in varus/valgus and internal/external rotational knee laxity and stiffness across the menstrual cycle. J Orthop Res. Mar;29(3):318-25. doi: 10.1002/jor.21243. Epub 2010 Sep 29.\n\t\n\tDeie, M., Sakamaki, Y., Sumen, Y., Urabe, Y., & Ikuta, Y. 2002. Anterior knee laxity in young women varies with their menstrual cycle.. Int Orthop. 2002;26(3):154-6. Epub 2002 Apr 5."
}