{
  "authors": [
    {
      "author": "Egileak: Amagoia Zelaieta Zamakona"
    },
    {
      "author": " Maria Teresa Rodrigo De Tomas"
    },
    {
      "author": " Koro Melero Mujika"
    },
    {
      "author": " Lourdes Etxabe Aginagalde"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100520",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2014-04-04/24-osasun-biltzarra/499",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.11 Dialisi peritoneala: telemedikuntzan eta gaixotasunaren autogestioan oinarrituriko giltzurrun-gutxiegitasun kronikoaren tratamendua\n\t\nEgileak: Amagoia Zelaieta Zamakona, Maria Teresa Rodrigo De Tomas, Koro Melero Mujika, Lourdes Etxabe Aginagalde\n\t\nDonostia Ospitalea\n\t\n\t\na0a04.11 Dialisi peritoneala: telemedikuntzan eta gaixotasunaren autogestioan oinarrituriko giltzurrun-gutxiegitasun kronikoaren tratamendua\n\t\n\t\nSarrera\n\t\n\tDialisi peritoneala duela 30 urte baino gehiago sortu zen. Giltzurrun-gutxiegitasun kroniko aurreratua duen gaixoaren hezkuntzan oinarrizkoa da, gaixoak bereganako zainketaren ardura hartzen duelarik, telemedikuntzaren eta zuzeneko arretaren bitartez lagunduta. Teknika honekin ikusitako erantzunak (bai biziraupenaren eta baita komorbilitatearen aldetik) hemodialisian ikusitakoen antzekoak dira, baina kostu aldetik baxuagoak. Gainera, etxean egindako tratamendu-mota izanik, bizi-kalitatean eragindako aldaketa ere ezberdina da. Gaixo bakoitzak bere erreferentziako erizaina eta medikua ditu, etxetik, telefono bidez, sortu daitezkeen arazo edo zalantzak konpontzeko.\n\t\n\t\n\t\nHelburuak\n\t\n\t1981 eta 2011 urteen artean, gure zentroko dialisi peritonealeko zerbitzuan edukitako esperientzia deskribatzea, zeinetan 2 erizain, erizain-laguntzaile bat eta mediku bat aritu diren lanean.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIkerketa deskriptibo eta erretrospektiboa egin dugu, arreta eman zaien gaixo guztiak aztertu ditugu, sexua, hasierako adina, gure programan egondako hilabeteen batezbestekoa eta urte bakoitzean izandako kasuak aztertuz. Bigarren analisi batean, gure programatik irtetearen arrazoiak (giltzurruneko transplantea, hemodialisirako aldaketa edo heriotza) eta heriotza-arrazoiak aztertu dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\t363 gaixori eman zaie arreta 30 urte horietan. Gaixoen % 60,6 gizonezkoak dira eta % 39,4 emakumeak. Teknika hasten duten gaixoen batezbesteko adina 50 urtekoa da (tartea 6 urte eta 81 urte bitartekoa da). Tratamenduan igarotako denboraren batezbestekoa 26,7 hilabete dira.\n\tGiltzurruneko gutxiegitasunaren arrazoi ohikoenak glomerulonefritisa, nefroangioesklerosia eta nefropatia diabetikoa dira. Baita giltzurruneko gaixotasun polikistikoa eta trasplantearen errefusa ere .\n\tTratamendua uzteko arrazoien artean, ikusi dugu gaixo gehienak (% 46,4) transplante bat jasotzen dutelako ateratzen direla gure programatik ; % 24,9 hemodialisira aldatu beharra izan duelako eta % 22 hil egin delako. Soilik % 3ak erakusten du giltzurrunen funtzioaren berreskuratzea eta beste % 3 beste zentro batera joan da.\n\tHeriotza-tasaren arrazoiak gaixotasun kardiobaskularrak eta, kopuru txikiagoan, infekzioak dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tDialisi peritoneala giltzurruneko gutxiegitasun kroniko aurreratuaren tratamendu ordezko erabilgarria da, duela 30 urte ezarria, erantzun onak dituena eta gaixoak berak etxean egin dezakeena, bere gaixotasunaren autogestioa profesionalen laguntzarekin batera aurrera eramanez."
}