{
  "authors": [
    {
      "author": "Egileak: ISABEL ELORZA * "
    },
    {
      "author": " ANA GORDOA ** "
    },
    {
      "author": " XABIER HUITZI * "
    },
    {
      "author": " IKERNE URIA ** "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU100994",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/333",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ESKLEROSI ANIZKOITZA. BEHARRAK IDENTIFIKATZEN\n\t\nEgileak: ISABEL ELORZA * , ANA GORDOA ** , XABIER HUITZI * , IKERNE URIA ** \n\t\n*Erizaintza II. Euskal Herriko Unibertsitatea. (UPV-EHU) ** Donostia Ospitalea.\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tLan honen bidez esklerosi anizkoitza duten pertsonen beharrak identifikatu eta erizaintza-diagnostikoak formulatu nahi dira, hots, Gipuzkoan esklerosi anizkoitza dutenak nola bizi diren, zein behar dituzten eta gaixotasunera egokitu diren ala ez ikertu nahi da. Hori egitea baliagarria izango da gizatalde horren diagnostikoak egiteko eta pertsona horiei eman beharreko erizaintza-zainketak antolatzeko. Hala, bigarren pauso batean, pertsona horiei kalitatezko zainketa integralak emateko eta bizi-kalitatea hobetzeko ahalegina egin daiteke.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIAL ETA METODOAK\n\tZeharkako ikerketa epidemiologikoa. Donostia Ospitaleko Neurologia Zerbitzuan esklerosi anizkoitzaren diagnostikoa duten gaixoek osatu dute populazioa (N: 272). Multzo horretatik 30 kasuko lagina hartu da, zoriz aukeratua. Badaezpada, elkarrizketa egitea lortzen ez zen kasuetarako, 30 ordezko aukeratu dira, zoriz haiek ere. Ordezkoen ordezkoak ere aukeratu dira (beste 30).\n\tVirginia Hendersonek proposaturiko 14 Beharren Ereduaren arabera antolatutako galdeketa erabili da. 2004ko otsailean, martxoan eta apirilean egin dira elkarrizketak.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\n\tEMAITZAK\n\t\n\t20 pertsona elkarrizketatzea lortu da. Lagin horretan emakumezkoak % 65 dira eta gizonezkoak % 35. Esklerosi anizkoitza, batez beste, 31,7 urteko adinarekin diagnostikatu da eta, gaur egun, laginak duen batez besteko adina 46,5 urte da.\n\t\n\tBeharrak aztertu ondoren, formulatu diren etiketa diagnostiko nagusiak ondorengoak dira: “ezagutzaren eskasia”, “moldaketaren hondamena” eta “osasu- na sortarazten duen jarrera”.\n\t\n\tFormulatu diren konplikazio potentzial nagusiak ondorengoak dira: “inkontinentzia (kakari eta pixkari eutsi ezina)”, “idorreria”, “paraplejia”, “ikusmen arazoak”, “ibilera”, “immobilizazioa” eta “insomnioa (lo hartu ezina)”.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tEsklerosi anizkoitzean adituak diren erizainen premia antzematen da, lan honetan agertutako erizaintza-diagnostikoak zein konplikazio potentzialak lantzeko. Espezialista horiek erreferente izan daitezke bai familientzat bai gainerako osasun profesionalentzat.\n\ta0\n\tBIBLIOGRAFIA\n\tAgirre J. Esklerosi anizkoitza. Elhuyar Z. eta T. 1993 76:14-17.\n\tBonfill E, Saez F, González E, Maldonado L. Educación sanitaria al pa- ciente con esclerosis múltiple. Enfermería Científica 1997 Marzo-Abril; 180- 181:50-52.\n\tCampion K, Cole A. Multiple sclerosis. The role of the nurse. Nursing Times 1997; 93: 59-62.\n\tFernández O. Enfermedades desmielinizantes del sistema nervioso central. En: Farreras P, Rozman C, editores. Medicina Interna. Volumen I y II. 14 ed. Madrid: Harcourt; 2000. p. 1652-1662.\n\tNANDA. Diagnósticos enfermeros. Definiciones y Clasificación 2003- 2004. Madrid: Elsevier España; 2003.\n\t\nIkerlan hau egiteko Eusko Ikaskuntzaren 2003. urteko ikerketa-laguntza jaso dugu."
}