{
  "authors": [
    {
      "author": "Egileak: Iban Gutierrez Artetxe"
    },
    {
      "author": " Sonia Sanz Olmos"
    },
    {
      "author": " Sonia Saenz de Buruaga Perez de Acha"
    },
    {
      "author": " Batirtze Tranche Robles"
    },
    {
      "author": " Jokin Txakartegi Urizar"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100607",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/35",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.5. Bizkaiko farmazia bulegoetako euskararen egoeraren azterketa\n\t\nEgileak: Iban Gutierrez Artetxe, Sonia Sanz Olmos, Sonia Saenz de Buruaga Perez de Acha, Batirtze Tranche Robles, Jokin Txakartegi Urizar\n\t\nZornotza. Diego Sarasqueta Farmazia; Bizkaiko Farmazialarien Elkargo Ofiziala; Bilbo. Sonia Saenz de Buruaga Farmazia; Osakidetza. Zerbitzu Zentralak; Gernika. Begoña Izagirre Farmazia.\n\t\n\t\n\t\nSarrera\n\tEgungo euskara eskaeraren aurrean Bizkaiko farmaziek erakusten duten gaitasuna eta eskaintza aztertu.\t\n\t\n\t\nHelburuak\n\t- Bizkaiko farmazietako euskararen egoera aztertzea\n- Botiketan lan egiten duten farmazialarien euskara mailaren ezagutzea\n- Farmaziek barne-jardueran duten euskararen erabilpena ezagutzea\n- Botikariek pazienteekin duten euskararen erabilpena behatzea\n- Farmazialarien ustez botiketan euskararen erabilpena sustatzeko beharrezko baliabideak plazaratzea\t\n\t\n\t\n\t\nMetodoak\n\t2005eko abenduaren 2an Bizkaiko farmazietara bidalitako 6 galderadun inkesta anonimoz burututako behaketa bidezko zeharkako ikerketa deskriptiboa da.\t\n\t\n\t\nEmaitzak\n\t- Egoera sozio-geografikoak euskararekiko duen eragina farmazian: Bizkaiko 429 farmazietatik 329 euskalduntze-tasa baxuko herri/hirietan kokatuta daude eta euskara lan-tresna bezala gutxien erabiltzen duten botika gehienak 20.000 biztanle baino gehiagokoetan daude. Aldiz, 0-5.000 tarteko herrietako farmazia gehienak euskalduntze-tasa altuko giroan leudeke. Oro har, farmazietako euskara eskaintza eskaerarekin baldintzatuta dago, errealitate soziologikoarekin bat.\n- Farmazialarien hizkuntza gaitasuna: Gaitasunik handiena, irakurtzerakoan. Hitz egin eta idazteko, zailtasun gehiago. \n- Euskararen erabilera farmazian: Oso portzentaje baxuan erabilita, bai langileen artean, dokumentuak irakurtzekoan, bai dokumentu berriak idazterakoan ere.\n- Euskararen erabilera gaixoarekiko harremanetan: Inkestatutakoen ia erdiek euskaratutako kartelak ipintzeko ohitura dute eta lehen hitza euskaraz egin ohi dute.\n- Euskararen gaitasuna eta erabilpenaren arteko erlazioak: Hitz egiteko gaitasunik handiena 10.000-20.000 biztanleko herrietako farmazietako langileek agertzen dute. Eskari altua suposatzen den herrietako (0-5.000 biztanle) farmazietan ez dute jarrera aipagarririk erakusten eskariari erantzuna emateko, beste herri tipologietako farmazien antzeko portzentajeekin. Barne-lanean euskararekiko jarrera ahula agertu arren (batez ere 20.000 biztanle baino gehiagoko hirietan), bezeroarekiko azaltzen dutena emankorragoa da (agurrak, kartelak), euskara marketin tresna bezala erabiliz.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tBizkaiko botiketan lan egiten duten farmazialarien euskara gaitasuna ez da oso altua, ezta pazienteekin euskara erabiltzeko ohitura ere, batez ere 20.000 biztanle baino gehiagoko herrietan, euskaldun kopurua %30etik behera duten herrietan eta hiri periferiako farmazietan.\nGaitasuna erakusten duten farmazietan, gainera, barne-jardueran duten euskararen erabilpena oso baxua da, dokumentuak idazterakoan batez ere.\nFarmazietan euskararen erabilera sustatzeko beharrezko baliabideen aldekoak dira farmazialariak, baina jasotako erantzunetatik ezin da konklusiorik atera.\t\n\t\n\t\n\t\n\t\n\t\n3.5.FarmaziaBulegoetakoEuskararenEgoera[1].pdf"
}