{
  "authors": [
    {
      "author": "Egilea: Aitziber Benito Perez de Mendiola"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100498",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/177",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.2 Mugiment, gizarte aktiboagoa sortzeko proiektua\n\t\nEgilea: Aitziber Benito Perez de Mendiola\n\t\n\t\n\t\n\t\na0\nSarrera\nBaliabideak optimizatzeko, sinergiak sortzeko eta aliantzak ezartzeko eginahalean, Eusko Jaurlaritzako Hezkuntza, Hizkuntza Politika eta Kultura Sailak eta Osasun Sailak plan estrategiko baten garapena bultzatu dute elkarlanean, Euskadin jarduera fisikoa sustatze aldera. \nBi sailek â8095Gazteria eta Kirol Zuzendaritzaren eta Osasun Publikoaren eta Mendekotasunen Zuzendaritzaren bitartezâ8095 gizarte aktiboagoa sortzeko xedez laster abiaraziko dituzten jarduketen aurkezpena da MUGIMENT izeneko agiri hau. Agiri honetan honako alderdi hauek zehaztu dira: batetik, planak 2013-2020 epean izango dituen lehentasun estrategikoak eta, bestetik, lehentasun horietako bakoitzaren baitan elkarrekin abiarazi beharreko helburuak eta ekintzak zeintzuk izango diren. \na0\nKontzeptuak: JARDUERA FISIKOA ETA SEDENTARISMOA. OSASUNEAN DUTEN ERAGINA\nJARDUERA FISIKOA\nPertsona aktiboa - pertsona inaktiboa\n1, \n2\nPertsona aktiboek OMEk osasun-onurak lortzeko zehaztutako gutxieneko jarduera fisikoa egiten dute. \nHorrenbestez, gutxienekoak betetzen ez dituztenak pertsona \ninaktibotzat\n jotzen dira.\nZer osasun-onura eragiten ditu aktibo izateak?\n3,4\nOsasun-egoera orokorra hobetzen du\n5,6\n:\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nHezurren eta muskuluen indarra eta erresistentzia handitzen ditu, baita bihotzarena ere.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nPisua, odoleko azukrea eta arterietako tentsioa gutxitzen laguntzen du.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nKontzentrazioa eta gaitasun kognitiboa handitzen ditu.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nOngizate-sentsazioa handitzen du.\nGaixotasunak prebenitzen ditu, esaterako:\n7,8, 9\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nAsaldu psikologikoak: depresioa, antsietatea, lo egiteko zailtasunak, etab.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nGaixotasun kardiobaskularrak: hipertentsioa, infartua, kolesterola, arteriosklerosia, etab.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nBiriketako gaixotasunak: enfisema, asma, bronkitisa, etab.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nGaixotasun metabolikoak: gehiegizko pisua, obesitatea, diabetesa, etab.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nMuskulu-hezurretako asalduak: gerrialdeko mina, artrosia, osteoporosia, hausturak, etab.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nMinbizia: bularrekoa, prostatakoa, kolonekoa eta biriketakoa.\nZein da OMEk aktibo izateko gomendatzen duen gutxieneko jarduera?\n 10\n1.\na0a0a0a0a0a0 \n5 urtetik beherakoen kasuan: Egunean 3 ordu\n·\na0a0a0a0a0a0a0a0 \nMugitzera eta aktiboki jolastera animatu behar dira.\n2.\na0a0a0a0a0a0 \n6 eta 18 urte artekoen kasuan: Egunean ordubete\n·\na0a0a0a0a0a0a0a0 \nAstean bitan edo gehiagotan, muskulu-talde nagusiak sendotzeko ariketak egitea komeni da.\n3.\na0a0a0a0a0a0 \n18 urtetik gorakoen kasuan: Egunean ordu-erdi \nNeurrizko jarduera fisikoa astean gutxienez 150 minutuz*.\nJarduera fisiko gogorra astean gutxienez 75 minutuz**.\nNeurrizko jardueraren eta jarduera gogorraren konbinazio baliokidea.\na0\n*Neurrizko jarduera fisikoa: pultsazio gehiago, bero-sentsazio handiagoa eta arnasketa-erritmo azkarragoa. Hitz egin daiteke, ez, ordea, abestu.\n**Jarduera fisiko gogorra: Izerdia eta arnasestua eragiten ditu eta egin bitartean ezin da hizketan jardun.\n·\na0a0a0a0a0 \nZenbat eta jarduera gehiago egin, orduan eta osasun-onura gehiago lortuko dira.\n·\na0a0a0a0a0 \nAstean bitan edo gehiagotan, muskulu-talde nagusiak sendotzeko ariketak egitea komeni da.\n·\na0a0a0a0a0 \nArtikulazioen mugikortasun-tarteari eusteko, astean bitan malgutasun-ariketak egitea komeni da.\nMugikortasun-arazoak dituzten pertsonek oreka hobetzeko eta erorikoak saihesteko ariketak egin behar dituzte astean hirutan edo gehiagotan.\nOsasun-egoera dela-eta gomendatutako jarduera fisikorik egin ezin badaiteke, fisikoki aktibo egon behar da ahal den heinean.\na0\nSEDENTARISMOA\nPertsona sedentarioak\nPertsona sedentarioek denbora luzea ematen dute eserita, eta ≤ 1,5 METeko* energia-gastua izaten dute* \n2\n.\n*1 MET = indize metabolikoa neurtzeko unitatea (pertsona batek eserita larruazalaren metro koadroko ematen duen beroa). 50 kcal/h·m²-ren baliokidea da\nPertsona aktiboak ere \nsedentario \nizan daitezke denbora luzez eserita egoten badira.\nZein dira pertsona sedentarioen arriskuak?\nPertsona sedentarioek halakoak jasateko arrisku handiagoa dute \n3,11-17\n:\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nAsaldu psikologikoak: depresioa.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nGaixotasun kardiobaskularrak: hipertentsioa, kolesterola, bihotzeko gaixotasunak, tronbosia eta enbolia.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nGaixotasun metabolikoak: gehiegizko pisua, obesitatea eta diabetesa.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nMuskulu eta hezurretako asaldurak: disko-herniak, elastikotasuna galtzea, gerrialdeko eta zerbikaletako mina. \n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nMinbizia: bularrekoa eta kolonekoa.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nGizonen kasuan, gainera, espermaren kalitatea txikiagoa da.\nSedentarismoak ondorio kaltegarriak ditu osasunean, nahiz eta jarduera fisikoa egin. Jarduera ezaren eta sedentarismoaren kontzeptuak nahasten ditugu sarri, biak osasuntsu egoteko gutxieneko jarduera fisikoa ez egitea dela uste baitugu.\nZer gomendatzen da sedentarismoa prebenitzeko?\n18\nOsasunerako ondorio kaltegarriak saihesteko, orduro altxatzea (hobe ordu-erdiro) eta pixka bat mugitzea edo luzaketaren bat egitea gomendatzen da.\na0\nJardun-esparrua\nEusko Jaurlaritzako Jarduera Fisikorako eta Egoneko Bizimoduaren Prebentziorako Plana (2011) izango da MUGIMENT proiektuaren jardun-esparrua gidatuko duena.\nEsparru horretan, jarduera fisikoaren inguruan dauden gai hauek aztertu ziren:\na0\n1.\na0a0a0a0a0a0 \nTerminologiari buruzko argibideak\n2.\na0a0a0a0a0a0 \nZer egin dezake jarduera fisikoak EAEko biztanleen alde\n3.\na0a0a0a0a0a0 \nJarduera fisikoa Euskadin. Diagnostikoa eta egungo egoera\n·\na0a0a0a0a0a0a0a0 \nJarduera fisikoa egitea eta jokabide sedentarioa.\n·\na0a0a0a0a0a0a0a0 \nJarduera fisikoaren sustapenaren diagnostikoa.\n \nIkuspegia, xedea eta helburu orokorrak\n5.\na0a0a0a0a0a0 \nPrintzipio gidariak\n6.\na0a0a0a0a0a0 \nJarduera fisikoaren eta jokabide sedentarioaren mugatzaileak\n·\na0a0a0a0a0a0a0a0 \nBanakako mugatzaileak.\n·\na0a0a0a0a0a0a0a0 \nGizarteko mugatzaileak.\n·\na0a0a0a0a0a0a0a0 \nIngurune fisikoko mugatzaileak.\n·\na0a0a0a0a0a0a0a0 \nArrazoiak eta oztopoak.\n7.\na0a0a0a0a0a0 \nJarduera Fisikoaren Euskal Eredua\n8.\na0a0a0a0a0a0 \nEuskaldunei jarduera fisikoa gomendatuz\nProiektu hau 2013-2020rako Osasun Planarekin\n19\n bat dator, bere helburuen artean herritarrengan jarduera fisikoa sustatzea dago-eta.\nPlana onartu zenetik gaurdaino, bi agiri argitaratu dira arlo honetan: Europako Kontseiluaren Gomendioa, 2013ko azaroaren 26koa, hainbat sektoretan jarduera fisiko osasungarria sustatzeari buruzkoa; eta Eusko Jaurlaritzaren azkeneko Osasun Inkesta (2013). Euren garrantzia dela-eta, jardun-esparru honetan sartu dira biak.\nEuropako Kontseiluaren Gomendioa\n20\n, 2013ko azaroaren 26koa, hainbat sektoretan jarduera fisiko osasungarria sustatzeari buruzkoa\nJarduera fisiko osasungarriaren (JFO) arloan, politika eraginkorretan lan egitea gomendatzen die Europako Kontseiluak Estatu kideei, kirola, osasuna, hezkuntza, ingurumena eta garraioa bezalako esparru politikoak barne hartuko dituen sektore arteko planteamendua bultzatuz. Hartara, JFO sustatzera bideratutako estrategiak eta sektore arteko neurriak garatuko dira, ekintza jakinak zehaztuta. Era berean, jarduera fisikoaren mailak nahiz JFO sustatzeko politikak ikuskatu beharko dituzte, eta jarduera fisiko osasungarriaren arloko erreferentzia-zentro nazionalak izendatu. \nEusko Jaurlaritzaren Osasun Inkesta (2013)\n21\nAurreko Euskadiko Jarduera Fisikoaren Plana argitaratu zenez geroztik (2011), 2013ko EAEko Osasun Inkesta (EAEOI) plazaratu da. Euskadiko osasunaren arloko informazio-sisteman funtsezkoa da EAEOI, eta EAEko osasun-politikei dagozkien erabakiak hartzeko informazioa eta datuak eskaintzen ditu. Osasun-egoerari eta -bilakaerari, osasunaren faktore baldintzatzaileei eta osasun-arloko parekidetasunari buruzko informazioa ematen du, komunitatearen ikuspuntutik.\nInkesta horren arabera, Euskadiko biztanleek praktikatzen duten jarduera fisikoari dagokionez:\n• Euskadiko biztanleen % 31k ez dituzte betetzen OMEren gutxieneko xedapenak astialdian jarduera fisikoa praktikatzeari dagokionez. Biztanle-talde horri inaktiboa deritzo. Ehuneko hori handiagoa da emakumeen artean (% 34) gizonen artean baino (% 27). Ikasketa-maila eta maila sozioekonomiko apaleko pertsonak inaktiboagoak dira. Hala ere, azpimarratu behar da goi-mailako ikasketak dituzten emakume inaktiboen ehunekoa altua dela, ezaugarri bereko gizonenarekin alderatuta.\n• Egindako jarduera fisikoaren intentsitateari bagagozkio, % 30,7k intentsitate apaleko jarduera fisikoa egiten dute eta % 42,2k intentsitate moderatukoa. Inkestatutako lagunen % 27,2k baino ez dute adierazi intentsitate altuko jarduera fisikoa egin ohi dutela. Ehuneko hori askoz ere baxuagoa da emakumeen artean (% 19,7) gizonen artean baino (% 35,1). Gizonen kasuan, jarduera fisikoaren intentsitatea berbera da, maila soziala gorabehera. Emakumeen kasuan, aldiz, gizarte-maila baxukoek intentsitate apalagoko jarduera fisikoa praktikatzen dute, baliabide gehiago dituzten emakumeek baino. Ikasketa-maila zenbat eta altuagoa izan, orduan eta handiagoak dira bai jarduera fisikoa egiten dutenen ehunekoa, bai intentsitate-maila, sexua gorabehera.\n• Biztanleen % 41,5ek egoneko lanpostua dute, hau da, jesarrita lan egin ohi dute. % 42,9k, ordea, zutik egiten dute lan. Alde hori handiagoa da gizarte-mailari erreparatzen badiogu: IV. edo V. pertzentilean dauden biztanleen artean, handiagoa da zutik lan egiten dutenen portzentajea. Aldiz, zenbat eta ikasketa-maila handiagoa izan, orduan eta handiagoak izango dira egoneko lanpostua izateko aukerak.\n• Biztanleen % 19,7 baino ez dira modu aktiboan joaten lantokira edo ikastetxera, hau da, oinez (emakumeen ehunekoa altuagoa da gizonena baino) nahiz bizikletaz (gizonen ehunekoa altuagoa da emakumeena baino). Ohiko joan-etorrietan askoz gutxiago erabiltzen da bizikleta EAEn (% 1,2) Europan baino (% 9), batez beste.\n• Herritarren % 40,3k diote ez dutela nahi adinako jarduera fisikorik egiten. Zifra hori % 29,8koa da goi-mailako ikasketak dituzten emakumeen kasuan. Oro har, gizonek poztasun-maila handiagoa dute emakumeek baino, egiten duten jarduera fisikoaren mailari dagokionez. Nahi besteko jarduera fisikoa ez egiteko arrazoi nagusia denbora-falta da. Osasun-arazoak dira hurrengo arrazoi nagusia, baina askoz ere gutxiago aipatzen dira.\nPertzepzio hori handiagoa da gizarte-klasean eta ikasketa-mailan gora egin ahala, bai gizonengan, bai emakumeengan. Korrelazio hori irauli egiten da 65 urtekoen artean. Izan ere, adin horretatik aurrera, osasun-arazoak jarduera fisikorik ez egiteko arrazoi nagusi bilakatzen dira. Jarduera fisikoa praktikatzeko borondaterik eza da arrazoi nagusietan bigarrena.\nInkesta horren emaitzei esker, EAEn jarduera fisikoaren praktikaren egungo egoeraren nondik norakoak jakin ditzakegu. Datuok EAEko jarduera fisikoaren praktika-mailari buruzko aurreko inkestakoekin alderatuta (2007), egoerak hobera egin du (gizon inaktiboak % 32; emakume inaktiboak % 35). Era berean, Espainiako datuak baino hobeak dira EAEkoak (Espainian, inaktiboak % 44,6 dira). Hala eta guztiz ere, badago zer hobetua, bereziki aintzat hartzen baditugu Europako puntako herrialdeetako nahiz jarduera fisikoaren sustapenean punta-puntakoak diren herrialdeetako mailak â8095Kanada, AEB eta Australiaâ8095. Gainera, desberdintasun nabarmena dago emakumeen eta pertzentilik apalenetako pertsonen jarduera fisikoaren mailetan.\nEstrategiak\nUdalerria jotzen da MUGIMENT proiektuaren aplikazioaren ardatz nagusi. Proiektua zortzi estrategiatan egituratuta dago, eta, horietatik, MUGISARE da nagusiena. Tokian-tokian garatuko da, argiro, eta bere inguruan artikulatuko dira gainerako estrategiak. \na0\n \n \n \n \nEstrategia\n \n \n \nXede-biztanleria\n \na0\n \n \n \nHelburu nagusia\n \n \n \n \n \nMugiment Mugisare\n \n \n \nKomunitatea\n \n \n \nEkintzak eta estrategiak koordinatze aldera, tokian tokiko sareak sortzea.\n \n \n \n \n \nMugiment Mugitoki\n \n \n \nTokian tokiko eragile nagusiak, profesionalak, adituak\n \n \n \nEzagutza biltzeko, egunean izateko eta sortzeko erreferentzia-zentroa sortzea. \n \n \n \n \n \nMugiment Mugibili\n \n \n \nBiztanleria, oro har\n \n \n \nOinez IBILTZEA sustatzea.\n \n \n \n \n \nMugiment Mugiegun\n \n \n \nBiztanleria, oro har\n \n \n \nHerritarrek kirol-ekitaldietan parte hartzea erraztea.\n \n \n \n \n \nMugiment Mugikasi\n \n \n \nHaurrak\n \n \n \nIkastetxeetan jarduera fisikoari denbora gehiago eskaintzea eta egoneko jarrerei aurre egitea.\n \n \n \n \n \nMugiment Mugieragin\n \n \n \nOsasunaren eta kirolaren arloetako profesionalak\n \n \n \nOsasunaren eta kirolaren arloetako profesionalak engaiatzea, jarduera fisikoaren sustatzaileak diren aldetik (sentiberatzea, prestakuntza, esku hartzeko programak...)\n \n \n \n \n \nMugiment Mugibeti\n \n \n \nAdineko biztanleak\n \n \n \nJarduera fisikoa bultzatzea, xede-biztanleriaren beharrizan bereziak aintzat hartuta. \n \n \n \n \n \nMugiment Mugilan\n \n \n \nLantokiak\n \n \n \nLantokian jarduera fisikoaren praktika erraztea eta egoneko jarrerei aurre egitea.\n \n \n \nEkintza orokorrak\nEstrategia guztietarako ekintza orokorrak:\n1. Erakundeen arteko lantaldea osatzea, proiektuaren sustatzaileek bultzatua. Lantaldea osatzen duten lagunak alda daitezke, garatu beharreko estrategiaren arabera.\n2. Estrategia globalaren partaide egitea bai Eudel, bai gainerako udalerriak ere, proiektua martxan jartzeari buruzko iradokizunak onartzea eta proiektuaren informaziorako eta sustapenerako zabalkunde-ekintzak koordinatzea.\n3. Jarduera fisikoaren sustapenean engaiatuta dauden eragileen topaguneak sortzea, prestakuntza-jardueren garapena erraztea eta lanabes lagungarriak eragileon esku jartzea.\n4. Biztanleria osoari zuzendutako informazioaren komunikazio- eta hedakuntza-guneak sor daitezela erraztea.\n5. Estrategietara atxikitzeko mekanismoak ezartzea.\n6. Atxikitako udalerrien eta entitateen aintzatespena bultzatzea, MUGIMENT elementu bereizgarriak banatuta.\n7. Jarduera fisikoaren sustapenaren inguruko ezagutzen sorkuntza eta ikerketa bultzatzea, bai eta horien zabalkundea erraztea ere.\n8. Ekintzen koordinazioa sustatzea estrategien artean.\n9. Tokiko sareen sarea sustatzea.\n10. MUGIMENT webgunea sortzea, proiektuari buruzko informazio guztia jasoko duena.\na0\nEstrategien garapena\n1. MUGISARE:\nHelburu orokorrak:\nToki-mailan jarduera fisikoa sustatzeko eta egoneko bizimoduari aurre egiteko ekintzak eta estrategiak koordinatzeko sareak sortzea.\nJarduera fisikoa sustatzeko gainerako tokiko estrategiak artikulatuko dituen muina bilakatzea tokiko sarea.\nKomunitateak sortuko du Sarea, komunitatearentzat.\nEkintzak:\nEstrategia guztietarako aurreikusi diren ekintza orokorrez aparte, beharrezko ikusi da honako hauek ere abiaraztea:\n1. Xede-udalerrietan lehentasun-irizpideak ezarri.\n2. Proiektua sustatzen duten sailek informazioa eman Eudeli, foru-aldundiei eta EAEko udal handienei.\n3. Koordinazio-mekanismoak ezarri udaletako kirol-arduradunekin.\n4. Tokiko lantaldeak sortu, kirolaren, osasunaren, hezkuntzaren, gizartearen eta administrazioaren arloetako toki-eragileekin, eta tokiko erreferentearen koordinazioa.\n5. Tokiko arduradunei eta eragileei prestakuntza eman. Elkarlan-hitzarmenak Kirolaren Euskal Eskolarekin.\n6. Tokiko sareak baino zabalagoak direnetan parte hartu.\n7. Tokiko informazio-bideak erabili.\nTOKIKO ERREFERENTEA:\nTokiko sarearen arduraduna.\nProfila: ahal dela, udalaren kirol-arloko arduraduna.\nEginkizunak eta ardurak:\n• Gainerako toki-eragileekin eta herri-administrazioarekin koordinatzea.\n• Elkarlanerako eta ekintzen ebaluazio eta jarraipenerako dinamikak ezartzea.\n• Jarduera fisikoa sustatzeko tokiko ekintzei buruzko informazioa ematea, ekintzok sustatzea eta abiaraztea eta udalaren erabakietan parte hartzea.\n• Tokiko sareko kideekin aldizkako bilerak egitea eta euren partaidetza piztea.\n• Osasun Publikoko Eskualdearekin eta Osasun Zentroarekin elkarlanean aritzeko\n<"
}