{
  "authors": [
    {
      "author": "Egilea: Ana Galarraga Aiestaran"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100355",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/745",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4 Zientzia (horren barruan, medikuntza) gizarteratzea, orain (sare sozialen garaian) eta hemen (Euskal Herrian)\n\t\nEgilea: Ana Galarraga Aiestaran\n\t\nElhuyar\n\t\n\t\n\t\nSarrera\n\t\n\tSare sozialek informazioa hedatzeko modu berria ekarri dute. Haien ezaugarri nagusia da edonor izan daitekeela informazio-iturri. Horrek badu alde on bat: hartzaileak lehen eskutik jasotzen du informazioa. Horrez gain, igorlearekin harremanetan jar daiteke, xehetasun gehiago eskatzeko, eztabaidatzeko…\n\tArriskua ere nabaria da, ordea: argitaratu berri den ikerketa baten arabera, gezurra dioten albisteak egiazkoak baino azkarrago eta gehiago hedatzen dira.\n\t\nElhuyar Zientziaren ardura\n\tTestuinguru horretan, Elhuyarreko Zientzia Unitateak ardura berezia du, hartzaileei informazio zuzena helarazteko. Hain zuzen ere, hauek dira Elhuyar Zientziaren helburuak:\n\t\n\tZientziari eta aurrerakuntza zientifiko eta teknologikoei buruzko informazioa eman, eta dagokien testuinguruan interpretatzea.\n\t\n\tKultura zientifikoa garatzea, erabaki teknozientifikoen aurrean gizarte-mailako ardura sustatzea\n\t\n\tZientziarekiko zaletasuna piztea, eta entretenitzea\n\t\n\tSineskeria sasizientifikoei aurre egitea\n\tEzin dugu ahaztu Euskal Herrian gaudela eta euskal herritarrentzat ari garela lanean. Horrenbestez, euskaraz egiten dugu lan, eta garrantzia berezia ematen diogu bertan lanean ari diren ikertzaile eta agenteekin batera aritzeari. Haien artean, emakumeei protagonismoa ematen ahalegintzen gara, bizi duten bazterkeria-egoera iraultzeko pausotxo bat delakoan.\n\t\n\t\n\t\nHelburuak\n\t\n\t\nMedikuntzan eta osasun-gaietan ere, gako\n\tGertutasunak eta ikuspegi barneratzaileakberebiziko garrantzia dute medikuntza eta osasun-gaiak lantzean, baina baita zientzia-komunikazioan aitzat hartzen ditugun beste hauek ere:\n\t\n\tIhes egin titular deigarrietatik, alarmismoa edo, beste muturrean, itxaropen faltsuak ez pizteko\n\t\n\tErraz azaltzeak ez du esan nahi inor gutxietsi behar denik. Gure ardura da erregistro egokia erabiltzea, ez hartzailearena. Horretarako, funtsezkoa da hartzailea ezagutzea\n\t\n\tKontuz estereotipo eta sesgoekin.\n\t\n\tEz mespretxatu ideia ez-zientifikoak dituena (sasizientzietan sinesten dutenak, txertoen aurkakoak…). Enpatia erabili\n\t\n\tAutokritika egin. Zer egin dugu gaizki, sinesgarritasuna galtzeko? Zergatik du zientziak “hotza” eta “zaila” izatearen ospea?\n\tGaldera horiei erantzuna topatzen ahalegintzeak komunikatzaile hobeak egiten gaitu. Eta pertsona hobeak."
}