{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101295",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Hallux valgus.\n| Gaixotasun infotaula.\nizena = Hallux abducto valgus.\nirudia = Hallux Valgus-Aspect pré op décharge.JPG.\noina =.\nDiseasesDB = 5604.\nGNS10 =.\nGNS10|M|20|1|m|20.\nGNS9 =.\nGNS9|727.1.\nGNSO =.\nOMIM =.\nMedlinePlus = 001231.\neMedicineSubj = orthoped.\neMedicineTopic = 467.\nMeshID = D006215.\n''Hallux abducto valgus'', edo ohiko hizkeran ''juanikotea'' edo ''tipula'', behatz lodiaren desbideratze bat da, erdi lerrotik kanpo, konkortxo bat ere agertzen delarik metatartso-falange|falangiar artikulazioan, exostosi izena hartzen duena.\nOro har, nerabezaro|nerabeetan agertzen da, sarriago emakumeetan, eta, oso ohikoa da familiako beste pertsona batzuk deformazio hau aurretik jasan izana.\n== Etiologia == Juanikoteak, bursiti kroniko bat dira, oinaren lehen metatartso-hezurreko, urruneko muturreko barne aurpegian gertatzen dena.\nDenborarekin eta tratamendurik gabe, aldaketak gertatzen dira deformazio hau jasaten duen hezur egituran, deformazio honen hain adierazgarria den konkorra agertzen hastea eragiten duena, metatartso-hezurrekin artikulatzen den oineko hatzaren desbideratzearekin.\nSarri, hatza mailu eran eragiten du lesioa, hatz bereko falangea hartzeko bezain hurbil baldin badago.\nDeformaturiko hatza eta bere ondoko hatzen arteko elkar igurzketa eta zapatekin duen igurzketak, maskurrak eratzen ditu.\n== Zantzuak == Gaixoak, hezur deformazio bat aurkezten du, zapaten egitura aldatzen duena, eta, denborarekin, honek deformazioaren posizioa hartzen du.\nGaixoa minez kexatzen da, zapatek eragindako presio eta igurzketagatik, eta hatzaren lerrokaduraren galtzeagatik beste hatzekiko.\nHezur deformazioak, zati bigunen hantura eragiten du, eta, batzuetan, infekzioak gerta daitezke.\nGainera, oro har, beste alterazio batzuekin batera agertzen da, hatza mailu eran adibidez, mina eragiten dutenak.\n== Diagnostikoa == Diagnostikoa, oinaren erradiografiekin baieztatzen da.\nErradiografia hauek, aurretik atzealderako proiekzioan egiten dira.\nBertan garbi ikusten da hatzaren desbideratzea, eta desbideratze hau noraino heltzen den.\nGainera, artrosia ere ikus daiteke edo hezur sesamoideoen azpirtetea.\n== Tratamendua == File:Bunionplasty Plastic Closure.jpg|thumb|lehenago eta tratamendu kirurgikoaren ondorenHasierako tratamendua, prebentziozkoa da.\nNerabea, hasieran, ez da minez kexatzen, eta, beraz, diagnostikoa medikuaren aurkikuntza bat da.\nKontsultaren arrazoia, deformazioa bakarrik izan daiteke.\nGarrantzitsua da beste senideren batzuk deformazio berbera jasaten ari diren edo jasan duten esatea, batzuetan, gaixotasun erreumatikoarekin lotzen baita.\nZapata zabalak erabili beharko dira, mutur borobilekoak, hatzean presiorik eragiten ez duena (ez dira mutur zorrotzeko zapatak erabili behar).\nDeformazioa oso serioa baldin bada, gauean erabiltzeko zuzengarriak gomenda daitezke.\nNeurri hauek, gaixotasunaren jarraipena geratu baino ez dute egiten, baina deformazioak hor jarraitzen du.\nNeurri hauek hartuta ere, deformazioa areagotu egiten bada, tratamendu kirurgikoa gomendagarria da.\nJuanikotea kentzeak, deformazioa jasan duen hatzaren mugikortasuna hobetu behar du, baita neurri handi batean deformazio honi lotuta doan mina jaitsi ere.\n== Aldaera == Ume txikietan, oineko lehen hatzaren bigarren falangea kanpoalderantz desbideratuta ikus daiteke, metatartsiar-falangiar artikulazioaren deformazio gabe.\nKasu honetan, falangearteko ''hallux valgus''az hitz egiten da.\nBere jatorria, ume nagusiagoek eta nerabeek jasaten dutenaren ezberdina da eta, ohi, jaiotzazkoa da.\nKasu hauetan tratamendua beti izaten da kirurgikoa, alterazioa konpontzen ez bada, denborarekin hezur deformazioa agertuko baita, horrek, zapaten presio eta igurzketa dakarrelarik, eta, ondoren, hatzeko artikulazioko artrosia.\n== Ikus, gainera == * Oin == Kanpo loturak ==.\n*.\n[http://www.tutraumatologo.com/hallux.html Juanikoteak edo hallux valgusak] Kategoria:Hezurretako gaixotasunak Kategoria:Latinezko hitzak eta esaldiak."
}