{
  "authors": [
    {
      "author": "Egileak: JAIME ZUBERO LINAZA"
    },
    {
      "author": " IRAIA BIDAURRAZAGA "
    },
    {
      "author": " JOSE ANTONIO LEKUE "
    },
    {
      "author": " SUSANA MARIA GIL OROZKO"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100487",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/560",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.14 Maila desberdineko 10-14 urte bitarteko futbolari gazteen ezaugarri antropometrikoak\n\t\nEgileak: JAIME ZUBERO LINAZA, IRAIA BIDAURRAZAGA , JOSE ANTONIO LEKUE , SUSANA MARIA GIL OROZKO\n\t\n0\n\t\n\t\na0a0Maila desberdineko 10-14 urte bitarteko futbolari gazteen ezaugarri antropometrikoak\n\t\n\t\nSarrera\n\t\n\tAzkenaldian futbol jokalariak elitean adin txikitan hasten dira. Hori dela eta, klub profesionalentzat hauen ezaugarri antropometrikoak zeintzuk diren ezagutzea garrantzitsu bihurtu da (1).\n\t\n\t\n\t\nHelburuak\n\t\n\tEliteko futbol jokalari gazteen ezaugarri antropometrikoak populazio orokorrarekin eta beste mailetako futbolariekin alderatzea\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t10-14 urteko 528 mutilek parte hartu zuten lau taldetan banatuta: populazio orokorra (Eskolak, n=153); elitekoak ez zirenen taldea (CD Galdakao eta CD Ugao, n=92); azpi-eliteko taldea (Athletic Club Fundazioko Ibaizabal-Nerbioi gunea, n=138) eta eliteko taldea (Athletic Club-, n=145). ISAK-en (International Society for the Advancement of Kineanthropometry) protokoloari jarraituz pisua, altuera eta gantz-edukia eta somatotipoa kalkulatu ziren. Gurutzetako Ospitaleko Etika Batzordeak ikerketa hau onartu zuen. Taldeak konparatzeko efektuaren tamaina erabili zen (2).\n\t\n\t\n\t\nEmaitzak\n\t\n\tEliteko jokalariak gainontzekoak baino altuagoak ziren (d= 0.30 - 1.18). Adin gazteetan elitekoak gainontzekoak baino arinagoak ziren, baina nagusitzean pisutsuago bihurtu ziren (d= 0.28 - 0.87). Era berean, eliteko jokalariek beste taldeetakoek baino gantz-eduki txikiagoa zuten, tolestura-neurrietan (d= 0.50 - 0.84) eta gantz portzentajean ere (d= 0.24 - 1.35); aldiz, populazio orokorrak eta talde lokaletako jokalariek beste bi taldeek baino gantz-eduki handiagoa zuten. Eliteko eta azpi-eliteko jokalariek endormorfia maila txikiagoak zituzten (d= 0.21 - 0.93).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tTamaina handia izatea maila altuan jolasteko ezaugarrietako bat zela ikusi zen; are gehiago, nagusitu heinean jokalarien tamainak garrantzi handiagoa zuen.\n\tGantz-kantitate txikia izatea maila altuan jolasteko ezaugarri garrantzitsua zen.\n\tPopulazio orokorraren eta elitekoak ez zirenen gantz-kantitatea antzekoa izateak iradokitzen du astero futbol entrenamendua burutzea ez omen dela nahikoa gantz-edukia txikitzeko; alegia, entrenamendu espezifikoagoa eta intentsuagoa beharrezkoa dela.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1. Vaeyens, R., Lenoir, M., Williams, A.M., & Philippaerts, R.M. (2008). Talent identification and development programmes in sport: current models and future directions. Sports Medicine, 38(9), 703-714.\n\t2. Cohen, J. (Ed.). (1988). Statistical power analysis for the behavioral sciences (2nd ed.). Hillsdale, NJ: Lawrence Earlbaum Associates.\n\tEsker onak\n\tIkerketa hau Eusko Jaurlaritzako laguntzarekin partzialki finantzatua izan da (BFI2010-35/IT700-13)"
}