{
  "authors": {
    "author": "Izagirre Goenaga, Maialen"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100220",
  "url": "https://addi.ehu.es/handle/10810/46464",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera. Duela 10 urte Espainiako legea aldatzearekin batera, zenbait abortu kasu baimendu ziren, horien artean, fetuek izan ditzaketen anomaliengatikoak, hau da, abortu eugenesikoak. Kasu hauen gorakada nabarmena izan da. \r\nHelburua. Lanaren helburu nagusia, abortu eugenesikoa burutzeko ospitaleratzean eta honen ostean eman beharreko zainketa integralak zehaztea da.\r\nMetodologia. Gaiaren inguruan idatzitako literatura zientifikoaren errebisio narratiboa egin da, PIO estruktura erabiliz. Bilaketa bibliografikoa burutu da datu-baseetan, eta web-orrialde zein beste iturri batzuetara ere jo da. Irakurketa kritikoari esker, artikuluen ebaluazioa gauzatu da CASPe txantiloien bidez eta Haynes piramidearekin dokumentuen ebidentzia maila ziurtatu da. \r\nEmaitzak. Abortu eugenesikoa burutzeko teknika egokiena, Mifepristona eta Misoprostolaren konbinazioa da. Minari eta ospitaleko egonaldiari dagokionez, berebiziko garrantzia du informazioa emateak, bakoitzak bere erabakiak har ditzan. Bestalde, momenturo tratu gizatiar eta errespetuzkoa mantendu behar da, komunikazioa zainduz eta unean uneko kontzientzia izaten lagunduz. Ospitaletik at, arlo psikosoziala zaintzearen garrantzia dela eta, laguntza elkarteek paper garrantzitsua betetzen dute. Guzti hau, dolu patologikoa ekidin ahal izateko.\r\nEztabaida. Kasu hauek artatzeko zailtasunaren atzean, informazio falta ezkutatzen da, izan ere, gizartean gaiarekiko dauden isiltasun eta ezjakintasunak, ikertzea zailtzen dute. \r\nOndorioak. Ospitaleratze unean, teknika burutu eta mina maneiatzeaz gain, berebiziko garrantzia du tratu integralak, pertsonaren arlo ezberdinak landuz. Aldiz, ospitaletik at, arlo psikosoziala zaintzea ezinbestekoa da, hala nola, laguntza elkarteei esker."
}