{
  "authors": [
    {
      "author": "Egilea: Joxe Aranzabal Mendizabal"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100388",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/367",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.8 Zelan ikusten gaituzte beste aldetik?\n\t\nEgilea: Joxe Aranzabal Mendizabal\n\t\nMondragon Unibertsitateko Irakasle ohia, blogaria eta gaixo onkologikoa\n\t\n\t\n\t\n3.8. Zelan ikusten gaituzte beste aldetik?\na0\nJoxe Aranzabal\nMondragon Unibertsitateko Irakasle ohia, blogaria eta gaixo onkologikoaa0 \njoxearanzabal@gmail.com\nLaster 16 urte izango dira Osakidetza nire bizitzan sartu zela modu nabarmenean, eta betiko. Hori izan zen 2002an, 50 urte betetzear nintzela, aurkitu zidatenean linfoma folikular bat. Tratamendua luzea izan zen: zazpi hilabete kimioa hartzen, sei saio, eta tratamendu monoklonala, minbiziari modu selektiboagoan erasotzeko. Hala ere, harekin erabat osatzeko bermerik ez-eta, hezur-muinaren transplantea egin zidaten Valdecillako Ospitalean, Santanderren, mini-alotransplante bat, eta kasu hartan emailea nire arreba gazteena izan zen, Fatima.\nGuztira bi urte igaro ziren berriz lanera itzuli arte. Denbora hartan, Osakidetzako profesionalek ezinago hobeto zaindu ninduten: medikuek, erizainek eta bestelako profesionalek.\nHematologoarekin bereziki zorte handia izan nuen, komunikatzaile aparta delako: beti esplikatu izan dizkit gauzak ikuspegi praktiko batekin, nik aurrera egiteko behar izango dudana.\nHarrezkero nire harremana Osakidetzarekin iraunkorra da, gaixotasun hark ondorioak utzi zizkidalako, eta bi eremutan gertatzen da:\n- Galdakaoko Ospitalean. Minbizia osatzeko tratamenduak begietan utzi dit ondoriorik nabarmenena, transplantearen ostean, sikatu egin zitzaizkidan-eta. Eta horren ondorioz, blefaritisa agertu zitzaidan begiotan. Ondorioz, hiru hilabetez behin Oftalmologiara joaten naiz, begien jarraipena egitera.\n- Elorrioko anbulatorioan. Bi tronbo-flebitis eduki ondoren, betiko hartu behar dut Sintrom, odol-diluitzaile famatua. Hortaz, sarri joaten naiz anbulatoriora.\nKomunikazioa\nOrain artean, bi eremu horietan, ospitalea eta anbulatorioa, komunikazioa ona izan da, niri dagokionez behintzat.\n- Galdakaoko Ospitalean. Hiru hilabetez behin, hiru eremu zapaltzen ditut ospitalean: Erizaintza, Oftalmologia eta Hematologia. Erizaintzan odola ateratzen didate, hodi mordoa, odol horrekin serum autologoa egiteko, azken hiru urteotan horrekin ari zaizkit-eta tratatzen blefaritisa. Pare bat hodi, bestalde, Hematologiarako izaten dira. Handik Oftalmologiara joaten naiz. Bertan, kontuan hartuta zenbat jende dabilen gora eta behera, gehienak edadetuak, han, diot, oso ondo tratatzen gaituzte. Izugarri lanpetuta dabiltza, baina bakoitzarekin denbora hartzen dute, bai erizainek baita medikuek ere, eta ganoraz esplikatzen digute zelan doazen gauzak. Azken urteotan Oftalmologian zazpi bat medikuk ikusi naute, denak oso onak, eta horietatik hiruk euskaraz azaldu didate guztia. Oftalmologian amaitutakoan Hematologiara joaten naiz, bertan odol-analisiaren emaitzak ikusi eta miaketa bizkorra egitera. Hematologian nire medikuak ez daki euskaraz, baina konturatzen naiz gero eta mediku gehiago daudela taldean euskaldunak.\n- Elorrioko anbulatorioan. Hamar bat urtez mediku euskaldun bat izan dugu, eta bai ni eta nire ingurukoak, oso pozik ibili gara harekin, haren profesionaltasunaz, komunikazio onaz eta euskaraz ziharduelako. Orain urte-erdi, ostera, titularra etorri da, eta horrek ulertu bai, antza, baina ez du euskaraz hitz egiten. Antza diot, etorri denetik ez zaidalako tokatu berarekin egotea. Hortaz, hor atzera egin dugu. Sintrom kontrolatzeko erizainari dagokionez, erizain titular gazte bat etorri zitzaigun iaz, euskalduna. Hor, medikuarekin ez bezala, irabazi egin dugu.\nAurrera goaz\nOro har, konforme nago Osakidetzarekin dudan komunikazioarekin. Mediku onak eta profesional onak ikusten ditut lanean, ahalik eta ondoen dihardute, kariñoz tratatzen gaituzte. Eta lasai nago, ikusten dudalako gero eta profesional gehiago datozela euskaraz dakitenak.\nHala ere, badut kezka bat: Hego Euskal Herrian Osakidetza eta Osasunbidea dira zerbitzurik baloratuenak gure sistema autonomikoaren barruan. Eta beldur naiz gure politikariek ez ote duten errekara botako, Abiadura Handiko Trena eta horrelako lan erraldoi justifika gabeak finantzatzeko, horra joango diren dirutzak nonbaitetik kenduko dituzte-eta: seguruenik osasunetik eta hezkuntzatik.\nHorra nik zelan ikusten zaituztedan beste aldetik."
}