{
  "authors": [
    {
      "author": "Egileak: Aitor Iturricastillo Urteaga"
    },
    {
      "author": " Cristina Granados Dominguez"
    },
    {
      "author": " Javier Yanci Irigoyen"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100466",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/541",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.8 Gurpildun aulkiko saskibaloia: bizkar muineko lesioa dutenen barne karga kalkulatzeko rpe erabilgarria da?\n\t\nEgileak: Aitor Iturricastillo Urteaga, Cristina Granados Dominguez, Javier Yanci Irigoyen\n\t\n0\n\t\n\t\na0a0GURPILDUN AULKIKO SASKIBALOIA: BIZKAR MUINEKO LESIOA DUTENEN BARNE KARGA KALKULATZEKO RPE ERABILGARRIA DA?\n\t\n\t\nSarrera\n\t\n\tBihotz-maiztasunaren erregistroa ikerketa askotan erabili izan da erantzun fisiologikoak neurtzeko. Honetaz gain, antzemandako esfortzuak (RPE) barne-kargaren kontrolean garrantzi handia du, bihoitz-maiztasunak eta laktato-ekoizpenek duten bezala. Hala ere, bizkar muineko lesioa duten pertsonengan RPE erabiltzeari buruz ez da erabateko adostasunera iritsi.\n\t\n\t\n\t\nHelburuak\n\t\n\tGurpildun saskibaloiko partiduen barne-karga bizkarmuineko lesioa duten pertsonengan RPE unitate arbitrarioen (RPE-UA) bidez kontrola daitekeen aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tEspainiar estatuko lehenengo mailako gurpildun aulkiko saskibaloi talde batek (n = 4; adina = 33 ± 11 urte; altura eserita = 83.2 ± 6.26 zm; masa = 76.08 ± 9.42 kg; ∑ pliegeak = 80.85 ± 21.73) parte hartu zuen ikerketa honetan. Guztira 16 partidu erregistratu ziren. Gutxienez jokalari bakoitza 8 partidutara joan zen eta bai bihotz- maiztasuna eta baita ere arnasketako RPE (RPEarnas) zein RPE muskularra (RPEmusk) erregistratu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tKoerlazio adierazgarriak (p<0.001) egon dira RPEarnas-UA eta RPEmusk-UA, Edwardsen barne kargaren kontrola (r = 0.39-0.47), Stagnoren barne kargaren kontrolaren (r = 0.36 - 0.48) eta bataz besteko bihotz-maiztasunaren artean (r = 0.56 - 0.41).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tRPE metodoa esfortzuaren intentsitatea neurtzeko tresna bezala erabili izan da ariketa intentsuan zehar. Kasu honetan aldiz, zelaian bertan erregistratu da RPE eta barne-kargaren kontroleko beste metodoekin koerlazionatu da, emaitza adierazgarriak lortuz. Ondorioz, gaur egungo entrenatzaileak bizkarmuineko lesioa duten pertsonen barne karga kalkulatzeko, modu errez eta merkea dute. Izan ere, pertsona hauen lesioak ondorio fisiologiko batzuk ditu eta bihotz-maiztasuna interpretatzea zailtzen du.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1. Foster, C, Florhaug, JA, Franklin, J, Gottschall, L, Hrovatin, LA, Parker, S, Doleshal, P, and Dodge, C. A new approach to monitoring exercise training. J Strength Cond Res 15(1):109–115, 2001.\n\t\n\t2. Edwards S. High performance training and racing. In: Edwards S, ed. The Heart Rate Monitor Book. Sacramento, 113-123, 1993.\n\t\n\t3. Stagno, KM, Thatcher, R and Van Someren, KA. A modified TRIMP to quantify the in-season training\n\tload of team sport players. J Sports Sci 25(6), 629-634, 2007.\n\t\n\t4. Lewis, JE, Nash, MS, Hamm, LF, Martins, SC, and Groah, SL. The relationship between perceived exertion and physiologic indicators of stress during graded arm exercise in persons with spinal cord injuries. Arch Phys Med Rehabil 88(9):1205–1211, 2007."
}