{
  "authors": [
    {
      "author": "Egileak: P Aierbe "
    },
    {
      "author": " N Murga "
    },
    {
      "author": " M MartÃadnez "
    },
    {
      "author": " P Grande "
    },
    {
      "author": " G Bastos "
    },
    {
      "author": " R GarcÃada "
    },
    {
      "author": " L Ruiz "
    },
    {
      "author": " J Arzubiaga "
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100948",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2006-05-12/16-osasun-jardunaldiak/305",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "PNB-BALIOEN ETA ETIOLOGIAREN ARTEKO HARREMANA, EZKER-BENTRIKULUAREN DISFUNTZIO SISTOLIKO LARRIAN\n\t\nEgileak: P Aierbe , N Murga , M MartÃadnez , P Grande , G Bastos , R GarcÃada , L Ruiz , J Arzubiaga \n\t\nBasurtuko Ospitalea, Kardiologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\tSARRERA\nPeptido natriuretikoak bihotzak zirkulaziora askatzen dituen hormonak dira, horma-tentsioaren gorakadari erantzunez, eta hodi-zabalkuntza, natriuresia eta diuresia eragiten dituzte. Gainera, hipertrofiaren zein gutxiegitasunaren adierazleak dira. Gizakian hiru peptido nautriuretiko identifikatu dira: PNA (eskuin-aurikulakoa), PNB (ezker-bentrikulukoa) eta PNC (hodietakoa). PNA eta PNBren maila zirkulatzaileak nabarmen areagotzen dira bihotz-gutxiegitasunean.\t\n\t\n\t\nHelburuak\n\tHELBURUAK\nArgitzea ea PNBren maila altuek zerikusia duten ala ez bihotz-gutxiegitasunaren zergatiarekin (miokardiopatia iskemikoa nahiz dilatatua). Horretarako, kontsultara etortzen direnean funtzio-egoera egonkorra (I-II/IV, NYHAren arabera, New York Heart Association) baina ezker-bentrikuluaren (EB) disfuntzio larria agertzen duten gaixoengan, PNB balioak zehaztu eta beraien kardiopatiaren etiologiarekin harremanik daukaten baloratzea. Eta, beste aldetik, jakin altuak agertzen diren kongestiorik ez daukaten gaixoengan.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOA\nEBren disfuntzio larria duten 80 gaixo ikertu ditugu, ekokardiografiaren bidez ejekzio-zatikia % 35 baino gutxiago dutenak, denak erritmo sinusalean eta giltzurrun-funtzio normalarekin. PNB-balioak aztertu ditugu, analisi estatistikoaren bitartez, kardiopatiaren etiologiarekin zerikusia daukaten jakiteko asmotan.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nAzken analisi estatistikoaren zain, PNB-balio gehienek balio normalen tasa bikoiztu egiten dute gaixoen % 90ean. Eta gaixoen % 10ek PNB-balio normalen tasa 5 aldiz ere biderkatzen dute.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nGure ikerketaren arabera, PNB-balioak nabarmen areagotzen dira gaixo gehienetan, eta ez dute inolako harremanik ez funtzio-egoerarekin, ezta kardiopatiaren arrazoiarekin ere."
}