{
  "authors": [
    {
      "author": "Egileak: Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " Eva Galindez Aguirregoikoa"
    },
    {
      "author": " Fernando Diez Renovales"
    },
    {
      "author": " M.Mar Sarmiento de la Iglesia"
    },
    {
      "author": " Catalina Gómez Arango"
    },
    {
      "author": " Juan Blanco Madrigal"
    },
    {
      "author": " M.Luz Garcia Vivar"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100519",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2014-04-04/24-osasun-biltzarra/510",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.10 Sakroileitisa baloratzeko erresonantzia magnetikoaren erabilgarritasuna. Urte bateko ikasketa prospektiboa\n\t\nEgileak: Olaia Fernandez Berrizbeitia, Eva Galindez Aguirregoikoa, Fernando Diez Renovales, M.Mar Sarmiento de la Iglesia, Catalina Gómez Arango, Juan Blanco Madrigal, M.Luz Garcia Vivar\n\t\n0\n\t\n\t\na0a0Sakroileitisa baloratzeko erresonantzia magnetikoaren erabilgarritasuna. Urte bateko ikasketa prospektiboa\n\t\n\t\nSarrera\n\t\n\tIrizpide klinikoak eta erradiologikoak erabiltzen dira espondiloartropatien diagnostikoa egiteko. Sakroileitisa dugu aurkikuntzarik usuena eta erradiografia sinpleak sentsibilitate baxua du patologia hori aztertzeko. Erresonantzia magnetikoak (EM) hanturaren diagnostiko goiztiarra egiteko balio du; erradiografiak, ostera, ezin du diagnostikoa ziurtatu.\n\t\n\t\n\t\nHelburuak\n\t\n\tGiltzadura sakroiliakoen erresonantzian ikusitako aurkikuntzak deskribatzea urte batean zehar eta klinikarekin (hantura-lunbalgia, artritis periferikoa edo giltzaduraz kanpoko seinaleak) konparatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t41 paziente aztertu dira ikasketa prospektibo honetan (2012/12-2013/12). Bi multzotan banatu ziren: espondiloartropatia-sintomak zituztenak (ASAS irizpideak betetzen zituztenak) -29 paziente- alde batetik eta espondiloartropatia lehendik edukita ere, gaixotasuna modu aktiboan ote zegoen aztertu nahi zitzaienak -12 paziente- bestetik. T1, STIR eta Gadolinio gantz supresio sekuentziarekin lorturiko irudiak aztertu dituzte erradiologo adituek eta klinikarekin konparatu dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\t1. Espondiloartropatiaren klinika aurkezten zutenen artean (n=29):\n\t-18 pazientek (% 62k) hantura-aldaketak zituzten giltzadura sakroiliakoetan eta sakroileitisaren diagnostiko goiztiarra egin zen. Edema % 94,4an, erosioak % 66,7an, aldaketa gantz-fibrosoak % 38,9an eta hezur-zubiak kasu bakar batean. Ankilosirik ez zen ikusi. Horien artean zazpik erradiografia normala eta seik susmagarria aurkezten zuten. Klinikari dagokionez: hantura- lunbalgia (6), giltzaduraz kanpoko seinaleak (12) eta artritis periferikoa (2).\n\t-11 kasutan ez zen sakroileitisik ikusi.\n\t2. Diagnostikoa lehendik egina zuten eta hanturaren klinika aurkezten zutenen artean (n=12), hantura akutua 7 kasutan baieztatu zen eta horietan guztietan hezur-edema eta erosioak ikusi ziren. Multzo osoan % 57 kasutan aldaketa gantz-fibrosoak,%14,3an hezur-zubiak eta % 42,8an ankilosia ikusi zen.\n\t3. Sakroileitisa zuten paziente guztien artean % 94,7ak HLA B27 antigenoa aurkezten zuten.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tErresonantzia magnetikoa oso erabilgarria da espondiloartropatien diagnostiko goiztiarra egiteko eta baita jarduera inflamatorioa aztertzeko ere. Hortaz, diagnostiko goiztiarra egitea ezinbestekoa da, tratamendua jarduera horren arabera molda dezakegulako eta ondorioz, pronostikoa eta bizi-kalitatea hobetu ditzakegulako."
}