{
  "authors": {
    "author": "Altube Urkia, Leire"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100315",
  "url": "https://addi.ehu.es/handle/10810/22795",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Haur transexualak gizartean integratzeko zailtasunekin topatu izan dira, besteak beste, horren inguruan dagoen informazio gabezia dela eta. Ondorioz, onarpen eza, sentimendu ez atseginak eta bazterketak eman izan dira. Erizainen lanen artean hezitzaile funtzioa aipatu behar da. Eginkizun horri jarraiki, haur horien integrazioa eta ezagutza zabaltzeko osasun-heziketa proiektu bat proposatzen da.\r\nHelburua: Haur transexualei buruzko ezagutza ulertzeko eta beraien onarpena sustatzeko, eskola bateko zazpi-zortzi urteko haurrentzat, baliagarria izan daitekeen osasun-heziketa proiektu baten proposamena egitea.\r\nMetodologia: Alde batetik, osasun-heziketa proiektua aurrera eramateko, datu-baseak erabiliz bilaketa bibliografikoa burutu da. Bestalde, osasun-heziketa proiektua garatzeko ipuin bat sortu da.\r\nGarapena: Osasun-heziketa proiektua haurrek transexualitatea zer den ulertzeko eta horien onarpena sustatzeko sortu da. Proiektua zazpi-zortzi urte bitarteko haurrei zuzendua dago; hala ere, gurasoak, hezitzaile nagusiak izanik, heziketara eta horren parte izatera gonbidatuak daude. Bost gai lantzeko, bost aste erabiliko dira eta horretarako, hainbat jarduera antolatu dira.\r\nJarraipena eta ebaluazioa: Proiektuaren ebaluazioa egiteko, bereganatutako kontzeptuen informazioa biltzen da. Ondoren, informazio horren bitartez, proiektuari hobekuntzak egiten zaizkio. Horretarako, hainbat esparru kontuan hartu behar dira.\r\nEkarpen pertsonala: Sortu den proiektua martxan jarri ez bada ere, haur transexualen onarpena sustatzeko baliagarria izan daiteke. Horretarako, diziplina anitzeko taldearen garrantzia azpimarratu behar da."
}