{
  "authors": [
    {
      "author": "Egileak: Monika Aras Ibarzabal"
    },
    {
      "author": " MÂº Teresa Perez de la Puente"
    },
    {
      "author": " Lia Tirado Garrido"
    },
    {
      "author": " Eva Mellado Cano"
    },
    {
      "author": " Yolanda Gomez Alcibar"
    },
    {
      "author": " Itziar Pujana Zaldegi"
    },
    {
      "author": " Jose Maria Beltran de Heredia"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100553",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/463",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.3 Ama eta fetuaren bateraezintasuna. Exanginotrasfusioa\n\t\nEgileak: Monika Aras Ibarzabal, MÂº Teresa Perez de la Puente, Lia Tirado Garrido, Eva Mellado Cano, Yolanda Gomez Alcibar, Itziar Pujana Zaldegi, Jose Maria Beltran de Heredia\n\t\nOdoleko Bankua. Basurtuko Unibertsitate Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tJaioberriaren gaixotasun hemolitikoa edo Eritroblastosis fetala, amaren plazentaren bidez pasatzen diren antigorputzen (Ig G) eta fetuan dauden antigeno eritrozitarioen topaketaren ondorioz eragiten den hemolisia da.\n\tGaixotasunaren ondorioz sortzen diren arazoak hurrengoak dira: Anemia, hiperbilirrubinemia edota Kernicterus (bilirrubina garunean).\n\tGaixotasun larria daukaten umeengan egin beharreko tratamenduan honako ekintzak konbinatu behar dira:\n\t- Fototerapia (420-480nm-tako argia eraginez, azalean bilirrubinaren metabolismoa sortzen da molekula disolbagarri bihurtuz eta hauek giltzurrunen bidez kanporatuz).\n\t- Hematie-trasfusioa.\n\t- Kasu larrietan exanginotrasfusioa beharrezkoa da: bost egun baino gutxiagoko odola, irradiatua, 0 negatibo taldea eta totala (plasma eta hematieak).\n\t\n\t\n\t\nHelburuak\n\t\n\t2012 urtean Basurtuko Unibertsitate Ospitaleko ama eta fetuaren bateraezintasunaren kopurua ezagutzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tBasurtu Ospitaleko Ginekologia-Obstetriziara bidalitako jaioberrien odol- laginak aztertu dira. Lehengo, zuzeneko Koombs testa egiten dugu. Lagin positiboen kasuan,a0 pediatrarekina0 hitz egitena0 dugua0 etaa0 beraka0 erabakitzen du ikerketa jarraitu egiten dugun. Orduan, ama eta jaioberriari honakoa egiten diegu: odol-taldea, antigorputz irregularrak, entzimatiko teknika (ID- Diapanela) eta titulazioa.\n\t\n\t\n\t\nEmaitzak\n\t\n\t2012 urtean, Ospitalean 2.454 jaioberri egon ziren. 0 taldekoak edota Rh negatiboa zuten 597 jaioberrien amen zilbor hestearen odol-laginak aztertu ziren. Hauetatik 36 lagin positiboak ziren. Ginekologia-Obstetrizia zerbitzuan 6 kasuren ikerketa jarraitu genuen eta hurrengo emaitzak aurkitu genituen:\n\t• Anti- D antigorputzen kasu bat.\n\t• Anti-D+anti-E antigorputzen kasu bat.\n\t• ABO bateraezintasunadun eta anti-D antigorputzen kasu bat, gamma-globulina anti-Dagatik.\n\t• Anti-D antigorputzen bi kasu, post-txertoa.\n\t• Exanginotrasfusio kasu bat, jaioberriaren gaixotasun hemolitikoa.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tEmakume haurdunenengan a0kontrol a0inmunohematologikoa a0(10.-16. aste eta 26.-30. aste) eta gamma-globulina Anti-D eman arren, batzuetan bateraezintasun-kasuak izaten dira ama eta fetuaren artean, exanginotrasfusioa beharrezkoa egiten dutenak."
}