{
  "authors": [
    {
      "author": "Egilea: Rafael Cristobal "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101181",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/1998-04-24/08-osasun-jardunaldiak/140",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.6 Psikologiako hitz batzuei buruz\n\t\nEgilea: Rafael Cristobal \n\t\nPsikiatra. Arrasate\n\t\n\t\n\t\nBere hiztegiaren hitza urrean Azkuek gogora dakarsku azkeneko gizaldian izan den erdaratik euskararako itzulpenaren era. Aita Asteteren dotrina gipuzkeraz itzultzean, bere egileak hondaxe idazten du Jaun goikoari buruz:\n Jaun bat infinitamente poderosoa, sabioa, justoa, principioa eta fina gauza guztiena.\nBeste itzulpen baten, eta hauxe Bona parteren babesean agertua, egileak honela idazten du:\nSoberbiaren contra, umildadea\navariciaren contra, larguezara \nlujuriarea contra, pacienciara\ngularen contra, templantzara \ninvidiaren contra, caritatea\nprezaren contra, diligenciara\nOraingo aldietan ez gaude hain urrun itzultzeko era honetatik, esparru \npsíquico\n edo \npsicológicoan\n behintzat. Gure hiztegietan ezarri diren hitzak gehienetan ez dira transkripzio fonetikoak besterik. Era honetan, gure psikologiako hitzak euskal sustraietatik kanpo gelditu dira eta, txarrena dena, esanahi edo ekarte bakoak. Esan liteke\n psiquiatra\n edo \npsicólogo\n gure herrira etorri arte euskaldunak basati sentipen bakoak izan direla. Eta, jakina, honelakorik ez da izan.\nBehar-beharrezkoa dugu, bada, nire ustean, saiatze bat egitea psikologiaren esparruan hiztegi bat lortzeko, gure tradizio edo sustraietan zerbait finkatuagoa behintzat.\nBerbaldi labur honetan, gai honi buruzko uste batzuk zuen aurrean erabili guraa0\nnituzke. Bi edo hiru gogoeta bakarrik gura nuke egin gaurkoz.\n1.-\n Lehenengo gogoeta izango da oinarrizko berba bati buruz. Zein hitz izan litekea0egokiena erdaraz esaten diren \nmente, psique, alma\n izenak aipatzeko?\nAzkuek bere hiztegian hauxe a0dakar \ngogo\n hitzari buruz:a0\nGOGO (c):\n con esta palabra se designan todas las potencias y operaciones del alma\n1° pensamiento (c). \nEgaztirik ez dago ariñago andren gogoa baiño. Nire gogoa urrundik zeatz dakustazu (L.A.138)\n mi pensamiento calas desde lejos.\n Gogo otzez, gogo beroz:\n con alma fría, sin entusiasmo, con entusiasmo (¿ánimo?)\n2° espíritu: \nNora jo neike zure gogotik aiztuteko?\n: ¿A donde iré lejos de tu espíritu?\n3° apetito, deseo. \nEztaukat jateko gogorik.\n4° recuerdo, memoria. \nEztut gogoan artu. Gogoan izan Jaun itxaropenean....\n(canon)\n5° gusto: \ngogoz artuko dut\n6° intención: (eztaukat joateko gogorik)\n7° voluntad: \nGogoa beila du:\n tiene una voluntad débil.\n8°(c) Se usa mucho en significación concreta de &quot;espíritu, mente&quot;: \neun sabel bateko eta bakoitza bere gogoko:\n ciento de un vientre y cada cual de su mente. \nHegoa iduri du emazten gogoa:\n el viento sur parece el espíritu, la mente de las mujeres (ohi. prov. 225). \nDoatzuak gogoz behartsuak\n (Ur..Matt,V,3). \nGure gogoa ezin dagoke gogoeta gabe\n (Ax.3ª-186,5) nuestra mente no puede estar sin pensamientos.\nAlma\n en el orden de la gracia se expresa con la voz alienígena \narima, anima\n.\nHau dela eta, \nmente, psiche, ánimo\n hitzei euskaraz legokiekeen hitza \ngogo\n izango litzateke. \nSalud mental\n esango genuke, beraz: \ngogo osasuna\n, eta ez \nosasun mentala\n. \nEstado psíquico: gogo egoera, términos psicológicos, gogoko itzak.\nEta hain erabilia den \npsicología\n hitza? Grekoz logia hitzak jakintza adierazten du. Honela dela, psikologia \ngogojakintza\n hitzaz itzuliko genuke. Neologismo honek bere estrukturan ekarte bat dauka eta edozeneintzat ulergarria da. Ez litzateke, beraz, hobe izango halako hitz arruntak erabiltzea beste ulertezin baino? Gehienbat gure hizkuntzaren sustraiak mintzaira indoeuropeotik kanpo badagoz.\n2.-\n Bigarren hitza, zuen aurrean ikertu gura nukeena da erdaraz esaten dugun \nconfianza.\n Hitz hau eta barruan daroan ekartea benetan oinarrizkoa da gogogunean. Gehienbat \nattachment\n edo bihotz-lotura arloan eta ez da hain erraz ordezkari bat euskaran topatzea. Aranbururen hiztegiak dakarsku: \nuste, ustantza, ustelunde. En confianza: uste onez.\nXabier Kintanak jarriko digu: \nkonfidantza, fidantza, \neta \nconfiar\n:\n fidatu, fido izan.\n Hemen Kintanak bere ustea zuzentzen du \nconfianza\n hitzak sustraitzat daukan \nfides\n hitzera eta ez dabil oker. Izan ere, \nconfianza\n latiñezko \ncon fidere\n hitzetik dator, eta hor \nfides\n sustraia agertzen da. \nCon\n aurrizkiak\n fides \nhitzari esanahi berri bat gehitzen dio: nahiaren egite bat. \nConfianza\n daukanak batengan \nfides\n hori ez bakarrik berez edukitzen du baita nahi ere; eta \nfides\n hori bihotzeko egite baten bidez lortu izan du.\nConfianzak\n, beraz,\n fides\n hitzean dauka sustraia. Eta ikuspide honetatik ulertzen du hau Mugikak. Mugika jesuita zan, beraz hizkuntza klasikoen ezagutzaile on. Bere hiztegietan, \nconfianza, esperanza\n eta \nfe\n zentzu antzeko edo sinonimotzat hartzen ditu.\nNire ustean bada, badaukagu hitz egoki bat euskaraz \nconfianza\n berbarentzako. Hau da, \nsiniste\n. Berba honek \nzin\n hitzean du bere sustraia.\nZin:\n 1 ° (BN,G,L,R,S) juramento: \nEta berriz ukatu zuen zinarekin: y negó otra vez conjuramento.\n (Ur.M att.XXV I-72). 2° (L) Fiel: \nHek dira haren zerbitzari zinak eta leialak: estos son sus servidores fieles y leales\n.\nHitz honetatik dauzkagu: \nzinagotze, zinez\n (AN,G,L) \n(de veras, fielmente) \nziñezko\n (AN,G,L): \nverdadero, formal, sincero.\n Eta 2°: \ncosa jurada\n.\nSinistu\n (AN,B,G) \ncreer, confiar.\n En AN muchos ponen en acusativo tratándose de este verbo, el dativo de otros dialectos: \netsaitut sinistuto\n. Pero en Bizkaia: sinistuidak neuri.\nEzsinistua : desconfiado\n (Be). \nSinispera\n (B-a-m-o-, G-bid-irun -ori): \ncrédulo.a0\nSiniskor \n(B,G)\n demasiado confiado. Sinisgogor\n (B-a-i-m-o): \nincrédulo.\nEta hemen dugu bilatzen genuen berba: \nsiniste\nSineste\n (AN-b,L,R) \nsinheste\n (L,Duv?): \ncreencia, confianza.\nBeraz,\n confianza \nhitzarentzako berbarik egokiena izango litzateke, nirea0\nustez: \nsiniste\n. \nTe\n atzizki horren adierazpena: \nacto. Siniste\n da gogo erantzun bat: \nsiniste batengan. Jaunagan neban sinistea eta makurturik onez entzan dau nire eskea\nConfianza básica \neuskeraz eduki genezake:\n oinarrizko sinistea."
}