{
  "authors": [
    {
      "author": "Egilea: Joseba Urkola Aresti"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100507",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/186",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.11 Modernitate osteko Jarduera Fisikoaren eta Kirolaren kritika\n\t\nEgilea: Joseba Urkola Aresti\n\t\n\t\n\t\n\t\nEgunon ikus-entzule guztioi. Biltzar honetara elkartu gaituen ardatza,a0 gaur egunean ahoz aho dabilen ezagutza-eremu garrantzitsu bat da, hain zuzen ere, jarduera fisikoak eta kirolak osasunarekin osatzen duten lotura. Beraz, hitz-gune honetatik burutuko ditudan hausnarketetan parte hartzera animatu nahi zaituztet hona etorri zaretenak.\na0\nNire ibilbide akademiko eta zientifikoan saiatu naiz Giza Zientziak Jarduera Fisiko eta Kirolaren Zientzietara hurbiltzen; izan ere azken urteotan oso urrunduta baitaude bata bestearekiko. Kirol-munduan ezagunak diren kontzeptuak erabiliz, paradigma teknologiko edo “zientifikoak” argi eta garbi irabazi dio giza paradigma kritikoari (Habermas, 1996). Gaurko saio honetan ere, erronka honetara abiatuko naiz zuekin batera eta helburua izango da ulertzea zeintzuk diren jarduera fisikoa eta kirola egiterakoan guregan eragina duten faktore sozialak eta kulturalak. Horretarako, ezinbestekoa egingo zaigu galdera hauei erantzutea:\na0\nZein da jarduera fisikoa egiterakoan aro garaikide honetan darabilgun pentsamoldea? Aldi berean, zer-nolako esanahia (Azeredo, 2003)a0 ematen diogu gure ariketa fisikoari?\na0\nHemen zuen aurrean ikusten duzuen hau (kronometroa) da gure gaur egungo gizartea eta kirola hobekien irudikatzen duen tresna. Abiaduraren eta denboraren paradigmak azaltzen du gure errealitatea (Bauman). Boris Pasternak idazleak esaten zuen lez denboraren gatibu gara, eta ariketa fisikoa, kirolarekin batera, neurtua0 beharreko kantitatea edo merkantzia bihurtu da bizipen-kalitatearen kontua izan beharrean. Denboraren obsesioa ariketa fisikoan islatzen da “Peter pan” síndrome kolektiboari erantzuteko (Beti gazte egotearen obsesioa). Gaitz honi eta bestea0 obsesio batzuei erantzuteko terapiaren kultura (sendatu beharraren obsesioa) zabalduta dago (Illouz, 2010).\na0\nModernitate osteko garaia aztertuz, ariketa fisikoa giza fenomeno kapitalista eta kontsumista bihurtu da (Appel, 1996); eta eraldaketa nabarmenekin batera neoliberala den eredu kulturala nagusitu zaigu. Ondorioz, ariketa fisikoan ikuspegi teknologikoak suposatu du garrantzi gehiago hartu duela ariketaren erabilgarritasunak prozesuaren bizipenak baino (Cagigal, 1996). Kirolaria tresna bat da. errendimendua edo etekina ateratzeko balio duena eta lan bat bihurtu da elitearekiko konplexua (eliteko kirolariak egiten dutena ona da osasunarentzat) jasoaz (Azeredo, 2003). Erlatibismoaren ondorioz, kontsumismoaren balio-gehikuntzan jausten gara eta sistemak motibazio guztiak asetzeko posibilitatea ematen du, motibazio horiek osasunarentzat onak izan edo ez. Kirol-praktikaren gehiegikeriak (ultra-maratoiak, body-building, etab.) ez dira merkatutik erretiratzen txarrak direlako, alderantziz, marketin ona izanik goraipatuak dira eta moda bihurtzen dira.\na0\nAriketa fisikoaren materialismoak (Imbernon, 2002), eguneroko ariketa fisikoan, gorputzaren ego-building fenomenoa (Lipovetsky, 1994) bultzatzen du. Gilles Lipovetsky, Grenoble unibertsitateko soziologiako irakasleak, gorputzak gizarte postmodernoan duen esanahi-esparrua kontuan harturik, bere eginkizun fisiko guztietan gorputzaren gatibu geratuko dela ziurtatzen du. Beraz, ariketa fisikoa egiterakoan helburuak ego-building honetan finkatuko dira (itxura ona, muskuluak konpentsatuta, postura esanguratsuak eta estereotipatuak…). Ondorioz aro garaikidearen gorputzarekin loturiko gaitz psiko-patologiko nabarmenena bultzatzen da, narzisismoa (Fromn, 1980).\na0\nEgo-building fenomeno honetan, gorputz-imajina eta gimnasioetako kultura zabaltzen da; pentsamolde mugatu baten bidez ariketa fisikoa inoiz baino instrumentalagoa da (Portela, 2001). Gaur egungo gizartean, gorputzak giza harremanak guztiz baldintzatzen ditu, garrantzitsuagoa izanik gure irudi fisikoa gure izaera baino; emaitza baloratu prozesuaren ordez. Gure burua salmenta gisa egonik, gorputz-imajinaren bidez, ez da harritzekoa ariketa fisikoa funtzionala bihurtzea ego-building-ari erantzuteko. Pertsonak izan ditzakeen pentsamolde eraikitzaileak (Flecha, 1969) baztertuak dira, ez dira existitzen, forma bakarreko ikuspegiak nagusituz (Asensio, 2004). Pertsonak dituzten iritziak eta ezagutzak alde batean geratzen dira, eman diezaiekegun zentzua eta esanahia deseuztatuz. Estereotipatuta gaude, pentsakera unidimentsionala nagusitzen delarik errealitatea interpretatzeko garaian (Marcuse, 1981).\na0\nEgoera honetan, ariketa fisikoen egileak espezialistaren sindromean hezitzen dira teknifikazioari garrantzi gehiegi emanez. Bestalde, kiroldegiak adiestramendu- guneak dirudite (Lipovetsky, 1994) non pertsonak entrenatuz gainera lehiakortasun eta efizientziarako zuzenduak diren. Aldi berean, kirol-hastapenean ere, lehiakortasunerako gehiegikeria sumatzen da; errekorraren kontzeptua areagotuz doa sozialki denbora urre bihurtzen den momentuan, eta umeak (denbora/lana/produkzioa) elitearekiko bideratzen diren moduan, ariketa fisikoa propaganda hutsa besterik ez da izango (Vaquero, 2002).\na0\nHeziketa Fisikoaren arloan kirolari loturiko curriculuma besterik ez da nagusitzen (Urkola, 2012). Hipokrisian eta zinismoan erortzen gara curriculum teknifikatu horiekin, ez diegulako gizartearen benetako beharrei erantzuten. Ikasleak akonplejatu egiten ditugu eta ikasgaia txandalari lotuta ulertzen dugu oraindik, mugimendu-jarduerak bakarrik existituko balira bezala, jarduera horien inguruan zer sentitzen dugun ahaztuta geratuz.\na0\nInoiz baino gehiago itxura hutsean bizi gara giza arlo guztietan eta baita ariketa fisikoa egiteko garaian ere. Jarduera fisiko introspektiboek ez dute inolako arrakastarik, ez dugulako gorputz-adierazpena giza esperientzia bezala bizitzen, ez du axola ezta ere, jarduerak duen esparru kualitatiboak, gizarteak ez dakielako baloratzen, beti geratzen gara arlo kuantitatiboan, gehiago nabarmentzen delako eta ezjakinek errazago ulertzen dutelako.\na0\nGaur egun ariketa fisikoan zer egin behar den ustez argi daukagu, baita zelan egin eta ze momentutan ere, baina tamalez inork ez du argi zein den norabidea. Kirol- hezitzaileen esparru guztietan (irakasleak, entrenatzaileak, teknikariak, kirolariak…) gizartearen ikuspegi zentzugabeak jasotzen ditugu eta nahiz eta pentsatzeko era dogmatiko horiei buelta emateko adina ezagutza izan, kutsatzen uzten gara etaa0 populazioaren errekari jarraitzen diogu. Hori dela-eta, zentzuaren krisian gaudela esan daiteke (Mardones, 1985) edo hobeto esanda erlatibismoaren aroan, dena onargarria da modari jarraitzen bazaio, kontsumismoari erantzuten badiogu eta hausnarketa-prozesuak alde batera uzten badira, gero eta heziketa eskasagoa izanik ariketa fisikorako eta osasunerako (Racionero, 1977). Gure motibazio naturalak baztertuak geratu dira eta giza konbentzionalismoak gure gainetik jarri ditugu (Urkola, 2012), inongo hausnarketarik egin barik (Schön, 1992) eta geroko eraginetan erreparatu gabe.\na0\nGoi-mailako kirolak, afizionatuetan jokabide-estereotipoak zabaldu ditu. Hau da, gutxika bada ere entrenamenduen ordu-kopuruak eta etekinak bere zentzu osoan oinarritzat hartu dira, honek ekarri ahal dituen eraginak kontuan hartu gabe (Urkola, 2012). Hori dela-eta, nagusi egin den pentsamoldea hurrengoa da: “Gero eta gehiago hobe”, nahiz eta ez antzeman hobe dela “Gutxiago baina hobeto”. Ez gara konturatzen ariketa gutxi egitea bezain desegokia dela gehiegi egitea. Beraz, homeostasi psiko-fisikoan galera izan dugunaren seinale hurrengo hauek ditugu: kirolariaren bihotzeko arritmiak, nerbio-sistemaren alterazioak, osteoporosiak, lokomozioko galerak, lesioak....a0 \na0\nBeste adibide argi bat gimnasioetan urteotan nagusitu diren muskulu-jarduerak ditugu. Pertsona askok body-building ereduan parte hartzen dute, gorputzaren irudiari gehiegi erreparatuz. Honek guztiak ikuspegi edo hautemate arazoetan sartzen ditu eta amaiera bigorexia deritzogun gaitza da. Pertsona hauek jarrera narzisista izaten dute, adibide gisa; ispiluan etengabe begiratzen diote bere buruari, elikadura hiper-proteiko obsesiboa izaten dute, ariketa etengabeetan sartuta daude, ezegonkortasun emozionalaz gain ohitura desegokiak (goiz altxatu, orduro jan) izaten dituzte, agresibitatea eta umore txarra, mitomania eta abar bezalako ohiturak argi eta garbi erakutsiz.\na0\nBaina ez da bigorexia gorputzarekiko ikuspegi-gabezian oinarritutako gaixotasun bakarra. Ezagunak dira anorexia, bulimia, drunkorexia, ortorexia,… Gazteengan, batez ere neskengan ematen diren gaixotasun-mota hauek gorputzaren hautemate desegokian oinarrituta daude eta nahiz eta giza eragileak komunikabideak, estereotipoak, publizitatea… izan erantzule ez zuzen argiak, inork ez ditu pertsona hauek hezten bere egoerari erreparatzeko eta hausnarketa-prozesuen bidez gaitz horiei buelta emateko. Gero eta gaitz gehiago ditugu gorputzaren eskemarekiko eta nahiz eta gorputzarekiko dugun barne-ikuspegiak gure osasun psikologikoa erabat baldintzatuko duela jakin, ez dugu ezer egiten ikasle horiei egoerari aurre egiten laguntzeko.\na0\nAutokritika eginez, gizarte-ereduen aurrean, zalantzak izateak kalte larriak sortzen dituela esan daiteke eta arazo larria bihur daiteke autoestimu baxuak areagotuz. Hau da, gure beldurrek errealitatea baldintzatzen dute. Sozio-kritikaren ildotik, moda eta konbentzionalismoetan oinarritutako gizarte batean gaudela esan daiteke bete-betean. Hori dela-eta kontuan izan beharko genuke gizartean entzuten ez den hurrengo adierazpen hau: “Pentsatu ezazu zuk zeuk, beste batek zure ordez pentsatu aurretik!”.\na0\nAzken hamarkada honetan kirol-praktikak gizartearen konbentzionalismoez hornitu (Lipovetsky, 1994) eta era berean egitura funtzional desberdinak sortu dira: kirol-aisialdia, kirol-osasuna, kirol-lehia, logika post-moralistarekin bat jarri direnak eta ariketa fisiko naturalarekiko gure itxaropenak mugatzen dituztenak. Hau da, ez dugu ezer itxaroten hedonismo psiko-fisikotik at, norberaren erronka, erlaxazioa eta emozio korporala izanik helburu nagusiak. Honek guztiak Fitness kontzeptutik Wellness adierazpenera bideratu gaitu. Kirol-praktika fisikoa gure kultura bakarti eta narzisistaren garaikurra bihurtu da, gure gorputzaren ezinegonean oinarritzen dena.\na0\nOndorioz, pertsonen jokabideak zenbait esanahi bereganatzen dituzte, osasunaren eta gizartearen ikuspuntutik justifikatzeko zailak direnak, esate baterako: ariketa fisikoaren zenbaketa energetikoa, kirol-elikaduraren inguruko obsesioa, gorputz- neurketak (gantz-kopurua, somatometria, pisua…), erresistentzia-proba beldurgarriak (ultra-maratoiak), emozio gogorrak (arriskuak, abentura, esfortzu diziplina). Bainaa0 horrek guztiak ez du esan nahi logika narzisista galtzen denik, alderantziz, gorputz kapitalaren erabilgarritasuna nagusitzen da eta gure buruaren eta gorputzaren gatibu bihurtzen gara (Lipovetsky, 1994).\na0\nHorrez gain, kirol-eskaera bakartiak asetzeko kirol-merkataritzara iristen gara, non ariketa fisikorako eskaintza luzea bezain pozoigarria bihurtzen den. Hau da, osasunari baino moda eta konbentzionalismoei erantzuten diete gehiago. Gizabanakoaren kultura dena gehitzera, hobetzera eta irabaztera doa (Perelman, 2014), baina helburuei eta zentzuari erreparatu barik.\na0\nHonen guztiaren ondorioz eta era batean errendimendu-eskakizunei erantzuteko dopinaren fenomenoa azaltzen zaigu. Gizartea konzientzia faltsuan sartzen da, iruzurrak direla medio eta kirolariaren posibilitate naturaletatik harago. Beraz, kontuan izanda kirolean moralitate eta etika falta dugula, ustez, testak, kontrolak eta zigorrak gehituz bakarrik orekatu daiteke aipatutako hori guztia. Diruak agintzen duen bitartean inoiz ez gara iritsiko lehiaketa garbi eta osasungarri batera, eta horren lekuko, askotan afizionatuak diren kirolarietan ematen diren arazoak: anabolizanteen erabilera, odol-zirkulazioak sortutako kalteak, kortikoideek eragindako gaitzak… \na0\nCagigal (1996) doktoreak egindako tesietatik abiatuz, eliteko kirolariarengan eta kirol profesionalean, kezka larria sumatzen da automatizazio eta espezializazio prozesu batean murgildurik daudelako eta lehiakorregia den gizarte batean sartuta sentitzen direlako. Hau da, kirolariak gizarte modernoaren urrezko txiroak dira, emaitzei eta zenbakiei erantzuna eman behar dietelako. Hala ere, oraindik pentsatzen da gizartearen arazo eta agresibitate libidinalak (Marcuse, 1981) diren energiak bideratzeko kirol-a0 praktikak lagungarriak direla (González, 1984)\na0\nOndorioz, (Cagigal, 1996) esanahiaren baliogabezia baten aurrean egonik, eraldaketa baten beharrean gaude. Kultura neoliberalak gorputzari ematen dion esanahia eta zentzua ariketarako hain materialista, mekanikoa eta mugatua izanik, ikerketa sakonak behar ditugu epistemologikoki, eraldatzeko gorputz-jardueraren pentsamoldea, gorputz bateratu eta holistikoaren ikuspegiak jasoaz. Helburu hau lortzeko, hausnarketa-a0 prozesuak berreskuratu behar ditugu ariketa fisikoaren eta osasunaren inguruan. Gainera, kontuan hartu behar dugu kirolean parte hartzen dutenek ez daudela gizatasun mugimendua barnetik sortzeko prest. Adornok esaten zuen lez ikusten dugu errealitatearen gabezia leihotik, baina erori egiten gara zuloan (Prat, Martínez, 1996:403):\na0\n“Los estudiosos que orbitan en torno al mundo del deporte, los asesores de las federaciones, son prevalentemente biólogos, médicos y psicólogos conductistas, portadores de una visión factual y positivista de la performance deportiva, así como de la realidad social. Y los mismos sociólogos, a quienes se encargan investigaciones, usan aproximaciones cuantitativas, muy apreciadas en el ámbito deportivo, porque están en sintonía con el ideal de la medida a cualquier coste.”\na0\nGaur egun, kirolaren errealitatea eraldatzen dagoen munduari erantzuna emateko dago (Pieron, 1995). Hau da, gure hautemate-ahalmenak sendotzeko eta gizakiaren beharren inguruan desorekaturik ez ibiltzeko (Marcuse, 1981). Izan ere, gorputz-a0 hezitzaileon helburua arrazoi kritikoa berpiztea eta orekatzea da (Habermas 1996). Kirola eta giza zientzia eskutik joan ahal izateko eta kirol-errendimenduaren monopolioari erantzun egokia emateko, bai ohiturak zein egiteak zalantzan jartzeko prest egon behar gara eta ahal den heinean (Cagigal, 1996) kirol-pedagogia sortua0 (González, 1984).\na0\nHezitzaile fisikoak garenok, kontuan izanik aurrean dugun mundu hau lehiakorra eta globalizatua dela, heziketa-bideak eskaini behar dizkiegu kirolariei, batik bat aukerak izan ditzaten, gizarteratzeko konpetentzia egokienekin. Hala ere, gizartea gaur zabalik geratzen da gizatasunaren erronkei erantzuteko (Urkola, 2011).\na0\nBeraz ildo honi jarraituz, gaur bildu gaituen osasunaren eta ariketa fisikoaren ardatz honi erantzuterakoan, ekintza motorraren gizatasunera itzultzearen erronka plazaratu nahi dizuet, ariketaren prozesuei, bizipenei eta ondo izateari garrantzia emanez. Horretarako hausnarketa etengabean murgilduta egon behar gara, ez bakarrik iparra ez galtzeko baizik eta gure inguruan osasun-profesionalak eta hezitzaileak garenok, adibide izan gaitezen etorkizuneko bizi-ohiturak ariketa fisikoan, osasungarriak izateko.\na0\na0\nBibliografía\nAPPEL, M. (1996). Política cultural y educación. Madrid: Morata. \nASENSIO, J.M. (2004). Una educación para el diálogo. Barcelona: Paidós. \nAZEREDO, T. (2003). Comprender y enseñar. Barcelona: Grao.\nCAGIGAL, J.M. (1996). Obras selectas. Cádiz: C.O.I (3.Vol).\nFRAILE, A. (Coord). (2004). Didáctica de la Educación Física: Una perspectiva crítica y transversal. Madrid: Biblioteca Nueva. \nFREIRE, P. (1969). La educación como práctica de libertad. Madrid: Siglo XXI.\nFROMN, E. (1980). Ética y civilización. Madrid. Fondo de cultura económica.\nGONZÁLEZ, V. (1984). Notas acerca de la sociología del deporte. Revista de Sociología Vasca. Bilbao: Gizartea. \nHABERMAS J. (1996). Conciencia moral y acción comunicativa. Barcelona: Península.\nHOYOS G. (2004). Educación y ética para ciudadanos. Documento electrónico, \nhttp// www.campus-oei.org /\n \nILLOUZ, E. (2010). La salvación del alma moderna. Madrid. Katz editores.\nIMBERNÓN, F. (2002) (Coord.). La investigación educativa como herramienta de formación del profesorado. Reflexión y experiencias de investigación educativa. Barcelona: Grao.\na0\nLIPOVETSKY, G. (1994). El crepúsculo del deber. Barcelona: Anagrama. \nMARDONES, J.M. (1985). Razón comunicativa y Teoría Crítica. \nLeioa: U.P.V. \nMARCUSE, H. (1981). \nEl hombre unidimensional. Barcelona. Ariel.\nPRAT, J. MARTÍNEZ, A. (1996). Ensayos de antropología cultural. Barcelona. Ariel.\n \nPERELMAN, M. (2014). La barbarie deportiva.\n \nDocumento electrónico, \nwww.viruseditorial.net\n \nPIERON, M. (1995). La investigación en la pedagogía de las actividades físicas y deportivas. En Uní sport. El deporte hacia el siglo XXI 19, 52-61.\nPORTELA, H. (2001). Pensar el área de Educación Física desde las innovaciones educativas. Hacia una alternativa pedagógica transformista. Documento electrónico, http// www.efdeportes.com//\nRACIONERO, L. (1977). Filosofías del Underground. Barcelona: Anagrama. \nSCHÖN, D. (1992). La formación de profesionales reflexivos. Barcelona. Paidos.\nURCOLA, J.I. (2011). La interacción dialógica en los procesos de enseñanza-aprendizaje de la educación física: una experiencia educativa. Tesis doctoral.a0 Leioa: Universidad del País Vasco.\nURCOLA, J.L. (2012). Articulos publicados en Euskonews (Eusko Ikaskuntza, Revista de Estudios Vascos):\nhttp://www.euskonews.com/0642zbk/gaia64201es.htm\n-Soin Hezkuntza berria:\nhttp://www.euskomedia.org/euskonews/0642001001C\n- Kirolaren eta Soin Jardueraren Soziokritika:\nhttp://www.euskomedia.org/euskonews/0655001002C\n-Una Educación Física diferente:\nhttp://www.euskomedia.org/euskonews/0655001002C\na0a0a0a0 a0a0a0a0a0a0 -Sociocrítica de la Actividad Física y el Deporte\na0a0a0a0a0a0a0a0a0a0a0 \nhttp://www.euskomedia.org/euskonews/0642001001C\n \nURCOLA, JI. (2006). El libro de la inquietud. Madrid: Edición Personal.\nVAQUERO, A. (2002). Claves para la formación del profesorado de educación física desde una perspectiva crítica: análisis de un proceso formativo y alternativas. Tesis doctoral. Leioa: UPV."
}