{
  "authors": [
    {
      "author": "Egileak: Arkaitz Azkune "
    },
    {
      "author": " Jose Antonio Iribarren "
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100891",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2008-10-03/18-osasun-jardunaldiak/58",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "8. BIDAIARI ETA ETORKINEN OSASUN ARAZOAK\n\t\nEgileak: Arkaitz Azkune , Jose Antonio Iribarren \n\t\n\t\n\t\n\t\na0\n1. SARRERA\na0\na0a0a0a0a0a0a0a0a0a0a0 Etorkin eta bidaiariek jasan ditzaketen eritasunen inguruan dagoen kezka gero eta handiagoa da, bogan dagoen gai bat da eta horren arrazoiak asko dira.\na0a0a0a0a0a0a0a0a0a0a0 Alde batetik etorkinen etenik gabeko eta goranzko etorrera daukagu. Tamalez etorkinen bizi baldintzak askotan ez dira aproposenak izaten eta osasun eta gizarte arloetan dituzten beharrak asko dira.\na0a0a0a0a0a0a0a0a0a0a0 Bestetik, bidaiariak ditugu, goranzko eta etenik gabeko beste fenomeno bat. Gure ekonomien oparotasun eta internalizazioak, garraiobide ezberdinen eskaintza zabal eta eskuragarriagoek, “globalizazio” fenomeno sozialak, GKEen gorakadak, jatorriko herrialdeetara itzultzen diren etorkinek, etab… jendearen mugikortasuna handiagoa izan dadin eragin dute eta ondorioz gero eta gehiago dira motxila hartu eta urruneko herrialde “exotikoetara” joaten direnak. \na0a0a0a0a0a0a0a0a0a0a0 Guzti honegatik, gero eta ohikoagoak dira gure kontsultetan, osasun arazoak dituzten bidaiari eta etorkinak topatzea. Gaixo “berri” hauek jasan ditzaketen eritasun arazo “exotikoak” ez ezagutzeak, manexuaren ohitura faltak, etab… gaixo hauek askotan “beldurrez” hartzea eragiten du. “Espezialitate berri” baten sorrera garamatzan beldurra. Baina jarraian ikusiko dugunez, nahikoa da kontzeptu batzuen jabe izatea beldur hori ez edukitzeko.\na0\n2. ETORKINAK\na0\nØ\na0 \nOraindik ere asko ez diren arren, gero eta gehiago dira gure artean ditugun etorkinak, gaur egun EAE eta Nafarroako biztanleriaren +/- %5 izanik. (Nafarroan %5-9 eta EAE< %5), guztira 110.000 bat etorkin. \nØ\na0 \nGehienak hegoamerikarrak dira. \nØ\na0 \nGure artera etortzeko aukera egiten dutenak osasuntsuenak izan ohi dira.\nØ\na0 \nGehien pairatuko dituzten osasun arazoak guk pairatzen ditugunak dira.\nØ\na0 \nUrriak izan arren, jasan ditzaketen eritasun “exotikoek” norberarekiko garrantzia izan dezakete, baina osasun publikoaren eremuan hutsaren hurrena dira. Ugarienaka0 helmintisiak ditugu (filariasiak, eskistosomiasiak, geohelmintiasiak, etab…)\nØ\na0 \nIritsi berriak diren etorkinen osasun egoera, beraien herrialdeen osasun egoeraren isla da. Zentzu honetan, etorkinen jatorrizkoa0 herrialde batzuetan kutsakorrak diren eritasun batzuen intzidentzia handiagoa dela jakitea komeni da, esate baterako: GIB, TB, hepatitis biralak edo sexu bidezko gaixotasunak kasu.\nØ\na0 \nEritasun kutsakor hauek urte dezentetan sintomarik eman gabe egon daitekeenez, beti ere irizpide etikoetan oinarrituz eta norbanakoaren eta guztion osasuna hobetzea helburu, eritasun horien bilaketa aktibo bat egitea komeniko da sintomak aurkezten dituzten etorkinen artean.\nØ\na0 \nBakunen egutegia osatzea ez da ahantzi behar\nØ\na0 \nPairatzen dituzten eritasun “exotiko” askoren kasuak, etorkin askok beraiena0 herrietara itzultzean inolako prebentzio neurririk hartzen ez dutelako gertatzen dira.a0 Askok, bertakoak izaki,a0 bidaiari loturiko osasun arazoen kontzientziarik ez dute; ondorioz, inolako prebentzio neurririk hartu gabe. Gure arteko etorkinak, herrialde “exotikoetara” doazen beste bidaiariak bezalakoak dira eta halako neurriak hartu beharko lituzkete (bidaiatu aurreko kontseilua…) eta kontzientzia hori irakatsi eta sortarazi beharko genieke.\nØ\na0 \nOrokorrean, arazo infekzioso eta osasun arazo gutxi izango dituzte, eritasun zehatz batzuen (TB, zistizerkosia, parasotisi batzuk b.e Strongiloidesa, Chagas…) prebalentzia altuagoa izan ezik.\nØ\na0 \nJatorriko herrialdearen arabera Malaria beti kontuan eduki behar da, batez ere beraien herrialdeetara itzultzen direnen artean, sukar tifoidearekin batera. \nØ\na0 \nKanadan eginiko lan batean ikusi da etorkinengan screening-a egitea ez dela kostu efektiboa. Hala ere, kasu batzutan komenigarria izan daiteke.\nØ\na0 \nParasitoei dagokionez, hesteetako parasito ohikoenak, \nTrichuris, Ascaris, Giardia\n eta \nStrongyloides\n-a dira. Denborarekin desagertuz doaz, 3-4 urte ondoren arraroa da berauek aurkitzea. Ondorengo kasuetan egon daiteke \nscreening\n-a indikatua;\nü\na0 \nEtorkin “ berriengan” (lehenengoa0 2-3 urteetan)\nü\na0 \nAnemia edo eosinofilia baldin badago\nü\na0 \nImmunogutxituengan beti (batez ere \nStrongyloides \n-a bilatuz)\nØ\na0 \nBeste eritasun batzuen artean, “screening”-a egin behar al da? Hala nola, Neurozistizerkosia, Chagas, Filariak, Eskistosoma edo Legenarena esaterako? Klinika, historia eta analitikako emaitzen baitan egingo dugu.\nØ\na0 \nTB prebalentzia handiagoa dela jakinaz, norbanako eta guztion osasunean pentsatuaz, zerbait berezia egin behar al da biztanleria honekin? Ondorengo datuetan oinarrituz “screening” sistematikoa egin behar al da?\nü\na0 \nIritsi berrien artean gutxi ikusten da, arriskua handiagoa da 2-4 urtetara\nü\na0 \nGarrantzitsua diagnostiko azkarra egitea. TB pentsatu beharko dugu, 2-3 astetako eztula eta sukarra edo adenopatiak aurkezten dituzten artean…\nü\na0 \nTratamendua beti 4 farmakorekin egingo da antibiograma izan arte,\nü\na0 \nTB gestorari jakinarazi kasua eta kontaktuan azterketa egin eta beti GIB serologia eskatu,\nü\na0 \nInfekzio tuberkuloso latentearen tratamendua egingo dugu, TB garatzeko arrisku handia dutenen artean;\n§\na0 \nGIB+ direnak\n§\na0 \nBihurtze tuberkulinikoa izan dutenak\n§\na0 \nRx-an biriken erpinetan orbainak aurkezten dituztenetan\n§\na0 \nImmunogutxitu sakonetan\na0\n3. BIDAIARIAK ETA BERAIEN HERRIALDEETARA ITZULTZEN DIREN ETORKINAK\na0\nØ\na0 \nUrteroko bidaiari kopurua gero eta handiagoa da, gero eta jende gehiago doa herrialde tropikaletara eta lan ezberdinen arabera, hauen k bidaiaren inguruko kontsultaren bat egiten du.\nØ\na0 \nGauzak horrela, gutxi gora behera, urtero EAEko 800.000 bidaiari doaz atzerriko herrialde batera, hauen herrialde tropikaletara doala estimatuz eta berauen k bidaiaren inguruko kontsultaren bat egiten dutela kontuan hartuaz, urtero EAE +/- 8000 kontsulta leudeke. \nØ\na0 \nHerrialde tropikaletara doazen bidaiariei lekuan lekuko eritasunen araberako bidaiaren aurreko kontseilua ematea beharrezkoa da. EAE eta Nafarroan kontseilu hori kanpo osasun zerbitzuaren egoitza ezberdinetan jaso daiteke.\nØ\na0 \nArazo-eritasunaren diagnostikoan, historia klinikorako garrantzitsuak diren bidaiaren inguruko hainbat puntu;\nü\na0 \nBidaia noiz hasi eta bukatu den (datak).\nü\na0 \nZein herrialde bisitatu den.\nü\na0 \nHerrialde bakoitzeko destinoak, hiri edo nekazal guneak.\nü\na0 \nBidaiaren urte sasoia eta jasaniko eguraldi baldintzak.\nü\na0 \nBidaiaren aurreko aholkurik jaso duen.\nü\na0 \nTxertoaren egoera.\nü\na0 \nBidaia mota.\nü\na0 \nEsposizio motak; pertsona gaixoekin, animaliak, hozkadarik jaso duen (intsektu, ugaztun, arrain…), babesik gabeko erlazio sexualik izan duen.\nü\na0 \nOndo egin edo tratatu gabeko jaki eta edaririk hartu duen (ez ahaztu izotzarekin!!).\nü\na0 \nGomendaturiko medikamendurik hartu duen, zein kopuru.\nü\na0 \nEltxo-sarea, uxagarriak, etab… erabili dituen.\nü\na0 \nBidaian zehar izaniko osasun arazo eta istripuak (a0 nola eta non tratatu zituzten, transfusio, zain barneko injekzio edo kirurgiarik izan al duen, erabiliko materialaren esterilitate maila…)\nü\na0 \nZeinuen agertze-datak eta kronologia\nü\na0 \n…\nØ\na0 \nGehienetan hemengo eritasunak izango dituztela ez ahaztu. Hori kontuan hartuz, balorazioaren helburuak beti eritasun larri, tratagarri eta kutsagarriaka0 ez dituela ziurtatzea izan behar du.\nØ\na0 \nZentzu honetan, sukarraz datorren bidaiari edo etorkin ororengan beharrezkoa da Malaria, Sukar Tifoidea (b.e Indiatik badatoz), \nDengue\n-a eta Ricketsia ez duela ziurtatzea.\na0\n4. ERITASUN, TALDE SINDROMIKO GARRANTZITSUENAK BIDAIARI ETORKINETAN\na0\nA)\na0a0 \nSUKARRA:\nØ\na0 \nNazioarteko bidaiarien %3k sukarra izango du.\nØ\na0 \nSukarra duen bidaiari edo etorkin ororen aurrean, lehen esan bezala, gure helburu nagusia eritasun larri, tratagarri eta kutsagarririk ez duela ziurtatzea izan behar du.\nØ\na0 \nBETI MALARIA EDO PALUDISMOA EZ DUELA ZIURTATU BEHAR DUGU.\nØ\na0 \nJatorri zehatzik gabeko beste sukar arrazoiak Dengue-a, ricketsiosiak, leptospirosia eta sukar tifoideoa izan daitezke.\nØ\na0 \nSukarrarekin aurkezten dituen beste zeinuen arabera eritasun batean edo bestean pentsatu dezakegu:\nü\na0 \nSukarra + hemorragia zeinuak;\n§\na0 \nTratagarriak diren eritasunak; meningokokozemia, malaria, leptospirosia eta ricketsiosiak\n§\na0 \nSukar hemorragiko biralak (Lassa, Ebola, etab…)\nü\na0 \nSukarra + nerbio sistema zentraleko azaldurak;\n§\na0 \nMalaria, TB, ricketsiosiak, sukar tifoideoa, polioa, “amorreria”, entzefaliti biralak (Japoniarra, Nilokoa, etab…)\n§\na0 \nMeningitis meningokozikoa\n§\na0 \nTripanosomiasi afrikarra\n§\na0 \nMeningitis eosinofilikoa\nü\na0 \nSukarra + arnas bideetako azaldurak;\n§\na0 \nArnas bideetako ohiko infekzioak\n§\na0 \nTuberkulosia\n§\na0 \nMikosi endemikoak; histoplasmosia, kokzidiomikosia\n§\na0 \nLoeffler sindromea (\nAscaris\n, \nstrongyloides\n eta \nhhokworm\n –en birika migrazioa)\n§\na0 \nEztula eman dezakete; malariak, sukar tifoideak, \ndengue-a\n eta \nricketsiak\nü\na0 \nSukarra + eosinofilia;\n§\na0 \nInfekzio \nhelmintikoak\n; \nascaris\n, \nuncinari-\nak, strongyloidosiak, \nschistosomiasi\n akutua, toxocariasiak, \nfilariasi\n linfatikoa eta trikinasia\nü\na0 \nSukarra + sexu edo odol exposizioa:\n§\na0 \nEpe laburreko bidaiarien ehuneko jakin batek eta epe luzekoen %50k harreman sexualak izan ditu\n§\na0 \nBeti gogoan izan; GIB, sifilia, B hepatitisa…\nØ\na0 \nInkubazio denbora ere diagnostikatu etiologikorako lagungarria izan daiteke;\na0\n \n \n \n \nInkubazioa < 10 egun\n \n \n \nInkuazioa 10- 21 egun\n \n \n \nInkubazioa > 21 egun\n \n \n \n \n \n-\na0a0 \nArbobirusak; \ndengue\n-a etaa0 sukar horia\n \n-\na0a0 \nRickettsiak\n \n-\na0a0 \nSalmonelosi ez tifoideoa\n \n-\na0a0 \nHemorragia eragiten duten sukar biralak; Lassa, Marburg, Ebola…\n \n \n \n-\na0a0 \nRicketsiosi\n batzuk; Q sukarra\n \n-\na0a0 \nSukar \ntifoidea\n \n-"
}