{
  "authors": [
    {
      "author": "Egileak: LM* Zulaika "
    },
    {
      "author": " M** Muñoa "
    },
    {
      "author": " G* Infante "
    },
    {
      "author": " G* Iturriaga "
    },
    {
      "author": " A* Rodriguez "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100898",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/270",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "JARDUERA FISIKOAREN BIDEZKO EGITASMOA OSASUNA SUSTATZEKO\n\t\nEgileak: LM* Zulaika , M** Muñoa , G* Infante , G* Iturriaga , A* Rodriguez \n\t\n* JARDUERA FISIKO ETA KIROLAREN ZIENTZIETAKO FAKULTATEA, EHU-UPV; **ONDARRETA OSASUN ZENTROA. FAMILIA-MEDIKUA, OSAKIDETZA\n\t\n\t\n\t\nSarrera\n\tOsasun-arloko profesional guztion zeregina, finean, hiritarren bizi-kalitatea hobetzea dugu. Ildo honetan, badugu baliabide bat, aldi berean osasun fisikoa, ongizate psikologikoa eta bere giza harremanak garatzeko lagungarri gertatzen dena: bizi-estilo aktiboak sustatzea, hain zuzen ere.\nJarduera fisikoa osasunarentzat lagungarria denaren ustea oso hedatua dago. Hala ere, pertzepzio hori hain zabaldua egon arren, ez dugu lortzen isla zuzenik izatea parte-hartzaileen kopuruaren gorakadari dagokionez. Era berean, hainbatek lehenengo urratsa ematen du kirola egiten hasteko, baina, dena den, zenbakiak azaltzen dute gero jarraipena ez dela espero zitekeen bezain arrakastatsua.\nNon dago arazoaren sustraia? Zein neurri har ditzakegu arazoari aurre egiteko\nasmoz? Helduaroan bizi-ohiturak aldatzea posible al da? Esku-hartze egitasmoak\nzein adinetara bideratu beharko lirateke? Zein erakundek hartu beharko lukete\nardura?\nGaldera hauek eta antzekoak erantzuten saiatuko gara sendagile, psikologo, pedagogo eta heziketa fisikoko lizentziatuez osatutako gure taldean. Bizi-azturak eskuratzeari dagokionez, adinik eraginkorrena zein ote den ere landuko dugu, epe luzera iraunarazteko ohiturak bereganatzeko arorik moldagarriena, alegia. Guztion elkarlanarekin emaitza arrakastatsuak eskura genitzake."
}