{
  "authors": [
    {
      "author": "Egilea: Maider Mateos Del Pino"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100341",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/381",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.2 Nondik datorkigu osasun informazioa? Informazio-iturriak Euskal Osasun Sisteman\n\t\nEgilea: Maider Mateos Del Pino\n\t\nEusko Jaurlaritza-Osasun Saila. Azterlan eta Ikerkuntza Sanitarioko Zerbitzua.\n\t\n\t\n\t\na)\na0a0a0a0a0 \nInformazio-sistemen beharra\nErabakiak hartzeko prozesuek, bai osasun-kudeaketan, bai asistentzia-jardueran, gutxieneko informazioa eduki behar dute emaitzaren ziurgabetasuna murrizteko. Erabakiak zenbat eta informatuagoak izan, orduan eta baliagarriagoak izango dira arreta hobetzeko.\n“Informazioaren gizartea” deritzon horretan murgilduta gaude, eta bertan informazioa eskuratu, biltegiratu, prozesatu, ebaluatu, transmititu, banatu eta hedatzeak garrantzi handia daukaezagutza garatzeko eta erakundeen beharrakasebetetzeko. Nahiz eta osasun arloko profesionalek informazio asko edo, hobeto esanda, datu asko jaso eta ekoizten dugun, sistema bat behar da horiek agregatu, konparatu eta aztertu ahal izateko; azken batean, erabilera praktikoa izan dezaten.\nOsasun-arloko informazio-sistema bat datuak biltzeko, ordenatzeko, aztertzeko eta transmititzeko erabiltzen den egitura da. Bere xedea informazioa sortzea eta osasun-sistemako kideei zein komunitateari osasun-sistema antolatzeko eta funtzionarazteko erabilgarria izatea da.\nHorren ondorioz, osasun-arloko informazio-sistema baten helburu nagusia agenteei (politikariei, planifikatzaileei, kudeatzaileei, profesionalei eta erabiltzaileei) informazioa, eta ez soilik datuak, ematea da erabakiak modu egokienean har ditzaten.\nIldo horretatik, osasun-arloko informazio-sistemak oinarrizko elementua dira biztanleriaren osasuna hobetzeari zuzenduta dauden planak eta estrategiak garatzeko eta horien ondorengo ebaluazioa egiteko.\nBere eginkizunen artean daude: osasun-maila zehaztea; osasun-egoeraren eta bere faktore determinatzaileen eta osasun-zerbitzuen erabileraren arteko erlazioak identifikatzea; osasun-arloko ezberdintasunak aurkitzea eta osasun-helburuen lorpena ebaluatzea.\nErabiltzaileengan fokua jarriz, osasun-arloko informazio-sistemak, hainbat iturrik osatua, ondorengo kolektiboen beharrei erantzun behar die:\n-\na0a0a0a0a0a0a0a0a0 \nOsasun-arloko agintariak: informazioak politikak garatzeko eta erabakiak hartzeko erraztasunak emango ditu, osasun-sistemaren egoera eta bilakaeraren ikuspegi eguneratu eta konparatiboa emanez.\n-\na0a0a0a0a0a0a0a0a0 \nOsasun-arloko profesionalak: informazioa bere ezagutza eta gaitasun klinikoak hobetzera zuzenduta egongo da. Historia klinikoaren erregistroen kasuan, pazientearen zainketa edota tratamendu prozesuan zehar profesionalen arteko komunikabide gisa erabiliko dira, baita paziente batek prozesuan zehar egindako ekintzen oroigarri ere.\n-\na0a0a0a0a0a0a0a0 \nIkertzaileak: datuak aztertzeko eta interpretatzeko balio izango du, kausak identifikatzeko, prebentzio- edo tratamendu-metodoak zehazteko, eta abar.\n-\na0a0a0a0a0a0a0a0a0 \nHerritarrak: informazioak nork bere buruaren zainketa eta osasun-zerbitzuen erabilera hobetzen lagunduko du.\nBeraz, informazio-sistema funtsezko elementuetariko bat da osasun-sistema osatzen duten eragile nagusiek planteatzen dituzten erronkei eta eskaerei aurre egiteko.\nDatuak sailkatzeko moduetariko bat egituratuta dauden ala ez hartzen du kontuan. Datu egituratuak aipatzen ditugunean, ohiko datu-baseetan aurkitzen ditugunei buruz hitz egiten dugu. Errenkadetan eta zutabeetan antolatutako informazioa da, datu-meatzaritzako edozein softwarekin erraz ordenatu eta prozesatu daitekeena. Hala ere, osasun-datuen zati handi bat egituratu gabeko formatuan dago (txostenak pdf formatuan, irudiak, testu libreko oharrak…).\nEgituratu gabeko datuak prozesatzeko teknikak asko aurreratzen ari diren arren, gure sistemako errealitateak esaten digu urruti gaudela informazioa modu sistematikoan ateratzeko irudi probetatik, elektrokardiogrametatik, alta-txostenetatik...\nJarraian, gure osasun-sisteman ditugun datu-iturri batzuk aurkeztuko dira. Aurreko lerroetan aipatutakoagatik, datu iturri egituratuetan zentratuko gara.\nb)\na0a0a0a0 \nOsasun Saileko datu iturriak\nEAEko Osasun Inkesta (EAEOI)\nEAEko Osasun Inkesta Euskadiko osasun-arloko informazio-sistemaren funtsezko atal bat da. EAEko osasun-arloko politikei buruzko erabakiak hartzeko erabiltzen da. EAEko Osasun Inkestak osasunaren egoerari eta bilakaerari, osasunaren determinatzaileei eta osasun-zerbitzuen erabilerari buruzko informazioa eskaintzen du herritarren ikuspuntutik.\nOsasun Inkesta bost urtean behin egiten da, azkena 2018an. Inkestek denboran zehar eman duten informazioak balio izan du, besteak beste, osasun-arretaren unibertsalizazioa, haurren hortzak zaintzeko programa (PADI) edo bahetze onkologikoko programak antzeman eta jorratzeko. Halaber, informazio hori oinarrizkoa izan da osasun-politiken helburuak ezartzen dituzten osasun-planak diseinatzeko.\nZer informazio biltzen du?\nOsasun Inkestaren datu-baseak 2.000 aldagai baino gehiago ditu inkestatutako 12.000 inguru pertsonei buruzkoak. Lagin hau oso ondo hautatua dago biztanleriaren adierazgarri izan dadin.\nOsasun Saileko teknikariek datu horiek ustiatzen dituzte, honako gai hauei buruzko informazioa lortzeko:\n-\na0a0a0a0a0a0a0a0a0 \nOsasun egoera: norberaren osasunaren balorazioa, osasunari lotutako bizi-kalitatea, desgaitasuna, arazo kronikoak…\n-\na0a0a0a0a0a0a0a0a0 \nOsasunaren determinatzaileak: bizi- eta lan-baldintzak, faktore psikosozialak, osasunarekin zerikusia duten jokabideak, adibidez, tabakoaren eta alkoholaren kontsumoa edo elikadura-ohiturak…\n-\na0a0a0a0a0a0a0a0a0 \nOsasun eta zainketa zerbitzuak: baliabideen erabilpena, zaintza programak, asebete gabeko arreta-beharrak…\nEAEko Osasun Inkestaren webgunea: \nhttp://www.euskadi.eus/osasun-inkesta/hasiera/\nAbantailak\n-\na0a0a0a0a0a0a0a0a0 \nLaginaren adierazgarritasuna\n-\na0a0a0a0a0a0a0a0a0 \nErantzun-tasa altua\n-\na0a0a0a0a0a0a0a0a0 \nPertsonen pertzepzioaren islada (muga ere izan daiteke)\n-\na0a0a0a0a0a0a0a0a0 \nInformazioa eskuragarri izatea datuak bildu eta denbora gutxira\nMugak\n-\na0a0a0a0a0a0a0a0a0 \nKostu handia\n-\na0a0a0a0a0a0a0a0a0 \nGaldera jakin batzuetan, oroitzapen alborapena\n-\na0a0a0a0a0a0a0a0a0 \nPertsonen pertzepzioaren islada\n-\na0a0a0a0a0a0a0a0a0 \nInkestatzailea aurrean egoteak pertsona inhibitu dezake\nErregistro epidemiologikoak\nEpidemiologian, &quot;erregistro&quot; terminoa, biztanleria jakin batean dauden gaixotasun berezi baten edo osasun-egoera garrantzitsu baten kasu guztiei buruzko datuak biltzen dituen fitxategiari aplikatzen zaio. Inkestetan ez bezala, lagin adierazgarri baten datuak hartu beharrean, erregistroetan biztanlerian dauden kasu guztien informazioa sartzen da. Beraz, datu-iturri sakona eta unibertsala da.\nErregistro epidemiologikoak oso erabilgarriak dira zenbait osasun-gairi buruzko informazioa eskuragarriago egiteko. Gaixotasunen egoera eta bilakaera aztertzeko funtsezko tresna dira, eta, era berean, osasun-jarduerak planifikatzeko aukera ematen dute.\nZein erregistro daude Euskadin eta zer informazio jasotzen dute?\nOsasun Saileko Erregistroen eta Osasun Informazioaren Zerbitzuak honako erregistro epidemiologiko hauek kudeatzen ditu:\n-\na0a0a0a0a0a0a0a0a0 \nHilkortasunaren erregistroa\n-\na0a0a0a0a0a0a0a0a0 \nOspitaleko alten erregistroa (DGOM, Datuen Gutxieneko Oinarrizko Multzoa)\n-\na0a0a0a0a0a0a0a0a0 \nMinbiziaren erregistroa\n-\na0a0a0a0a0a0a0a0a0 \nHaurdunaldiaren borondatezko etenduren erregistroa\n-\na0a0a0a0a0a0a0a0a0 \nGaixotasun arraroen erregistroa\n-\na0a0a0a0a0a0a0a0a0 \nToxikomaniei buruzko informazio-sistema\nHorietako bakoitzak, aztertzen dituzten prozesuei buruzko informazio osoa izateko beharrezkoak diren aldagaiak ditu. Informazio komun gisa datu pertsonalak daude, hala nola sexua, adina, bizilekua, eta abar. Jarraian, erregistro horietako batzuen edukia deskribatzen da labur-labur.\nHilkortasunaren erregistroak EAEn gertatutako heriotzen eta beste autonomia-erkidego batzuetan hildako EAEko egoiliarren heriotzen datuak biltzen ditu. Barne hartzen dituen aldagaien artean daude heriotza-data, GNS10ean kodifikatutako kausa, tokia…. Datu horietatik abiatuta, hilkortasunaren eta bizi-itxaropenaren bilakaera, heriotza-kausa nagusiak edo galdutako bizitzako urteak zein izan diren kalkula daitezke. Gainera, oso baliagarriak dira hilkortasunari buruzko ikerketetarako, hala nola, eremu txikietako hilkortasun-atlasak, edo hilkortasunean dauden desberdintasun sozialen azterketa.\nOspitaleko alten erregistroa DGOM (Datuen Gutxieneko Oinarrizko Multzoa) izenaz ere ezagutzen da eta ospitaleetako altei buruzko datuak, kirurgia anbulatorioa barne, biltzen ditu. EAEko ospitale publiko eta pribatuak kontuan hartzen dira. Erregistratzen den ospitaleratze bakoitzerako, lortzen diren aldagaietako batzuk honakoak dira: ospitalea eta zerbitzua, hasierako eta amaierako datak, lehen mailako eta bigarren mailako diagnostikoak eta egindako prozedurak… Erregistro honetatik abiatuta, urtero txosten bat egiten da, ospitaleratzeen egoera eta bilakaera zehatz-mehatz deskribatuz. Horrez gain, erregistroko datuak beste helburu batzuetarako ere erabiltzen dira, hala nola, Osasun Plana ebaluatzeko, hirugarrenek estatistikak egiteko (Eustaten ospitaleetako morbilitate-estatistika, adibidez) edo erakundeek eurek kudeatzeko.\nMinbiziaren erregistroak EAEko egoiliar eta ez-egoiliarren artean diagnostikatutako minbizi-kasu berri guztiei buruzko datuak jasotzen ditu, baita erkidego mugakideetan hemengo egoiliarrei diagnostikatutakoei buruzkoa ere. Honako aldagai hauek ditu: tumorearen kokapena, estadioa TNM formatuan, diagnostikoaren data, jasotako tratamenduak, pazientearen bizi-egoera momentu jakin batean, eta abar. Datu hauek minbiziaren intzidentzia edo biziraupenari buruzko azterlanak egitea ahalbidetzen dute.\nInformazio gehiago eskuratzeko:\nhttp://www.euskadi.eus/informazioa/erregistro-epidemiologikoak/web01-a3regepi/eu/\nAbantailak\n-\na0a0a0a0a0a0a0a0a0 \nBiztanleriaren estaldura osoa lortzen dute\n-\na0a0a0a0a0a0a0a0a0 \nErantzunik gabeko akatsak inkestan baino txikiagoak dira, ez dago lagin-akatsik\n-\na0a0a0a0a0a0a0a0a0 \nInformazioaren kalitatea oso ona izaten da\n-\na0a0a0a0a0a0a0a0a0 \nDatu-serieak egiteko aukera ematen dute\nMugak\n-\na0a0a0a0a0a0a0a0a0 \nDatua sortzen den unearen eta hori eskuragarri dagoen unearen arteko dekalajea\n-\na0a0a0a0a0a0a0a0a0 \nBaliabideen kontsumoa\n-\na0a0a0a0a0a0a0a0a0 \nKodifikaziorako langileen beharra\na0\nc)\na0a0a0a0a0 \nBeste erakunde batzuen datu-iturriak\nOsasun Sailetik kanpo ere badaude erabilera-potentzial handia duten datu-iturriak, eta, are gehiago, osasun-arloko informazio-sistema batez espero diren helburuak eta funtzioak betetzeko beharrezkoak direnak.\nLan honen irismenetik kanpo geratzen da beste erakunde batzuen datu-iturriak berrikustea. Hala ere, Osakidetzaren historia kliniko elektronikoa eta Eustatek (Euskal Estatistika Erakundeak) egiten duen estatistika ofiziala aipatu behar dira.\nOsakidetzako historia kliniko elektronikoak arreta-maila desberdinek informazio bakarra eta partekatua eskuratzeko aukera ematen du; horrela, profesionalek pazientearen ikuspegi osoa eta orokorra izan dezakete, edozein arreta-mailan egonda ere. Zentzu horretan, ezinbesteko tresna bihurtu da arretarako. Baina, gainera, historia kliniko elektronikoan erregistratutako informazio gehiena, modu egituratuan bil daitekeena hain zuzen, Oracle (OBI) datu-base batera itzultzen da egunero. Datu-base horren ustiapenak datuak &quot;neurrira&quot; sortzea ahalbidetzen du ikerketa, kudeaketa, plangintza edo ebaluazio helburu zehatzetarako.\nEustateri dagokionez, aipatzekoa da osasun-arloan oso baliagarriak izan daitezkeen hainbat estatistika-eragiketa daudela. Hona hemen horietako batzuk: bizi-baldintzen inkesta, osasunaren kontua, ongizate pertsonalaren inkesta. Biztanleen udal-estatistikak garrantzi berezia du beste iturri batzuekin konbinatzean, bereziki erregistroekin, izan ere, inzidentzia eta prebalentzia adierazleak kalkulatzeko beharrezkoa da."
}