{
  "authors": [
    {
      "author": "Egileak: Naiara Arana Exposito"
    },
    {
      "author": " Jose Javier Urrejola Areitio"
    },
    {
      "author": " Jose Maria Arana Merino"
    },
    {
      "author": " Ramon Larrazabal Bilbao"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100831",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/184",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.4. Iztai-etenetan profilaxi antibiotikoa beharrezkoa al da?\n\t\nEgileak: Naiara Arana Exposito, Jose Javier Urrejola Areitio, Jose Maria Arana Merino, Ramon Larrazabal Bilbao\n\t\nDebagoenako Ospitalea. Anestesia eta Bizkorketa Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Infekzio nokosomiala (aurrerantzean IN) arazo serioa da gure ospitaletan, zeren bere sarritasuna baino gehiagora hel baitaiteke. Horrelako infekzio asko (%50etik gora) interbentzio kirurgikoan pazienteari egin zaion zauri kirurgikoagatik gertatzen da eta hori profilaxi antibiotiko egokia erabiliz gero gutxi daiteke, baina agian antibiotikoak errazegi erabiltzen dira.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Jakitea hernia inginaletako ebakuntzetan beharrezkoa den profilaxi antibiotikoa erabiltzen edo, egin gabe ere, ea emaitza berak lortzen ditugun, nahiz eta protesiak ipini.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOA - Hernia inginaleko ebakuntza egindako 42 gaixori antibiotiko profilaxia ipini genien eta beste 42ri ez genien ipini, horietatik 46 emakumeak ziren eta 38 gizonezkoak, denak ere 38-86 urtera bitartekoak dira, guztiak ere ASA I edo II eta ez zuten infekzioa errazteko faktorerik (diabetesa adibidez). - Antibiotikoa (amoxi-klabulanikoa 2 gr) zain barnetik eta anastesiarekin batera ipini genien eta besteei ez genien antibiotikorik ipini, guztiei zulo anitzeko eta saretutako protesiak (malladas) ipini genizkien. - Ebakuntza ondorengo egunetan denei kontrol zorrotza egin genien infekzio sistemikoa (analitika bidez sukarra zegoen neurtuz) eta zauriaren infekzio lokala zainduz.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK - Talde bietako batean ere ez genuen infekzio sistemikorik eduki. - Antibiotikorik gabeko taldean infekzio lokal bat eduki genuen baina zainketa egoki batekin: garbitasuna eta antiseptikoarekin osatu egin zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK - Nahiz eta protesia jarri berau txikia, saretua eta zulo aniztuna denez gero, profilaxi antibiotikoa sistematikoki jartzea ez dela beharrezkoa esan daiteke, ez baitira arazoak gehiagotzen. - Beraz, gure iritziz, profilaxi antibiotikoa infekzioa handitzeko faktoreak dituzten gaixoei mugatu beharko litzateke."
}