{
  "authors": [
    {
      "author": "Egilea: Ilargi Zarate Orio"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100455",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2016-04-22/26-osasun-biltzarra/193",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.5. Joko patologikoa:etengabeko aldaketan\n\t\nEgilea: Ilargi Zarate Orio\n\t\nEkintza-Aluviz (Bizkaiko ludopatentzako laguntza)\n\t\n\t\n\t\na) Sarrera\nGaur egungo zorizko joko-industria azkarregi handitu eta garatu da. Teknologia berriek joko mota eta jokatzeko bitarteko gehiago sortzeko aukera eman dute.\na0 \n2013. urtean Estatuaren online-jokoa legeztatu zen. Aurretik, legerik ez zegoenez, kontrolatzeko edo datuak jasotzeko zailtasun handiak zeuden. Lege berriari esker, ordea, arriskuak murrizteko adingabekoei ezarritako kontrolak eta auto-debekua egiteko aukera dago. Dena dela, urteko egun guztietan eta eguneko ordu guztietan Interneten bidez jokatu ahal izateak kontrol eza eta mendekotasuna errazten ditu. Interneten jokatzen duen jokalariak eskuarteko dirua erabili ordez, kreditu-txartelarekin jokatzen du. Horren ondorioz, gero eta zailagoa da zenbat gastatu duen jakitea.\nHorrez gain, Euskadin, orain dela sei urte,\na0 \nkirol-apustuen terminalak agertu ziren, antzinako kinielak ordeztuz. Joko-mota hau kirolak gustuko dituzten nerabe eta gazteentzat erakargarria da. Horren bidez,\na0 \ndirua erraz eta azkar\na0 \nlortu dezaketela pentsatzen dute; eta, horregatik, jokalari patologiko-mota berri bat sortu da, gaztea,\na0 \ndenboraldi labur batean narriadura larria duena.\nZorizko jokoak entretenitzeko aukera bat dira, dena dela, pertsona batzuk jokoaren bidez dirua asko eta erraz lortu dezaketela pentsatzen dute, oker pentsatuta ere. Sineskeria horren bidez, jokoaren mendekotasunean sortzen dira, irabazteko sistema bat daukatela edo zorizko gertaerak kontrolatu ditzaketela pentsatuz.\nb) Joko patologikoaren kontzeptua\nJoko patologikoa ez da gaixotasun berria baina orain arte ez da gehiegi jakin honetaz, gizartean beti lotsarekin bizi izan delako: biziotzat hartu izan da oro har. Hiztegian bizioaren esanahia begiratzen badugu horrela definitzen du:\nBIZIOA: “Zerbait oker egiteko ohitura edo ikuspuntu moraletik gaitzesgarria dena”.\nKontzeptu hau erabiliz ulertzen da zergatik jokalari patologikoak eta bere senideek ezkutatzen zuten arazoa eta ez zuten laguntzarik eskatu nahi izaten. Lehen, ludopatia kontrolik gabeko bulkaden atalean sailkatzen zen, kleptomania eta piromaniarekin batera, baina 2014. urtetik aurrera Buruko Desoreken Diagnostikoei buruzko Gidaliburu berrian (DSM-V) menpekotasun gisa agertzen da droga-menpekotasunekin batera. Beraz, sailkapen berriak, ludopatia gaixotasun psikologiko baten moduan ikusita, tratamendua eskatzeko pausoa egitea errazten die laguntza behar duten pertsonei.\nHortaz, ludopatia kontzeptua horrela definitu dezakegu: \nLudopatia desoreka bat da, jokatzeko bulkadak kontrolatzeko gaitasun eza du\na0 \nezaugarritzat. Jokalari patologikoak ezin dio jokoari utzi, nahiz eta bere bizitzako arlo guztietan ondorio negatiboak sortu dituen. Jarrera gelditzen duen mementoetan urduri eta haserre egoten da eta edozein gauza egin dezake bere mendekotasunari jarraipena emateko. \nc) Joko patologikoaren ezaugarriak eta diagnostikoa\nSustantziarik gabeko menpekotasunek sustantzia daukatenekin ezaugarri asko partekatzen dituzte:\n-Abstinentzia-sindromea: pertsonak jokatu ezin badu, urduritasun eta suminkortasun jarrerak agertzen dira.\n-Tolerantzia: jokalari patologikoak gero eta diru kopuru gehiago nahiz denbora-tarte luzeagoan jokatu behar du hasierako sentsazio bera izateko.\n- Interferentzia: jokoaren ondorioz ardurak eta eguneroko aktibitateak alde batera uzten ditu, eta horrek bere inguruko pertsonekin arazoak edukitzea eragiten dio.\nJokalari patologikoak jokatzeko bulkadak gelditzeko zailtasunak ditu,bere bizitzako arloetan arazo ugari izan arren: arlo ekonomikoan, familia- arloan, arlo sozialean zein pertsonalean.\nDiagnostikoa\n \n \n \n \nA. Hondatze edo ezinegon nabarmena eragin duen joko patologiko etengabe eta errepikatua. Hurrengo lau ezaugarri (edo gehiago) antzematen dira pertsonarengan:\n \n \n \n \n \n1.\na0a0 \nTOLERANTZIA \n \n \n \nGero eta diru kopuru gehiago jokatu behar du aurreko sentsazio bera izateko.\n \n \n \n \n \n2.\na0a0 \nABSTINENTZIA SINTOMAK \n \n \n \nJokatzeari uzten diotenean urduri edo haserre egotea\n \n \n \n \n \n3.\na0a0 \nKONTROLIK EZA \n \n \n \nAhaleginak egiten baditu ere, ezin dio jokatzeari utzi\n \n \n \n \n \n4.\na0a0 \nKEZKA\n \n \n \nBehin eta berriz apustuetan pentsatzen du\n \n \n \n \n \n5.\na0a0 \nANTOLAKETA\n \n \n \nLarritasuna edo buruhausteak jokoari buruz pentsatzean eta hurrengorako antolaketak egitean.\n \na0\n \n \n \n \n \n6.\na0a0 \nBERRESKURATZEA\n \n \n \nDirua galdu eta gero, berreskuratzeko asmoz bueltatzen da\n \n \n \n \n \n7.\na0a0 \nGEZURRAK\n \n \n \nGezurrak esaten ditu bere arazoa ezkutatzeko\n \n \n \n \n \n8.\na0a0 \nKALTEAK\n \n \n \nLan- aukerak galtzen ditu, harremanak hondatzen ditu edo ikasketak ez ditu zaintzen, jokoa dela kausa.Delituak egin ahal ditu dirua lortzeko, beste modurik ez badago.\n \n \n \n \n \n9.\na0a0 \nMAILEGUAK\n \n \n \nInguruko pertsonek bere diru-arazoak konponduko dizkiotela pentsatzen du.\n \n \n \n \n \nB. Joko jarrera ez da hobeto azaltzen episodio maniako batekin\n \n \n \n1. taula: DSM-IV gidaliburuak joko patologikoa diagnostikatzeko ezarri dituen sintomak. \nBeraz, hurrengo galdera suertatzen da, ondorio hauek izanda,zergatik mantentzen du jokalariak bere jarrera?Mendekotasuna sortzen duen edozein jarrera, hasieran,indartzaile positiboekin erlazionatzen da (jarreraren ondorioak atseginak eta pozgarriak dira), baina denborak aurrera jo ahala, jarrera horiek indartzaile negatibo bihurtzen dira (jarrera hori izan baino lehen, pertsona horrek bere urduritasuna eta irrika kentzeko gozamena bilatzen du). Argi dago aldaketa hau gertatzen denean mendekotasun bati buruz hitz egiten ari garela, abstinentzia-sintomak agertzen dira eta.\nJoko patologikoa mantentzen dituzten pentsamendu irrazionalak\nJokalari patologikoak jokoari buruzko pentsamendu irrazionalak dauzkalako jokatzen du. Jokoa kontrolatu edo iragarri ahal duela pentsatzen du, horregatik, kantitate handiak jokatzen dituzte, saria lortuko duela pentsatuz.\nPertsona guztiengan akats kognitiboak izatea arrunta da. Inguruko informazioa ez dute zientzialari batek bezala aztertzen, aldagai gehiago baitaude, bereziki estatistika eginkizun zailetan(zorizko jokoak). Horregatik, normalean, informazio ugari hori erraztu egiten da, bakarrik informazio horren zati bat kontuan hartuz. Horrela, akats kognitiboak sortzen dira.\nJarraian, jokalariek egiten dituzten akats kognitiboen adibide batzuk erakusten ditugu:\na0\n \n \n \n \nKontrol- ilusioa\n \n \n \nJokoaren emaitzak, zoriaren mendean baino, norberaren gaitasunen mendean daudela sinestea.\n \n \n \n \n \nZortea emaitzen erantzule\n \n \n \nNorberaren zortea jokoaren emaitzak azaltzeko eta aurreikusteko alderdi garrantzitsuena dela pentsatzea.\n \n \n \n \n \nAurreikuspenak\n \n \n \nIntuizio eta sentsazioen bidez, aurreko emaitzak kontuan hartuta, hurrengoak aurreikusteko ustezko ahalmena.\n \n \n \n \n \nZoria prozesu autozuzendu\n \nmoduan\n \n \n \nGeroko gertaera baten probabilitateak handitzen direla pentsatzea kontrako gertaera asko ateratzen denean. Adibidea: Txanpon bat botaz, aurkia (aurrealdea) ateratzen bada 10 aldiz, ifrentzua (atzealdea) aterako dela sinestea.\n \n \n \n \n \nAlde txikiaz galdu\n \n \n \nJokalariak pentsatzen du asmatzetik hurbil egon dela eta hurrengo jokaldian probabilitate handiagoa egongo dela.\n \n \n \n \n \nSineskeriak\n \n \n \nGertaera edo jarrera jakin bat\na0 \nizatea\na0 \nsaria ateratzearekin lotzen dena,hau da, bata bestearen kausa dela pentsatzea, ustekabeko lotura denean.\n \n \n \n \n \nErabateko maiztasunaren finkapena\n \n \n \nBere arrakasta neurtzen du bakarrik zenbat irabazi duen kontuan hartuta, ez du kontuan hartzen zenbat galdu duen.\n \n \n \n \n \nMakina gizakitzat hartu\n \n \n \nMakinari giza jarrerak egozten dizkio. Adibidea. “Makina honek engainatu nau”\n \n \n \n2.Taula: Jokalari patologikoek dituzten pentsamendu irrazionalak\na0\nd) Joko patologikoaren faseak\na0a0a0a0a0 \n3. Taula: Jokalari patologikoek pasatzen dituzten faseak\na0\ne) Jokalari motak\nJokoaren maiztasunaren eta pertsonak duen jarreraren kontrolaren arabera hiru jokalari mota bereizi ahal ditugu:\nJokalari soziala\nPertsona hauek mendekotasunik ez dute. Batzuetan apustuak egiten dituzte baina ez dute beren jarreran kontrolik galtzen. Entretenigarri edo dibertigarri den aktibitatetzat hartzen dute jokoa, beti zenbat diru gastatuko duten kontuan izanda.\nJokalari problematikoa \nPertsona hauen narriadura ez da hain larria jokalari patologikoekin konparatuz, baina noizean behin kontrol eza adierazten duen episodioren bat izaten dute. Arrisku- jarrerak dituzte eta prebentzioa egiten ez bada, segur aski, jokalari patologiko\na0 \nbihurtuko dira.\nJokalari patologikoa\nPertsona hauen egoera larria da, beren inguruko arloak makaltzen hasten dira: familia, lana, lagunak, ardurak, egoera ekonomikoa… Mendekotasun bat izanik, pertsonaren ahalmenak eta gaitasunak txikitu egiten dira, eta arazoak konpontzeko modua jokora jotzea da. Gero eta zor gehiago dituztela,etengabe jokatzen dute, kontrolik gabe, sariren bat lortzeko nahian. Jokatzera joateko zailtasuna badute haserrekor eta urduri egoten dira (abstinentzia-sindromea).\na0\nf) Berrerortzeak\nMendekotasun prozesu terapeutikoan atzeratzeak egon daitezke, edonola ere, ez da tratamendua bide okerretik doan seinale. Etorkizunari begira, berrerortzea eragin duten faktoreak ezagutzea da horren abantaila. \nBi berrerortze-mota ezberdindu ahal ditugu:\nBerrerortze puntualak: pertsonak puntualki jokatzen du eta berehala konponbideak bilatzen ditu, inguruko jendeari laguntza eskatuz eta zer gertatu den aztertuz. Arazoa ez da areagotzen.\nBerrerortzeak: Pertsonak denboraldi batez jokatzen du galdu duen dirua jokoaren bidez berreskuratu nahian, berriro gezurrak esaten hasten da, eta bere akatsa isilean mantentzen du.\nBerrerortzeak errazten dituzten alderdiak\na0\n \n \n \n \nAlderdi sortzaileak\n \n \n \nPortzentajeak\n \n \n \n \n \nDiruaren erabilera okerra\n \n \n \n%48,6\n \n \n \n \n \nEmozio negatiboko egoerak\n \n \n \n%25,7\n \n \n \n \n \nAlkoholaren gehiegizko kontsumoa\n \n \n \n%14,3\n \n \n \n \n \nJokatzeko irrika (Craving)\n \n \n \n%5,7\n \n \n \n \n \nPresio soziala\n \n \n \n%5,7\n \n \n \n4.Taula:Berrerortzeak errazten dituzten alderdiak(Fernandez-Montalvo, Echeburua eta Baez, 1999)\na0\nBerrerortze bat gertatzen den bakoitzean, komenigarria da arriskua daukaten egoeren zerrenda\na0 \negitea. Behin identifikatuta, berrerortzea saihesteko ordezko jarrerak bilatu behar dira. \ng) Jokalariaren senideak\nJokalariaren senideek ere jokoaren ondorioak sufritzen dituzte: eztabaidak, gezurrak, kezkak, arazo ekonomikoak, mendeko pertsonaren estutasunez arduratzen dira eta jokalariaren arazoak konpontzeko laguntza dira. \nFamiliako alderdi sortzaileak\nAPAk dioenez, jokoa bilatzea erlazionatzen da pertsonak bere arazotik alde egitearekin eta disforia (etsipena, erru-sentimenduak edo antsia) kentzearekin. Jokalarien nortasunari buruzko ikerketen arabera, joko patologikoarekiko zaurgarriak diren pertsonek honako ezaugarri hauek erakusten dituzte: komunikazio-gaitasun urria, afektibitate-heldutasunik eza, desoreka emozionalak eta frustrazio-tolerantzia gutxi. Horregatik, tentsio-\na0 \neta gatazka- uneetan pertsona hauentzako jokoa bereziki erakargarria da. Adibidez, bizi-zikloaren faseetan krisialdi-uneak gertatzen dira, beraz,\na0 \nbizimoduaren aldaketei aurre egin behar zaie. Familiek egindako moldaketaren arabera,\na0 \nharremanak aberastuta edo trabatuta geratzen dira. Hona hemen, aipatutako bizi-faseak:\n-Gurasoen etxetik joatea\n-Guraso izatea\n-Seme-alabak nerabe bihurtzea\n-Seme-alabak etxetik joatea beren familia sortzeko. “Habia hutsik” etapa.\n-Erretiroan sartzea\nFamiliak\na0 \narazoa mantentzeko sortutako jarrerak\nFamiliak mendekoari laguntzeko jarrera batzuek mendekotasunari eusteko balio dute, eta lagundu nahian, pertsona kaltetzen dute, haren egoera gero eta larriagoa bihurtuz. Erabiltzen den kontzeptua kodependentzia da. Kodependentzian laguntzak eragin kaltegarria dauka biengan, mendekoarengan eta laguntzailearengan. Biak gurpil zoroan sartzen dira, ez dute irtenbiderik aurkitzen. \nMendekoaren zorrak ordaintzea familiek egiten duten akats arrunta da. Horrela, mendekotasuna duen pertsonak ez du bere ardura hartzen eta bere jarrerak sortu dituen ondorioez ez da konturatzen, orduan, jokora joko du berriz, arazoak konponduta daudelakoan. Beste adibide batean, jokalariaren bikotekideak bere mendekoaren jokoa kontrolatzeko jokatzen laguntzen dio eta jarrera horrekin mendekotasuna mantentzea baino ez du lortzen. \na0\nh) Ekintza-Aluviz elkartea\nElkartearen estatistikak\n4.Taula: Elkartera datozen profilen estatistikak (2015)\nPasa den urtean 199 pertsona hurbildu ziren Ekintza-Aluviz elkartera jokoa uzteko laguntza bila.\nElkartera datozen pertsonen profilak\nEdozein pertsonak mendekotasun bat izateko aukera daukala kontuan hartuta, elkartera datozen pertsonen artean antzeko profilak ikusten ditugu. Hala ere, haien artean ezberdintasunak ere nabaritzen dira, izaerari eta egoerari dagokienez.\n50-65 urte arteko gizonak\nEzkonduta eta seme-alabekin, jokoan gazteak zirenean hasi zirela, gaixotasun-ibilbide luzea dute. Gastu ekonomikoa etengabekoa da deigarriak ez diren kantitateekin, eta horrela, ondorioen narriadura\na0 \nberen bizitzetan pixkanaka-pixkanaka handitzen da. \nProfil honetako gizon gehienek makina txanponjaleak nahiago dituzte, ohiko kezkak eta arazoak ahazten eta beren emozioak erregulatzenlaguntzen dietelako. Ikus daitekeenez, profil honetako pertsonek beren bizitzan agertzen diren arazoak konpontzeko zailtasunak dituzte eta konponbideak bilatu ordez, jokora jotzen dute.\nGezurren bidez ezkutatutako zorrak edo maileguak\na0 \nberen emazteek aurkitzen dituztenean jotzen dute elkartera laguntza bila, normalean behartuta. Profil honetan,\na0 \nburuhausteak inori ez kontatzea eta laguntzarik ez eskatzea arrunta da, dena ondo dagoelako itxura egiten da. Beraz, tratamenduan, heziketa emozionala eta arazoak konpontzeko baliabideak lantzea garrantzitsua da.\na0\n18-35 urte arteko nerabe eta gazteak\na0 \nEzkongai eta gurasoen etxean bizi dira eta adingabeko zirenean hasi ziren jokatzen. Kantitate handiak xahutzen eta narriadura-prozesua azkar handitzen da haien kasuan. Lau urteren buruan jokoaren ondorio kaltegarriak hasten dira nabaritzen.\nEzaugarri hauen eragilea kirol-apustuak nahiago izatea da, mendekotasun-sortzaile gisa botere handia dauka joko mota honek, zuzeneko apustuak egin ahal direlako, kantitate ezberdinak erabili ditzaketelako, kirolekin erlazionatuta dagoelako eta sariak bertan jakin ahal dituztelako. Joko-mota honen bidez, pertsonak\na0 \nadrenalina eta aktibazioa lortzen ditu, horregatik, gazteentzat erakargarria da.\na0\nGurasoek arazoaz jakinez gero, elkartera etortzen dira laguntza bila. Profil honen errekuperazioa zailagoa da, gurasoek zorrak estaltzen dituztelako. Gainera, jokalari hauek ez dute inolako ardurarik (familiarrak, lan-ardurak…) eta, beraz, ez dute egoeraren larritasuna ikusten.\nTratamenduan garrantzi handia dute jokoa kontrolatzeko ideia okerrak desarmatzeak eta frustrazioarekin moldatzeko baliabideak prestatzeak.\na0\n40-60 urte arteko emakumeak\nNahiz eta ezkonduta egon, emakume hauek bakardadean bizi dira edo bakarrik bizi diren emakumeak dira (alargun). Gaixotasunaren narriadura azkarra da baina ingurukoak ez dira konturatzen zer gertatzen den. \nEcheburua Jaunaren ikerketa batean jakitera ematen da emakume hauek depresioa zutela jokoan hasi baino lehen, beraientzat jokoa bakardadetik, asperkizunetik eta etxean dauden gatazketatik ateratzeko laguntza da. Horregatik, bingo eta makina txanponjaleak nahiago dituzte, ihesbide bat lortzeko asmoarekin. \nEmakume hauek beren jatorrizko familiarekin edo bere seme-alabekin etortzen dira laguntza bila, gutxitan beren bikotekidearekin. Bestalde, emakumeen kasuan aurreiritzi gehiago daude: adibidez,erosketarako dirua gastatzen dutela jokoan; ordea, seme-alabak dituztenean, beren gastuan muga gehiago ipintzen dituzte, zorrik ez izateko. Normalean, seme-alaben arreta emozionalaz ez dira arduratzen, eta errua eta ezinegona sentitu arren.\nProfil honen tratamenduan, depresio-sintomak kontrolatu beharko dira eta bizitza soziala eta denbora-pasak indartu.\nPatologia dualak dituzten pertsonak\nJoko patologikoa beste gaixotasunekin batera etor daiteke. Arlo somatikoan, jokalari patologikoek gaixotasun medikoak izateko joera daukate, adibidez, hipertentsioa, zorabioak, urdaileko arazoak, zefaleak eta bizkar eta lepoko minak.\nBeste desoreka psikologiko posible batzuk:\nDrogazaletasunak\n:\nAlkohola, cannabisa eta kokaina joko patologikoarekin batera etortzen diren drogazaletasunak\na0 \nizaten dira. Joko tratamendua hasi baino lehen, ea jokoa bakarrik\na0 \nedo substantziekin batera agertzen den egiaztatu behar dugu. Horrela bada, lehenengo sustantziaren mendekotasuna tratatzea gomendagarria da.\nEskizofrenia\n:\nAzkenaldian, eskizofrenia-kasuetan jokoarekiko jarrerak nabariak izan dira. Kasu arinagoen artean\na0 \nsintoma positiboak (eldarnioak) desagertzea eta jokoaren bidez sozializatzea bilatzen dute profil honetako pertsonek, beren gaixo-rola gainditzen saiatzeko.\nNortasun-desorekak\n:\nJoko patologikoa eta “ClusterB”-ko nortasun-desorekak erlazionatuta zeudela ikusi da (Bagby, Vachon, Bulmash eta Quilty, 2008; Saéz-Abad eta Bertolín-Guillén, 2008). “ClusterB”-ko sailkapenean honako desorekak agertzen dira: antisoziala, histrionikoa, limitea eta nartzisista.\nBeste desorekapsikiatriko batzuk\n:\nIkerketetan joko patologikoan moldatze-desorekak, aldarte-desorekak (depresioa, hipomania, distimia eta mania) eta antsietate-desoreka tasa altuak ikusi dira.\na0\nAldaketaren faseak\nMendekotasunetan gaixotasunaren ezeztapena arrunta da, mendeko pertsona hauek uste dute beren inguruko jendeak arazoa handitzen dutela. Kontuan izan behar da mendekotasuna sortzen duen jarrerarekin\na0 \nlortutako onurek eragindako kostuek baino garrantzi handiagoa daukatela. Jokalari patologikoa tratamendua jasotzeko prest izango da mendekotasunaren kostuak onurak baino gehiago direla konturatzen denean eta, horrez gainera, mendekotasuna bakarrik ezin duela utzi ikusten duenean.\nAldaketaren gurpila pertsona bizimodua aldatzeko prest dagoen ala ez egiaztatzeko eta tratamendurako parte-hartze hobea erabakitzeko tresna baliagarria da.. Aldaketarako asmoak fase ezberdinak ditu(Prochaska eta DiClemente, 1983):"
}