{
  "authors": [
    {
      "author": "Egilea: Yordana Acedo Alonso"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100588",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2013-05-10/23-osasun-biltzarra/150",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.8 Intoxikazioak adinez adin. Tratamendua\n\t\nEgilea: Yordana Acedo Alonso\n\t\nPediatriako Larrialdietako Zerbitzua (4. urteko BAMEa). Gurutzetako Unibertsitate Ospitalea. Barakaldo.\n\t\n\t\n\t\nSARRERA\nIntoxikazioak larrialdi-zerbitzuetan ikusitako paziente guztien % 0,3 dira gutxi gorabehera, zifra txikia, eta, gainera, kontaktu gehienak toxikoak ez diren sustantziekin izaten dira, eta kantitate txikietan hartuta. Esaten da larrialdi-zerbitzutik pasatzen diren intoxikazio guztien %20 gutxi gorabehera etxera bidaltzen direla zuzenean. Hala ere, nahiz eta portzentaje txiki batean gertatu, substantzia batzuek arriskuan jar dezakete gure pazienteen bizia, eta, hori dela-eta, intoxikazioa erronka inportantea da bai familientzat, baita pediatrarentzat ere.\na0\nGAIA\nIntoxikazio baten ondorioz ikusiko ditugun pazienteak bi taldetan sailkatzen dira; alde batetik, 5 urtetik beherakoak, zeinetan intoxikazioa euren jakin-minarekin lotuta dagoen, eta nerabeak, zeinetan, aldiz, intoxikazioak nahita gertatutakoak izaten dira, eta, orokorrean, ondo pasatzearekin lotuta. Kontuan hartzekoak dira, bestetik, 11 urtetik gorako nesken artean beren buruaz beste egitearekin lotutako intoxikazioak ere (Espainiako Beha- toki Toxikologikoaren datuek esaten dute intoxikazio guztien % 5,5 horre- gatik direla gutxi gorabehera). Nahita gertatutako intoxikazioek tratamendu/ maneiu zailagoa izaten dute: izan ere, normalean beranduago etortzen dira larrialdietara, askotan zer hartu duten jakin gabe, eta, gehienetan, sintomatikoak dira.\nToxikoak asko aldatzen dira intoxikazio motaren eta adinaren arabera; globalki hartuta farmakoak dira gehienetan (intoxikazio guztien % 50). Haien atzetik, etxeko produktuak daude, eta, ostean, etanola eta karbono monoxidoa.\nZelan jokatu intoxikazio baten aurrean?\nLehenengo eta behin, hasi beharko gara pediatriako larrialdietan premi- azkoa den TEParekin (“Triángulo de Evaluación Pediátrica”/Azterketa Pedi- atrikoaren Triangelua); horri jarraikiz jakingo dugu pazientea egonkor edoa0ez-egonkor dagoen. Hori urrats garrantzitsua da tratamendu on baterako. Paziente bat ez-egonkor dagoen bitartean, ezin gara hasi intoxikazioan pentsatzen, “ABC” izan behar dugu buruan, eta, behin egonkortasuna lortu dugunean edota lehenengo neurriak hartuta daudenean arnasbidea babesteko edota zirkulazioa ziurtatzeko, orduan izango da momentua egoera horren etiologian pentsatzen hasteko.\nZorionez, intoxikazio baten ondorioz ikusiko ditugun paziente gehienak egonkor eta asintomatiko egongo dira. Kasu horretan, denbora izango dugu toxikoaren inguruko informazioa bilatzeko eta, beharrezkoa izanez gero, tratamendu espezifikoak martxan jartzeko.\nIntoxikazio baten harrera egingo duen edozein medikuk jakin beharko luke non topa dezakeen toxikoari buruzko informazio fidagarria: hori litzateke lehenengo pausoa. Egia da badaudela arrisku altuko sustantziatzat identifikatutako toxikoak; haiei buruzko ideia bat izatea lagungarria izan daiteke zer premia dagoen jakiteko.\nArgi dago toxiko bakoitzak tratamendu desberdina izan dezakeela, baina badaude orokortasun batzuk, eta horietaz jardungo dugu. Behin toxikoa identifikatuta dagoela, printzipioz, egonkor dagoen paziente batek, hasiera batean behintzat, ez du soporte-tratamendurik beharko. Beraz, toxiko horrek eragingo dituen kalteak gutxitzen saiatuko gara.\nKasu askotan nahikoa izango da pazienteari behatzea, baina, tratamendua behar den kasuetan, deskontaminazio-neurriak erabiltzen dira gehienetan, eta, haien artean, ikatz aktibatua da “antidoto unibertsal” modura ezaguna dena. Bere erabilera ondo ezagutzea premiazkoa da larrialdi-zerbitzu batean. Gaur egun, salbuespenak salbuespen, gutxitan egingo dugu urdaileko garbiketa, eta gutxitan erabiliko ditugu katartikoak. Antidotoak ere kontuan izan be- harrekoak dira, baina kasu bakar batzuetan bakarrik egongo dira eskuragarri, eta, gainera, kontu handiarekin erabiltzekoak dira, nahi gabeko efektuak izan ditzakegulako haiek erabiltzean; “pazientea tratatu behar dugu, ez pozoia”.\nGogoratzekoa da, bestetik, intoxikazio gehienak aho bidez hartutako sustantzien ondoriozkoak direla, baina badaudela batzuk inhalazio bidez edota azaletik ere gerta daitezkeenak, eta, haietan, batzuetan lehenengo neurria toxikoaren aurreko esposizioa gutxitzea izaten dela eta ondorengo ekintzak ere batzuetan desberdinak izan daitezkeela.\na0\nONDORIOAK\nIntoxikazio bakoitza desberdina da. Toxikologiaren mundua oso zabala da, eta gauza asko daude ikusteko oraindik. Hala ere, intoxikazioen tratamendurako hasierako neurri orokorrak buruan izanda, asko hobetu dezakegu pazienteei emandako atentzioa.\na0\nBIBLIOGRAFIA\nMintegi, S. (2012). Manual de intoxicaciones en Pediatría. 3. edizioa. Madril: Salvat.\nAzkunaga, B., Mintegi, S., Salmón N., Acedo Y., Del Arco L. y Grupo de Tra- bajo de Intoxicaciones de la SEUP. “Intoxicaciones en menores de 7 años en España. Aspectos de mejora en la prevención y tratamiento”. An Pediatr (Barc). 2012ko iraila.\nFernández J., del Arco L., Bizkarra I. (2012). Intoxicaciones. Actitud general. En Benito J., Mintegi S., Sánchez J. Urgencias Pediátricas. Diagnóstico y tratamiento (1012-1022). Madril: Panamericana."
}