{
  "authors": [
    {
      "author": "Egileak: Irati Fernández de Leceta "
    },
    {
      "author": " Marina Domenjo "
    },
    {
      "author": " Amanda López-Picado "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100660",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/142",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Telefono deien eragina lehen mailako kontsultetan\n\t\nEgileak: Irati Fernández de Leceta , Marina Domenjo , Amanda López-Picado \n\t\nLehen Mailako Araba Eskualdea; Arabako Ikerkuntza Unitatea\n\t\n\t\n\t\nSarrera\n\tLehen mailako kontsultek, egunero, hainbat dei jasotzen dute. Dei gehienak gaixoen edo euren zaintzaileen zalantzak edota arazoak argitzeko dira eta errezetak, bolanteak edo bestelako txosten administratiboak. Dei eta eginbehar hauek betetzeko, behar den denbora ez da kontuan hartzen eguneroko programazioak egitean. Honek, medikuentzat lan gehigarria suposatzen du eta gaixoentzat kontsulten atzerapena.\t\n\t\n\t\nHelburuak\n\tSan Martin Zentroko 2 kontsultetan jasotako deien ezaugarriak aztertzea.\t\n\t\n\t\n\t\nMetodoak\n\tIkerketa deskriptiboa. Bi hilabetetan, bi kontsultetan jasotako dei kopurua, helburua eta iraupena, apuntatu ziren.\t\n\t\n\t\nEmaitzak\n\tAldi horretan, 51 dei jaso ziren: %23,5 beste medikuen deiak ziren, %5,9 erizainenak, %60,8 administrarienak eta 9,8% bestelakoak. Dei hauek 75 minutuko iraupena izan zuten (batez besteko iraupena 1,5 minutu) eta dei ostean 32 minutu erabili ziren (batez besteko iraupena 0,6 minutu). Deiak eta deiek eragindako beharrak betetzeko batez besteko denbora 2,3 minutu izan ziren.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tLehen mailako kontsultetan jasotako deiek denbora tarte garrantzitsua betetzen dute. Tarte horrek, eragin txarrak izan ditzake bai gaixoengan bai medikuengan. Hortaz, dei hauek egunero egutegia egitean kontuan hartu behar dira."
}