{
  "authors": [
    {
      "author": "Egilea: Angel Bidaurrazaga Vandierdonck"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100511",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2014-04-04/24-osasun-biltzarra/484",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.2 Euskal ikasleen osasun-hezkuntza eraldatzeko aukera\n\t\nEgilea: Angel Bidaurrazaga Vandierdonck\n\t\nUPV/EHUko Medikuntza eta Odontologiako Fakultatea\n\t\n\t\na0a04.2 Euskal ikasleen osasun-hezkuntza eraldatzeko aukera\n\t\n\t\nSarrera\n\t\n\tDerrigorrezko Bigarren mailako Hezkuntzako (DBH) eta batxilergoko euskal ikasleek osasunari buruz dituzten edukiak nola banatzen diren jakin nahi dugu azterketa baten bidez. Eta eduki horiek azken urteotan gutxituz joan direla aurreikus dezakegu, etorkizuneko gizartearen osasun-ezagutzaren kalterako\n\t\n\t\n\t\nHelburuak\n\t\n\t- DBHko eta batxilergoko curriculumetan osasun-edukiak aztertzea.\n\t- Hezkuntzako legediaren ezarpenak aztertzea.\n\t- Europako eta Amerikako Estatu Batuetako egoerarekin konparatzea.\n\t- Etorkizunerako osasun-edukien hezkuntzarako gogoeta zabaltzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t- Osasun-hezkuntzaren edukiak aztertu DBHn eta batxilergoan\n\t- Osasun-hezkuntza neurtzeko galdeketak egin\n\t- Adituekin elkarrizketak izan\n\t\n\t\n\t\nEmaitzak\n\t\n\tUnibertsitate aurreko Hezkuntzak azken hamarkadetan lege-marko nagusi ugari izan ditu: LOE, LOCE, LOGSE eta aurtengoa den LOMCE, denak Madrileko gobernuaren araberakoak eta gure ikasleen jakintza-eremuetan eta hezkuntzaren antolaketan zuzeneko eragina izan dutenak . Horrela, DBHn osasun-hezkuntzako eduki urriak natur zientzietan txertatu direnez gehienbat eta batxilergoan nabarmen murriztu direnez, gure ikasleen osasun-ezagutza gutxituz joan da.\n\tAdibidez, Medikuntzako ikasketara datozen ikasleetatik gutxik dute aukera anatomia hautazko ikasgaia institutu eta ikastoletan ikasteko, beraz ikasle horien gorputzari buruzko ezagutza lehen heziketan edo DBHko eduki batzuetan oinarrituta dago. Are gehiago, gure gorputzaren fisiologiako arlo ugari (arnasketa, digestioa, nerbio-sistema, …) ez dute ikusi karrerara heldu arte. Aldaketa ugari ematen dira ikastetxeen arabera eta hori antzematen da ikasleen erantzunetan.\n\tBeste herrialdeekin konparatuz, osasun-hezkuntzaren trataera askoz hobeagoa izan daiteke, adibidez ikasgai berezi bezala edo ikasleen jakintza-ahalmenak sakonduz.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t- Arduratzeko moduko egoera batean gaude, osasun-hezkuntzaren edukiak nabarmen jaitsi direlako azken urteotan.\n\t- Hezkuntzan izandako aldaketa ugariek ez dute laguntzen osasun-hezkuntzaren barruan eduki minimoak mantentzeko.\n\t- Aldaketa horiekguztiek eragina zuzena izan dute osasunaren edukiak gutxitzeko, biologia molekularraren edo genetikaren mesederako.\n\t- Gazteen osasunaren arlo garrantzitsuak diren sexu-heziketa eta droga-mendekotasuna ez dira ikasgeletako gaietan jorratzen, eskolaz kanpoko noizbehinkako hitzaldietan eta kanpoko adituen laguntzarekin baizik.\n\tNire ustez osasun-arloko edukiak DBHko eta batxilergoko mailetako edukietan berreskuratu behar ditugu eta ez laga eskolaz kanpoko hitzaldietan soilik jorratzeko. Euskal curriculum berriaren garapenaren aukera erabil beharko genuke osasun-jakintza zabaltzeko euskal ikasleen artean.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Euskal curriculuma - Ikastoletako talde pedagogikoa\n\t- PRISAko txostenak ISEI-IVEI\n\t- Eusko Jaurlaritzako curriculumak\n\t- Osasuna, pertsonen eskubidea, guztion ardura. Euskadirako Osasun plana 2013-2020.\n\t- Unibertsitateko Medikuntzako ikasleei egindako inkestak\n\t- National Health Education Standards: http://www.cdc.gov/healthyyouth/sher/standards/"
}