{
  "authors": [
    {
      "author": "Egileak: J. SAGASTIBELTZA "
    },
    {
      "author": " A. OYARZABAL "
    },
    {
      "author": " J.J. SANCHEZ- VILLARES "
    },
    {
      "author": " M. ERDOZAIN "
    },
    {
      "author": " A. PEREDA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101086",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/394",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "GONARTROSIA DUTENEN BIZI KALITATEA ETA BELAUNEKO PROTESIA\n\t\nEgileak: J. SAGASTIBELTZA , A. OYARZABAL , J.J. SANCHEZ- VILLARES , M. ERDOZAIN , A. PEREDA \n\t\nUbarmin Klinika. Osasunbidea. Elkano. Nafarroa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tOsasun eremuarekin loturik dagoen bizi kalitatearen kontzeptua erabiliko dugu, hain zuzen belauneko artrosiaren ondoriozko ezintasunari dagokionez.\n\tJakitun gaude zaila dela bizi kalitate hau definitzea. Gainera horri buruz pertsona bakoitzaren iritzia alda dezake bizitzan zehar, adinaren, ongizatearen eta osasun egoeraren arabera. Hori dela-eta, gure pazienteen balorazioak neurtzeko, prozesu eredu horrekin loturik dagoen protokolo bat erabiliko dugu, baliozkoa eta fidagarritasuna duena, HSS balorazio metodoa (Hospital for Special Surgery-New York), belauneko protesiaren ebaketaren aurretik eta ondotik.\n\tHorrela, gaixo hauen eguneroko ekintzetan neurtuko dugu zer ondorio izan dituen ebakuntzak minean eta funtzioetan.\n\tZahartzaroan artrosia da morbilitatearen eragile nagusietako bat. Artrosiak mina, zurruntasuna eta diskapazitatea eragiten ditu eta funtsezko aldaketa sortzen du pertsonen bizi kalitatean. 65 urtez goitikoen artean hori da ezintasunaren kausa sarriena.\n\tBelauneko artikulazioa kargako artikulazioa dela eta, mina izango da pronostikorako faktore nagusia. 65 urtez goitikoen artean herenak belauneko artrosia du eta horietatik hamarretik batek ezintasuna izanen du.\n\tJendearen bizitza luzatzen ari denez, gaur egun maizago ikusten ari gara eritasun hau.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMETODOLOGIA\n\tHSS protokoloaren bitartez hauxe neurtuko dugu: gure zerbitzuan tratatu ditugun 200 gonartrosietan belauneko protesiak nolako ondorioak izan dituen bizi kalitatean, hau da, minean eta funtzioetan.\n\t1992. eta 1993. urteetan egindako protesiek batez beste zazpi urteko jarraipena izan dute. Ebakuntza guztiak belauneko artrosi prozesu andegatzailea zeukatelako egin ziren.\n\ta0\n\tHauek ziren ezaugarriak: oinez ibiltzean eta zutik egotean min handia zuten, ibiltzeko erradioa mugatua zegoen, mugikortasuna murriztua eta eskailerak igotzean eta batez ere jaisterakoan zailtasuna zeukaten. Batez besteko adina 69.07 urtekoa zen. %71 emakumezkoak ziren eta %29, berriz, gizonezkoak.\n\tEbakuntza aurretik HSSko balorazioaren arabera (0-100 puntu bitarte) batez beste 49 puntu zituzten.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tEbakuntza egin eta zazpi urtera ikus dezakegu bizi kalitateak hobera egin duela nabarmen. Babez beste 49 puntu izatetik 90 puntu izatera pasa dira HSSren protokoloan.\n\ta0\n\tKasu guztietan operatu aurretik mina zuten ibiltzean eta %60k min handia, mugatzailea. Ondoren, berriz, %75ek ez zuten inolako minik eta beste kasuetan agoantatzeko modukoa zen.\n\ta0\n\tKontuan izandako beste irizpide bat zutik egotean sortutako mina zen. Kasu guztietan zuten mina eta %76 ezin ziren zutik egon. Protesia jarri ondoren, berriz, %98k ez zuten batere minik sentitzen zutik egotean.\n\ta0\n\tAlde batetik bestera mugitzeko ahalmena denboraren edo distantziaren arabera neurtu dezakegu. Operatu aurretik ez ziren etxetik irteten eta %90entzat ezinezkoa zen kilometro bat ibiltzea. Ondoren %60k ez zuen eragozpenik eta %38 ordu erdi batez ibil zitekeen edo kilometro bat.\n\ta0\n\tOperatu aurretik eskaileretan zailtasunak ageri zituzten, bereziki eskailerak jeisteko. Batzuetan ezinezkoa zitzaien. Gero, berriz, k baizik ez zuen zailtasunen bat ageri.\n\tArku artikularrean ere hobekuntza ikus dezakegu. Ebakuntza aurretik gehienek oso murriztua zuten belaunaren estentsioa (bataz beste gehienez 9 gradukoa). Ebakuntzaren ondoren belauna osorik luzatzea lor dezakegu. Belaunaren flexioan ere antzeko emaitzak aurki ditzakegu.\n\tKonplikazio larriak %3,5: 2 infekzio eta 5 tronboflebitis.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tBelauneko artrosiaren minak eta ezintasunak aldaketa handia ekartzen dio gaixoaren bizi kalitateari, funtzioengatik eta minagatik ez ezik adin horretan alterazio psikologikoak ere sor ditzakeelako (depresioak, antsietatea...).\n\ta0\n\tArtikulazioaren protesiaren bidez neurri handian hobera egiten dute egoera horiek.\n\ta0\n\tBelauneko protesiaren bitartez minaren desagertzea lortuko dugu, baita belauna funtzionala izatea. Horrek denak hobekuntza nabaria ekarriko dio bizi kalitateari."
}