{
  "authors": [
    {
      "author": "Egileak: Amanda López-Picado "
    },
    {
      "author": " Patricia Amezua "
    },
    {
      "author": " Laura Ortiz de Urbina "
    },
    {
      "author": " Felipe Aizpuru "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100674",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/129",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Ikerkuntza kliniko independentearen eboluzioa (2009-2010): Txagorritxu eta Santiago ospitaletako Ikerkuntza Klinikoaren Komite Etikora (IKKE) bidalitako ikerketen analisia\n\t\nEgileak: Amanda López-Picado , Patricia Amezua , Laura Ortiz de Urbina , Felipe Aizpuru \n\t\nArabako Ikerkuntza Unitatea\n\t\n\t\n\t\nSarrera\n\tIkerkuntza Klinikoaren Komite Etikoa (IKKE), gure inguruan egiten diren ikerketen egokitasuna aztertzen duen erakundea da. Txagorritxu Ospitaleko IKKEak, zentro berean, Arabako Lehen Mailako eskualdea eta Euskal Herriko Unibertsitatean egiten diren proiektuak aztertzen ditu. Santiago Ospitaleko IKKEak, bertan egiten diren ikerkuntzez gain, ospitale psikiatriko eta zentro pribatuetan egiten diren ikerkuntzak ebaluatzen ditu.\t\n\t\n\t\nHelburuak\n\t2009 eta 2010an bi komiteetan aurkeztutako ikerketak azaltzea.\t\n\t\n\t\n\t\nMetodoak\n\tIkerketa deskriptiboa.\t\n\t\n\t\nEmaitzak\n\t2009an 91proiektu (55 Txagorritxun eta 36 Santiagon) aurkeztu ziren eta 2010ean 112 (78 Txagorritxun eta 35 Santiagon).\n%63,8 proiektu independenteak ziren (2009an %62, 2010ean %68,1). Ikerketa independenteen artean (131) 2, baimendu-ondokoak ziren (1 Txagorritxun eta 1 Santiagon), 11, entsegu klinikoak medikamentuekin (6 Txagorritxun eta 5 Santiagon), 22, entsegu klinikoak medikamentu barik (10 Txagorritxun eta 12 Santiagon) eta 96, bestelako behaketa bidezko ikerketak (63 Txagorritxun eta 33 Santiagon).\nTxagorritxun, Lo Unitatea, Kardiologia eta Lehen Mailako Arreta, talde garrantzitsuenak izan ziren. Santiagon, aldiz, ikerketa gehienak Psikiatriak, Zainketa Intentsiboak eta Mikrobiologia eta Parasitologia zerbitzuek egin zituzten.\nIkertzaile nagusien %50,4 gizonak izan ziren eta %49,6 emakumeak.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tDenbora tarte honetan, ikerkuntza independenteak handiagotze garrantzitsua izan du bi ospitaleetan, batez ere, behaketa bidezko ikerketei esker.\nHonen arrazoi nagusiak hauek dira: ikertzaileek IKKEen garrantzia ulertu dute eta bi ospitaleetako ikerketa sailen garapena eman da."
}