{
  "authors": [
    {
      "author": "Egilea: Koldo MartÃadnez Urionabarrenetxea"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100391",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/368",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.11 Bizitzaren amaieraz, heriotza duinaz.\n\t\nEgilea: Koldo MartÃadnez Urionabarrenetxea\n\t\nMediku intentsibista Nafarroako Ospitalegunean eta bioetikako aditua\n\t\n\t\n\t\n3.11. Bizitzaren amaieraz, heriotza duinaz\nMediku intentsibista Nafarroako Ospitalegunean eta bioetikako aditua\nMedikua Donostiako Etxeko Ospitalizazioa\nkmartinez@nafarroakoparlamentua.eus\na0\nHeriotzari begietara ezin zaiola zuzenean begiratu diote. Ez heriotzari ez eguzkiari. Eguzkiari so zuzenean egiten diogunean, berehala hasten gara begiak ixten, keinuka… Heriotzarekin berdin gertatzen omen da. Agian, agian…\nAma orain dela hilabete pare bat hil zitzaigun. Etxean, bere ohean, neure eskutik helduta. Eskaini bazioten ere, ez zuen ospitalera eramana izan nahi. Oso gustura hartu zuen laranja-zuku bat hartu ondoren, «orain eskubide aldean etzango naiz, horrela hobekiago egiten dut lo eta» esan eta ordu erdira joan zen. \nUrte batzuk direla berak ez zuela nahi Arreta Trinkoetako Unitatean (ATE) ingresatuta izan esan zidan. Nik, adarra piska bat jotzeagatik, eta elkarrizketari duen gordintasuna kendu nahian, zera galdetu nion: «Baina ama, egun bat ezta ere? Egun bat bertan eman ondoren lehen bezala geratzen bazara ezta ere?». Egun bat bazen, ados zegoela erantzun zidan. Eta horrela jarraitu nuen, bi egun, hiru, astebete, bi aste, hilabete… sortzen nizkion zalantzak agerian geratzen zirela. «Gaiztoa zara gero, e» esanez, argi utzi zidan berak zer nahi zuen.\nHala ere, hil zen egunean larrialdietako medikuak ospitalera joan nahi zuen galdetu zion eta arnas estua, bai, baina beste guztia oso ongi zuela esanez, etxean lasai geratu zen. Lasai joan zen.\nHeriotzatik inor ez dago libre. Sentitzen dut esatea —eta espero dut inor ez haserretzea edo negarrez hastea—baina bai, gu guztiok mende honetan hilko gara. Norbaitek argi eta garbi esan zuen bezala, «Egiak aske egingo zaitu… lehenago izorratu egingo bazaitu ere»… Sentitzen… Inkestek diote zuetariko 8tik batek hilezkorra dela uste duela baina, ez, ez da egia.\nOndoko hamar minutuetan, neure zeluletatik 100 milioi hil egingo dira eta egunean zehar 2.000 zelula zerebral hilko zaizkit eta ez dira inoiz itzuliko. Lasai, hau ez da neurekin gertatuko soilik. Zuei ere gertatzen ari zaizue. Beraz, jakin ala ez, desiratu ala ez, guztiok hiltzen goaz, hiltzen ari gara denok. Erremediorik gabe.\nGure amak hau bazekien. Guk ere badakigu. Baina gertaturik gaude hiltzeko? \nHausnarketarako unea da hau…\n1990ean New Yorkeko Bronx auzoan dagoen ospitale batean lanean aritu nintzen. Bertan deskubritu nuen baieztapen informatua deitzen duguna. Itzuli nintzenean, horren aldeko apostolu bihurtu nintzen. Espainiako egunkari garrantzitsu bateko kazetari bat lagun mina nuen, berarekin komentatu eta artikulu pare oso on bat idatzi zuen gaiaz, zer hori laudatzen. Bizpahiru urte geroago bere aita gaixo jauzi zen, eta urduri eta haserre deitu ninduen Madriletik: «Koldo, aitari minbizia duela esan nahi diote» oihukatuz. Horra gure kontraesanak eta beldurrak. Eta inor gutxi libratzen da horietatik.\nHil behar dugula denok dakigu. Ez dakiguna da, nola hilko garen. Eta hau oso garrantzitsua da. Ez guretzat soilik. Baita hemen uzten ditugunentzat ere eragina izango duelako. Gure heriotza-prozesua haien memorian grabatua geratuko delako eta estresa ere sortzen duelako. Eta jakin badakigu ATEn gertatutako heriotzak beste edozein heriotza motak baino zazpi aldiz estres gehiago sortzen duela. Beraz, ATEn hiltzea ez da seguruenik aukerarik hoberena. Eta, berriz ere sentitzen dut, baina ez badugu deus egiten, hemen gaudenon 10etik bat edo bi ATE batean hilko da. Ez badugu deus egiten diotsuet. Sentitzen dut baina hala da.\nZergatik ez diogu arazo honi aurre egiten? Zergatik ez diegu gure zaharrei —zaharra, definizioz, neure adina baino gehiagoko edozein da—galdera hau egiten: «Oso gaixo egongo bazina eta hitz egiteko aukerarik izango ez bazenu, nor nahiko zenuke zure ordez erantzutea?». Garrantzitsua baita bizitzaren azken uneetan askotan —geroz eta maizago—hartu behar diren erabakiak gure alde jokatuko duen norbaitek hartzea.\nEta egin geniezaiekeen bigarren galdera: «Bukaeran zer egin hobekiago jakin dezagun, mintzatu al zara pertsona horrekin zuretzat garrantzitsuenak diren gauzez?».\nKontuan izan gehiengoarentzat, ikaragarriena ez dela hiltzea baizik eta sufrimenduz hiltzea. Eta berezitasun hori klabea da. Sufrimendua beharrezkoa bada ere, alda eta ken dezakegu neurri handi batean. Neurri handi batean naturala da, bai, baina bada ere asmatua, beharrezkoa ez den sufrimendua, helburu onen menpe ez dagoena. Eta hori da ezabatu dezakegun sufrimendua. Eta hori lortzen ahalegindu behar dugu osasun-profesionalok.\nIkerketa guztiek diote hilzorian daudenentzat erosotasuna, lasai sentitzea, maite dutenentzat karga bat ez izatea, barne-bakea, espiritualtasuna eta kontrola mantentzea dela garrantzitsuena. \nHori guztia pertsonaren duintasunaren baitan dago. Eta denok heriotza duin bat nahi dugu. Guretzat eta maite ditugunentzat. Duintasun kontzeptua era oso ezberdinez definitzen badugu ere. Heriotza duina zer den ere ikertzean hamaika mila definizio eta egoera ezberdin haizatzen baditugu ere.\nHistorian zehar filosofoak duintasuna zer den argitzen aritu izan dira jo ta ke, adostasun sendo batera ailegatu gabe. Politikariek bai, adierazpen guztietan duintasuna erabiltzen dute zentzu bateko eta kontrako erabakiak hartzen dituztenean. Kontzeptu polisemikoa beraz. Guk guztiok lasaitasun inozoaz erabiltzen duguna.\nGauza bat definitzen ez dakizunean, ezin duzunean, beti duzu kontrako bidea irekita, hots, kontrakoa zer den argitzea. Nere iduriko, bizitzaren amaieran duina ez dena zera da: bizitzen jarraitu nahi duenaren bizitza akabatzea eta bizitzen jarraitu nahi ez duena bizirik mantentzea. \nHaratago joanda ere, zera baiezta dezaket. Nire ustez heriotza duina da hilzorian dagoenari inguruko pertsonei «Barka nazazu, barkatzen zaitut, maite zaitut, eskerrik asko, agur» esatea ahalbidetzen diona. Azken galdera bat sortzen zait: Zergatik ez gara maite ditugunoi «Barka nazazu, barkatzen zaitut, maite zaitut, eskerrik asko, agur» esaten hasten? Hain beldur gara geure heriotzaz?"
}