{
  "authors": [
    {
      "author": "Egileak: Izaskun Sarriugarte "
    },
    {
      "author": " Sandra Etxebarria "
    },
    {
      "author": " Zuriñe Perea "
    },
    {
      "author": " Mikel Sanchez "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100732",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/102",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 27-Familia barneko indarkeria debagoieneko ospitaleko larrialdi zerbitzuan\n\t\nEgileak: Izaskun Sarriugarte , Sandra Etxebarria , Zuriñe Perea , Mikel Sanchez \n\t\nDebagoieneko Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tFamilia barneko indarkeria familia bateko kideen artean gertatzen den indarkeria da. Bikotekideen artean, guraso eta seme-alaben artean edo anai-arreben artean gerta daiteke, hau da elkarrekin bizi diren edo noizbait bizi izan diren pertsonen artean. Bere baitan indarkeria fisiko, psikiko eta sexuala hartzen ditu besteak beste. Familia barneko indarkeria dagoela esateko erasoa behin baino gehiagotan gertatu behar da. Elkarrekin 5 urte baino gutxiago bizi izan diren familia bateko kideen artean 3 indarkeria kasu edo gehiago egon direnean familia barneko indarkeria egoera baten aurrean egon gaitezkeela esaten da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t2008ko urtarrilaren 1etik 2009ko abenduaren 31ra arte Debagoieneko ospitaleko larrialdi zerbitzuan ikusitako indarkeria kasuak aztertu ditugu. Biktimak sexu, adin, jatorri eta erasotzailearekin zuten harremanaren arabera sailkatu ditugu. Hauek jasotako tratamendua eta erasotzailearen perfila ere hartu ditugu kontuan.\n\t\n\t\n\t\nEmaitzak\n\t\n\tAipatutako epean Debagoieneko ospitaleko larrialdi zerbitzuan ikusitako 29 indarkeria kasu aztertu ditugu. Hauetatik 23 kasuetan emakumezkoak izan ziren biktimak eta gainontzeko 6ak gizonezkoak. Bataz besteko adina 37 +/- 15,99 urtekoa da. Biktimen %78,1ak aldi bakarrean egin zuen kontsulta, 4 gaixo berriz 2 alditan gutxienez etorri ziren larrialdi zerbitzura, hauek guztiak emakumezkoak. Emakumezko gazteenak 13 urte zituen eta zaharrenak 79 urte. Gizonezkoen adina aldiz 23 eta 42 urte bitartekoa izan zen. 29 biktimetatik 3, 18 urtetik beherakoak izan ziren, 10 ordea, 45 urtetik gorakoak. 8 kasutan biktima atzerritarrak ziren, hauetatik bakarra izan zen gizonezkoa. Eraso fisikoa jasan zuten 25 biktimetatik 12k analgesikoekin jaso zuten tratamendua. Eraso psikikoa jasan zuten gaixoen 0k berriz jaso zuen tratamendu analgesikoa. Kasuen %82,2an bikotea izan zen erasotzailea. Hauetatik 18 biktima (%78,3) emakumezkoak izan ziren. Kasuen %6,9an aita izan zen erasotzailea eta gainontzeko 3 kasuetan () semea. Emakumea erasotzailea izan zen kasuen 0ean bikotea izan zen biktima.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t-Familia barneko indarkeria emakumeen aurkakoa da aldi gehienetan. -Emakumezko erasotzen adin tartea zabala da, gizonezkoak berriz 23 eta 42 urte bitartekoak izan ziren. -Erasotzailea bikotea da emakumearen aurkako indarkeriaren kasu gehienetan eta kasuen 0ean biktima gizonezkoa denean. -Eraso fisikoa jasaten duten gaixoen %48ak bakarrik jasotzen du tratamendua analgesikoekin eta eraso psikikoa jasan duten 0ak."
}