{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101393",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "A hepatitis.\n| Gaixotasun infotaula.\nizena = A hepatitis.\nirudia = Jaundice eye.jpg.\nGNS10 =.\nGNS10|B|15||b|15.\nGNS9 =.\nGNS9|070.0.\n,.\nGNS9|070.1.\nDiseasesDB = 5757.\nMedlinePlus = 000278.\neMedicineSubj = med.\neMedicineTopic = 991.\neMedicine_mult =.\neMedicine2|ped|977.\nMeshID = D006506.\nA hepatitisa gaixotasun infekziosoa da, A hepatitisaren birusak sortua, gibelari kalte egiten diona.\nBeste hepatitis birikoen aldean (B hepatitis|B eta C hepatitis), A hepatitisa ez da kronikoa, gaixoaren immunitate-sistemak birus patogenoa denboraren poderioz akabatzen baitu.\n2008.\nurtean, esaterako, 37 kasu jakinarazi ziren EAEan, eta 2007.\nurtean 35.\n== Etiologia == A hepatitisa Pikornabirus familiako birus batek eragiten du.\nBirus hauek RNA dute material genetikoa, kapside ikosaedriko batek babestua <ref name= A>.\nerreferentzia|abizena1= Basaran |izena1= Miren |abizena2= Umaran |izena2= Adelaida |izenburua= Mikrobiologia medikoa|argitaletxea= E.H.U.|orrialdea= 499-502.\n</ref>.\nHarizpi bakarreko RNA birusa da, polaritate positibokoa.\nPikornabirus taldearen barnean bi birus mota daude: enterobirusak eta errinobirusak.\nLehenengoek digestio-aparatuan sortzen dituzte gaitzak, eta bigarrengoek eztarrian eta sudurrean.\nA hepatitisaren birusa, hain zuzen, enterobirusen kategorian sailkatzen da.\n== Epidemiologia eta infekzioa == Fitxategi:HAV prevalence 2005.svg|thumb|300px|A hepatitisaren hedapena munduan zehar.\nGorriz: %8 baino gehiagoko prebalentzia; laranjaz: %2 eta %7-ren artekoa; grisez: %2 baino gutxiagoko prebalentzia Gaitza gorotz-aho bidetik harrapatzen da.\nHots, gorotzez kutsatutako urak edo janariak hartzerakoan.\nA motako hepatitisa transmititzen duten janari garrantzitsuenak itsaskiak dira, giza gorotzekin kutsatuta daudenean <ref>.\nerreferentzia|egilea= Madigan M.T., Martinko J.M., Parker J.\n|izenburua= Brock Mikroorganismoen biologia|urtea= 2007 |argitaletxea= E.H.U.|orrialdea=988-989.\n</ref>.\nGarapen bidean dauden herrialdeetan gaitzaren prebalentzia altuagoa da, higiene baldintza kaskarragoak dituztelako eta hondakin-uren tratamendua edo edateko uren araztegiak urriak direlako.\nBanakako kasuak dira ohikoenak, baina tarteka gaitza agerraldi (epidemiologia)|agerraldi moduan azaltzen da, pertsona batzuk batera gaixotzen direnean (adibidez, janari edo ur kutsatu bera hartzerakoan).\nUmeak eta gazteak jotzen ditu batik bat A hepatitisaren birusak, batez ere garatze-bidean dauden herrialdeetan.\nUzki-ahoko motako sexu-harremanetan ere harrapatu daiteke gaitza.\nA hepatitisaren inkubazio-epea 3 aste ingurukoa da.\n== Patogenia == Ahotik sartu ondoren, birusa digestio-aparatutik odolera pasatzen da, eta hortik gibelera iristen da.\nBertan erreplikatzen da.<ref name= A/> Birusa behazunetik, hasieran, eta gorozkietatik gero kanporatzen da.\nBirusak hepatozitoak kaltetzen ditu, eta ikterizia eta gaitzaren ohiko sintomak eragiten ditu.\nGibela handitu eta biguntzen da, eta bilirrubina eta gibeleko Entzima|entzimen odol-kontzentrazioa igotzen da <ref>.\nerreferentzia|abizena1= Ingraham |izena1= J.\n|abizena2= Ingraham |izena2= C.|izenburua= Introducción a la Microbiología|liburukia= 2 |argitaletxea= Reverté |orrialdea= 575-576.\n</ref> == Sintoma klinikoak == Gaixotasuna batzuetan subklinikoa da, hots, ez du inongo sintomarik eragiten <ref> [https://www.nlm.nih.gov/medlineplus/spanish/ency/article/000278.htm Hepatitis A Medline Plus-en]</ref>.\nLehenengo fase batean, sintoma ohikoenak sukarra, astenia, goragaleak eta ondoeza dira.\nGero, ikterizia agertzen da (larruazala eta begiak horitzen dira, eta gernua ilundu egiten da).\nInfektatutako hepatozitoek behazun-pigmentuaren ekoizpena sustatzean agertzen da ikterizia.\nGorozkiak argiagoak dira, eta eskuineko hipokondrioan mina ager daiteke.\nSintoma klinikoek eta Transaminasa|transaminasen odol-mailak diagnostikorako zantzuak ematen dituzte.\nDiagnostiko zuzena birusaren aurkako antigorputzak gaixoaren odolean bilatzean egiten da (M immunoglobulinaren odol-maila asko igotzen da gaitzaren fase akutuan) Gaitza pasatuta, immunitate-sistemak betiko immunitatea ematen duten antigorputzak ekoiztu ditu.\n== Profilaxia eta tratamendua == A hepatitisaren aurkako txertoa dago, hiru dositan ematen dena.\nTxertoaz gain, immunitate laburragoa ematen duen immunoglobulina bat dago, arrisku handiko herrialdeetara joaten direnei epe laburreko babesa ematen diena.\nKasu ia guztietan immunitate-sistema gaitzari gailentzen zaio aste gutxi batzuen ostean.\n== Erreferentziak ==.\nerreferentzia_zerrenda.\nKategoria:Gaixotasun birikoak Kategoria:Gibel eta behazuneko gaixotasunak."
}