{
  "authors": [
    {
      "author": "Egileak: M. Cruz Fernandez De la Granja"
    },
    {
      "author": " M. Mar Zarate Sañudo"
    },
    {
      "author": " Raquel Cantalapiedra Suarez"
    },
    {
      "author": " Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " Eduardo Ucar Angulo"
    },
    {
      "author": " Natalia Rivera Garcia"
    },
    {
      "author": " Juan Blanco Madrigal"
    },
    {
      "author": " Catalina Gomez Arango"
    },
    {
      "author": " Eva Galindez Agirregoikoa"
    },
    {
      "author": " M. Luz Garcia Vivar"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100486",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/569",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.13 Ariketa fisikoa ezinbestekoa da fibromialgia tratatzeko\n\t\nEgileak: M. Cruz Fernandez De la Granja, M. Mar Zarate Sañudo, Raquel Cantalapiedra Suarez, Olaia Fernandez Berrizbeitia, Eduardo Ucar Angulo, Natalia Rivera Garcia, Juan Blanco Madrigal, Catalina Gomez Arango, Eva Galindez Agirregoikoa, M. Luz Garcia Vivar\n\t\n0\n\t\n\t\na0a0ARIKETA FISIKOA EZINBESTEKOA DA FIBROMIALGIA TRATATZEKO\n\t\n\t\nSarrera\n\t\n\tFibromialgia sintoma multzo bat elkartzen duen sindromea da. Emakumezkoen artean gehiago ematen da. Pertsona hauek artromialgiak, nekea, tristura, loezina eta energia falta kontatzen dute. Honen funtsa minaren pertzepzioaren nahasketan dagoela pentsatzen da. Hori dela eta, mina sumatzen duten gune anatomikoak aztertzerakoan ez dugu lesiorik aurkitzen.\n\t\n\t\n\t\nHelburuak\n\t\n\tFibromialgiak sortzen dituen artromialgiak eta loezina ariketa fisikoaren bidez hobetu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tPazienteek askotan gihar-mina kontatzen dute. Gehienetan pertsona hauek antsietatea sumatzen dute eta honek mina intentsuago sentitzea ekartzen du. Bestalde, minduta daudenean, ariketa fisikoa bertan behera uzteaz gain, gero eta min gehiago nabaritzen dute martxan ipintzen direnean. Ondorioz, gurpil zoro bat sortzen da; min gehiago, ariketa gutxiago, ahultasuna handituz eta horrela etengabe artikulazioen zurruntasuna eta giharren atrofia aurkeztuz. Hori dela eta, lan guztietan ariketa fisikoa ezinbestekoa dela ikusi egin da. Erreumatologia zerbitzuan luzatze-ariketa zehatzak erakusten dizkiegu pazienteei. Antsietatea duten pazienteei horretaz gain, Yoga, Tai-xi edota Pilates ikastaroak egitea gomendatzen diegu. Erlaxazio-teknika hauek oso onuragarriak dira populazio guztiarentzat, baina antsietatea eta min muskuloeskeletikoa dutenentzat askoz gehiago. Oso onuragarria den beste kirola igeriketa dugu, muskulu talde guztiak aktibatu egiten baitira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tLuzatze-ariketak eta erlaxazio-teknikak maiz egiten dituzten fibromialgikoak hobeto sentitzen dira, botika gutxiago behar dituzte eta bizi-kalitate hobeagoa dute.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tFibromialgia duten paziente guztiei ariketa fisikoa egitea gomendatu behar zaie, bakoitzari dagokion neurrian (adina eta trebetasunaren arabera) eta mailakatua. Tratamenduaren parte ezinbestekoa da eta."
}