{
  "authors": [
    {
      "author": "Egileak: M. Jauregui "
    },
    {
      "author": " Bea Cantera "
    },
    {
      "author": " K. Vigo "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100678",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/130",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Heziketa: teoriatik praktikara\n\t\nEgileak: M. Jauregui , Bea Cantera , K. Vigo \n\t\nGasteizko Erizaintza Unibertsitate Eskolako ikasleak\n\t\n\t\n\t\nSarrera\n\tGasteizko Erizaintza Unibertsitate Eskolako hirugarren mailako ikasleak izanda eta gure ikasketen bukaera gertu ikusita, gizartearekin kontaktuan egoteko eta heziketa eskaintzeko beharra ikusi dugu.\t\n\t\n\t\nHelburuak\n\tLankidetza proiektu hau bi helburu nagusirekin egin genuen:\n1)\tUnibertsitatean ikasitako heziketa metodoak praktikara eramatea egoera erreal batean.\n2)\tArrisku kardiobaskularrekin erlazionaturiko osasun hezkuntza eta sustapenaren konpetentzia lantzea\t\n\t\n\t\n\t\nMetodoak\n\tHelburu hauek lortzeko, EUEko ikasleak ATCORE (bihotz eta birikietako transplante elkartea) erakundearekin lankidetza hurbilpen bat egin genuen, aldez aurretik programaturiko jarduera ezberdinen bitartez. Horretarako, bilaketa bibliografikoa beharrezkoa izan zen, gida liburuxka batzuk lantzeko eta interbentzio zuzena jorratzeko.\nGuztira 10 ikaslek hartu genuen parte jarduera hauetan eta arrisku faktoreak 5 taldetan banandu ziren. Ikasle bikote bakoitzak, arrisku faktore kardiobaskular bati buruzko edukiak prestatu zituen eta arrisku hori antzeman genuen ere. Neurketetan, arrisku handiagoa erakutsi zuten biztanleei informazioa eta aholkularitza ez ezik, arrisku faktore horren inguruko atentziorik egokienera bideratzen zitzaien ere.\t\n\t\n\t\nEmaitzak\n\tATCOREkin egindako kolaboraziori esker hainbat gauza ikasi ditugu eta hauek, gure lan profesionalean oso lagungarriak izango direlakoan gaude.\nAlde batetik, kolaborazioan pazienteekin zuzeneko eta aurrez aurreko komunikazioa izateko aukera izan genuen eta honek, egoeraz jabetzea erraztu zigun, gure autonomia eta auto konfiantza sustatuz. Bestetik, gure ezagutza teorikoak praktikan jartzeko aukera aproposa izan zen. \nAzterketa egitera etorri zenari azalpenak, gomendioak eta laguntzak eskaini genizkion, hau da, gure lan profesionalean lehen pausuak eman genituen.\nAzkenik, osasun sustapen jorratzearen gainean lan egin genuen eta hau, oso garrantzitsua iruditzen zaigu gaur egun osasunaren giltzarritzat prebentzioa eta sustapena hartzen baitugu.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tLan proiektu hau oso lagungarria izan da gure etorkizuneko lanbideari begira. Beraz, beste erizaintza ikasleei honako ikasketa prozesu praktiko hau aurrera eramatea gomendatzen diegu, gure bizitza pertsonalerako eta profesionalerako esperientzia bikaina izan dela uste dugulako.\t\n\t\n\t\n\t\n\t\n\t\njardunaldiak.pdf"
}