{
  "authors": {
    "author": "Trasviña Arrieta, Urtzi"
  },
  "doi": "",
  "publication_date": "2019-01-18",
  "id": "EU100278",
  "url": "https://addi.ehu.es/handle/10810/31029",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "[EUS] Futbolean gertatzen den arriskurik ohikoenak lesioak dira; lesio hauek jokalariaren zein taldearen errendimenduarentzat kaltegarriak dira. Lesioen inguruan egin diren lesio gehienak futbolari helduak edota elite mailakoetan egin dira; aldiz, gazte eta “amateur” mailan egindakoak urriak dira. Horregatik, ikerlan honen helburua bikoitza izan zen: alde batetik, elite mailan jokatzen ez zuten futbolari gazteen lesioak deskribatzea, eta bestetik, lesio horien arrisku faktoreak identifikatzea, etorkizunean prebentzioa estrategiak ezarri ahal izateko.\r\nMetodologia: Zalla UC futbol taldeko Infantil A mailako futbolariei (12,38 ± 0,43 urte) hurrengo neurketak egin genizkien 2015-2016 denboraldian zehar: neurketa antropometrikoak, heltze somatikoa, futboleko esposizioa eta lesioen eta entrenamenduetako bajen erregistroa. Horrela, gorputz masa indizea, gorputz-osagaiak eta somatotipoa kalkulatu genituen. Neurketak denboraldian zehar egin genituen; pisua eta altuera hilero, eta gainontzeko neurketak hiru aldiz (denboraldiaren hasieran, erdialdean eta bukaeran). \r\nEmaitzak: Denboraldian zehar jokalarien pisua %6,37 (p<0,01), altuera %2,42 (p<0,01) eta muskulu portzentajea %4,25 (p<0,001) handitu ziren; aldiz, gantz portzentajea %-6,22 txikitu zen (p<0,05). Batez ere gorputz-enborreko gantz tolesturak txikitu ziren (%14,76, p<0.001). Somatotipoari buruz, jokalarien osagai nagusiena mesomorfia izan zen, eta ondoren endomorfia; eta denboraldian zehar ektomorfiarantz hurbilduz. Entrenamenduetara ez joateko arrazoien artean %14,74 lesioak izan ziren eta %25,26 gaixotasunak. Geratzen den ·bajen %40-a bestelako arrazoiengatik izan ziren, adibidez ikastetxearekin edota familiarekin egun batzuk pasatzera joan.\r\nOndorioak: Zalla UC- jokalariak tamainaz handitu ziren heinean % gantz portzentajea txikitu zuten. Hau hazkuntzaren edota entrenamenduaren eraginarengatik izan daiteke. Horretaz gain, lesionatu ziren eta lesionatu ez zirenen artean hazkuntza oso antzekoa izan zen; izan ere, ez etortzearen portzentaje oso baxua izan zen lesioak zirela eta, hau herri txikiko talde batean gertatzen delarik eliteko taldeetako futbolari gazteekin alderatu ezina dela pentsatzen dugu."
}