{
  "authors": {
    "author": "Santamarina Renteria, Iñaki"
  },
  "doi": "",
  "publication_date": "2019-01-15",
  "id": "EU100299",
  "url": "https://addi.ehu.es/handle/10810/30857",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "[EUS] Pazientean Zentraturiko Arreta (PZA) egungo osasun-sistema aurreratuenen paradigma bilakatu da. Horrek eskatzen du osasun-arreta holistikoa, indibidualizatua, begirunezkoa eta ahalduntzailea izatea, pazientearen autonomia errespetatuz eta erabakitze partekatua bultzatuz. PZA eredu horrekin osasun zerbitzuak antolatzean garrantzia ematen zaie osasun-emaitzei, hots, osasun-arretak pertsonengan duen eraginari.\r\nInpaktu hori pazientearen ikuspegitik aztertzeko xedearekin erabiltzen dira Pazienteak Hautemandako Emaitzen Neurketak – PHEN (ingelesezko Patient- Reported Outcome Measures – PROM) galdetegiak. Pertsonak bere osasun- egoeraren, funtzionalitatearen edota burututako esku-hartzeen ondorioen inguruan duen pertzepzioan oinarritzen dira neurketok.\r\nLan honen bi helburu nagusiak honakoak izan dira: 1) PHEN galdetegiek zertarako balio dezaketen, nazioartean zer esperientzia dauden eta beste hizkuntza batera nola egokitzen diren aztertzea; eta 2) Euskal Herriko osasun-sistema publikoetan erabiltzen diren jakitea, eremu elebiduna izatearen berezitasuna kontuan izanik.\r\nPHENei buruzko informazioa jasotzeko, Pubmed datu-basean bilaketa bibliografikoa burutu da. Euskal Herriko erabilera ikertzeko, aldiz, ospitale publiko nagusietan informazioa eskatu da eta PHENak darabiltzaten programen arduradunekin elkarrizketak eduki dira.\r\nNazioarteko esperientziek erakutsi dute PHENak baliagarri izan daitezkeela Pazientean Zentraturiko Arretaren ereduaren aspektu anitz aplikatzeko. Erabilgarri izan daitezke pazientearekiko komunikazioa hobetzeko, jarraipen eta tratamendu pertsonalizatuagoak eskaintzeko, pazientean zentraturiko ebidentzia sortu eta erabakitze partekatua bultzatzeko, esku-hartzeen osasun-emaitzak neurtzeko edota ebaluazio ekonomikoak egiteko. Horretarako, tokian tokiko hizkuntzara egokitu behar dira galdetegiak, hainbat pausutako prozesu bat igarota.\r\nEuskal Herriaren kasuan, Gurutzetako Unibertsitate Ospitalean soilik identifikatu dira PHENak sistematikoki darabiltzaten programak. Bertan, galdetegiak ez dira beti bi hizkuntza ofizialetan eskaintzen.\r\nBeste nazio elebidunetan egiten den moduan, Euskal Herrian ere behar bezala egokitu beharko lirateke galdetegiak bertako hizkuntza ofizialetara. Horrela bakarrik lor daiteke osasun-emaitzak modu fidagarrian neurtzea; hizkuntza-mugak gaindituz eta pazienteen segurtasuna nahiz ekitatea bermatuz. Hurrengo Euskara Planetan kontuan hartu beharreko gaia izan daiteke."
}