{
  "authors": {
    "author": "Nájera Larrañaga, Nerea"
  },
  "doi": "",
  "publication_date": "2019-01-17",
  "id": "EU100292",
  "url": "https://addi.ehu.es/handle/10810/30949",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "[EUS] Sarrera: Akiles tendoia edo tendoi kalkaneoa gorputzean aurkitzen den tendoirik luze eta indartsuena bada ere, maiz lesionatzen da. Kasuen %55-65a tendinopatiak izaten dira, eta populazio kirolari eta sedentarioari eragiten die. Tendinopatia tendoiaren kondizio mingarriari deritzo, normalean iraupen luzekoa. Lehen lerroko tratamendu bezala teknika kontserbadoreak erabiltzen dira, baina kasuen %24-45tan 6 hilabetetara huts egin eta kirurgia burutzen zaie.\r\n Helburuak: Akilesen tendinopatia tratatzeko aukera desberdinen ebidentzia arakatu eta teknika kontserbadoreen eraginkortasuna aztertzea nahi izan da, bai isolatua eta baita modu konbinatuan ere.\r\n Metodoak: Pubmed, Science Direct eta PEDro datu baseetan 2000. urtetik aurrerako Akilesen tendinopatiaren talka uhin eta ariketa eszentrikoen tratamendu bilaketa egin da. Laginaren barnean tendoiaren erdialdeko tendinopatiadun pazienteak bildu ziren kasu guztietan. Talka uhinen tratamendua 3-5 sesio artekoa izatea hartu zen kontutan eta ariketa eszentrikoetan Alfredson protokoloaren aplikazioa egitea. Lehen mailako aldagaitzat mina eta bigarren mailakotzat funtzionalitatea eta asebetetzea kontsideratu dira.\r\n Emaitzak: Hamaika artikulu barneratu dira, 5 tratamendu aukera bakoitzetik eta azkena bi tekniken konbinazioan oinarrituta. Ikerketa bakarrean konparaketa taldeak emaitza hobeak lortu zituen ariketa eszentrikoekin alderatuta. Ikerketa guztietan minaren aldagaiaren hobekuntza jaso zen, aldiz funtzionalitatea aztertu zen 2 kasutan ez zen aldaketarik erregistratu. Asebetetzea gutxien ikertu den aldagaia izan da.\r\n Ondorioak: Bi tratamenduak modu isolatuan eraginkorrak dira, baina bien konbinazioarekin aldagai guztietan hobekuntza adierazgarriak lortu dira. Berrikusketa honen bidez Akilesen tendinopatiaren tratamendurako ariketa aktiboen garrantzia ikusi da. Etorkizunera begira, tendoiaren erdialdeko tendinopatien maneiurako bi tekniken bateratzean oinarritutako ikerketa gehiago beharko dira ondorio garbiak atera ahal izateko. \r\n Hitz gakoak: Achilles; tendinopathy; tendinitis; tendinosis; shock wave therapy; eccentric; exercise; training; protocol; strengthening.\r\n Euskara"
}