{
  "authors": [
    {
      "author": "Egilea: Mila Garikano "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101053",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2002-04-19/12-osasun-jardunaldiak/126",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BIZITZAREN AMAIERAKO ARAZO ETIKOAK\n\t\nEgilea: Mila Garikano \n\t\nLehen mailako medikua. Bioetikan aditua. Ordiziako osasun zentroa\n\t\n\t\n\t\na0\nSARRERA. GOGOETA OROKORRAK\na0\nMedikuntzan etengabe hartzen dira erabaki zientifiko eta moralak. Erabaki horiek, sarritan, zalantza artean hartzen ditugu, segurtasun sendorik gabe. Azken urteotako aurrerapen zientifikoa dela eta, orain dela gutxi arte pentsaezinak ziren problema ugari agertu zaizkigu.\nBestalde, aldatzen ari da medikuaren eta gaixoaren arteko harremana. Paternalismotik autonomiara pasatu gara: hau da, medikuak agintzea eta gaixoak obeditzea aldera batera utzi, eta orain gaixoen eskubideak onartzen dira, kontuan hartzen dira beren borondate eta iritziak.\nPrintzipio honetatik sortu ziren 70-80ko hamarkadan baimen informatuak AEBetan. Espainian, berriz, 1986ko Osasun Lege Orokorrean mamitu zen arau legal gisa, 10. artikuluaren 6. puntuan:\n“...Arduradun medikoak eskaintzen dizkionetatik nahi duen aukera hartzeko eskubidea, eta ezinbestekoa da gaixoaren baimen idatzia edozein interbentzio egiteko. Hori ez da horrela izango kasu hauetako batean:\n1. Ez-interbenitzea arriskutsua denean osasun publikoarentzat.\n2. Gaixoa gai ez denean erabakiak hartzeko; halakoetan, senideei edo hurkoei dagokie.\n3. \nLarri\naldia izanik, eta kalte itzulezinen edo heriotzaren arriskua egonik, luzamendutan ibiltzerik ez dagoenean.”\na0\nTestuinguru horretan, hainbat arazo ditugu bizitzaren amaieran:\n \nHeriotzaren definizioa eta heriotza diagnostikatzeko irizpideak.\n \nOrganoen transplantea.\n \nTerapiaren mugak.\n \nZainketa aringarriak.\n \nMedikuak lagundutako heriotza: eutanasia, eta medikuak lagundutako suizidioa.\n \nBizitzaren amaierako osasun-erabakien aurre-planifikazioa.\na0\nLehenbiziko hiru arazoak aurrerapen zientifikotik jaio dira; beste hirurak, baina batik bat azken biak, gaixoaren autonomia onartzetik datoz, eta horiek goaz jorratzera.\nGurearen moduko gizarte plural batean norberak hartu behar ditu erabakiak, eta gaixoari aukera eman behar zaio, muga batzuen barruan bada ere, bere bizitza antolatzeko, eta baita heriotza ere. \na0\nHorrixe deritza duintasunez hiltzeko ESKUBIDEA, eta zazpi oinarri ditu:\nna0 \nJakitea, gaixoak hala nahi badu, zein den egia bere diagnostiko, pronostiko eta tratamendu posibleez.\nna0 \nJasotzea, gaixoak hala nahi badu, tratamendu sendagarriak edo oso mesedegarriak.\nna0 \nBaztertzea, gaixoak hala nahi badu, edozein interbentzio-mota.\nna0 \nJasotzea, gaixoak hala nahi badu, gaixoaldi eta heriotza erosoa izateko zainketak.\nna0 \nJasotzea, gaixoak hala nahi badu, min fisikoarentzat tratamendua, min psikologikoarentzat arinaldia, eta min espiritualarentzat laguntza.\nna0 \nBizitzea, gaixoak hala eskatzen badu, senideekin eta taldean, gaixoaldia eta heriotza; eta horretarako laguntza psikosoziala jasotzea.\nna0 \nAukeratzea, gaixoak hala nahi badu, noiz eta nola hil.\na0\nEskubide horiek denek onarpen unibertsala dute, baina azken aipatu dugunak ez, laguntza aktiboa esan nahi baitu.\na0\nJarduera horietan hainbat kontzeptu daude. Hain zuzen ere: \na0\nGAIXOTASUN TERMINALAREN DEFINIZIOA\n·a0a0a0a0a0a0a0a0 \nGaixotasun aurreratu, progresibo eta sendaezina.\n·a0a0a0a0a0a0a0a0 \nTratamenduari erantzuteko aukera zentzuzkorik ez.\n·a0a0a0a0a0a0a0a0 \nProblema ugari edo sintoma gogorrak eta aldakorrak.\n·a0a0a0a0a0a0a0a0 \nSei hilabete baino gutxiagoko bizi-itxaropena.\n·a0a0a0a0a0a0a0a0 \nEragin handia gaixo, familia eta talde terapeutikoarengan.\na0\na0\nERABAKIAK HARTZEKO IRIZPIDEAK\na0\nTratamendu PROPORTZIONALA.\na0\nArrakasta-aukera zentzuzkoa. \na0a0a0a0a0 Bizi-kalitatearen maila.\na0a0a0a0a0 Biziraupen-denbora ustezkoa.\na0a0a0a0a0 Tratamenduaren molestiak gaixoarentzat eta senideentzat. \na0a0a0a0a0 Terapia-gastuak, maila indibidual, familiar eta sozialean.\na0\na0\nTratamendu FUTILA.\na0\nHorrela esaten zaio gaixoari balio ez dion jarduera medikoari, hau da:\n·a0a0a0a0a0a0a0a0 \na0Egoera terminalean bihotz-birikak bizkortzeari.\n·a0a0a0a0a0a0a0a0 \na0Garunaren goi-funtzioak behin eta betiko galduta egon arren, bizi-funtzioei modu artifizialean eusteari.\n·a0a0a0a0a0a0a0a0 \na0Gaixo terminalei tratamendu erasokorra egiteari.\n·a0a0a0a0a0a0a0a0 \na0Bizi-kalitate oso eskasa ematen duen tratamenduari.\na0\na0\nBIZI-KALITATEA\na0\n1.a0a0a0a0a0 \nBizi-kalitatea mugatua edo gutxitua denean: halere, modu humanoan bizi daiteke. \n2.a0a0a0a0a0 \nBizi-kalitatea minimoa denean: egoera itzulezina eta kontzientzia-maila mugatu samarra.\n3.a0a0a0a0a0 \nBizi-kalitatea minimoaz beherakoa denean: kontzientzia-gaitasunik ez.\na0\nAURRETIAZKO BORONDATEEN AGIRIA\na0\nPertsonak bere gaitasun mentalen jabe delarik egiten duen borondate-aitorpena da; legearen aurrean balio osoa du, ahalik eta, gai ez denean, bere borondatea errespeta dadin. Norberak hartzen du erabakia, eta horrela ez du bestek hartu beharko, errespetatu egiten baita norberaren sinesmena, sentimendua eta filosofia.\nHori arautzeko legeak daude Amerikako Estatu Batuetan, eta baita beste hainbat lekutan ere: Kanada, Danimarka, Ginebra, Singapur... Danimarkan 1992az gero dago legea, eta aurretiazko borondateen artxibo informatiko zentrala kontsultatu beharra dauka medikuak.\na0\nAurretiazko Borondateen Agiriaren (ABA) oinarri eta helburuak\na0\nBai aurretiazko borondateen agiria ematearen aukerak, eta bai baimen informatuaren exigentziak, erabat aldatuko dute gure kulturako osasun-harremana, gaur egun paternalismoa baita nagusi (“ongintza” klasikoa), eta ez gaixoaren autonomia.\nTesi ongile edo paternalista honek -guztiz sendatu arte gaixoa haurtzat hartzeak-, etikaren benetako zentzua ezkutatu du. Etikak ez du esaten zer den zuzena edo okerra, baizik zer den optimoa: beraz, eta osasunaren mailan, gizalegezkoa ez da minimoak lortzea, baizik modu optimoan bizitzea. Horrela, zera esan daiteke: bizitza balore estimagarria da, oso estimagarria ere, baina ez da balore gorena, beste guztiak bere mendean dituena.\nEzin dira ahaztu, bestalde, ABAren berri izateko dauden zailtasun praktikoak. Horregatik, zera agintzen du legeak (onartuta dagoen erkidegoetan): agiriak indarra izan dezan, gaixoa dagoen osasun-zentrora bidaltzeko, eta haren Historia Klinikoari gehitzeko. Hori bete dadin, Agirien Erregistro bat egotea komeni da, osasun-langile baimendunek erraz eskuratzeko eran, batez ere larrialdia edo istripua denean. Osasun katalanak bere asmoen artean dauka agiri horien erregistroa zentralizatzea, eta osasun-txartelaren zerrenda magnetikoan agertzea agiri hori bete den.\nAgiriaren edukiari dagokionez, jarduera medikoaren arauak eta mugak ez ezik (zainketen aurre-planifikazioa), komeni da irizpide batzuk aipatzea –norberaren balore eta itxaropenetan oinarriturik–, eta baita ordezkari bat izendatzea ere. Azkenik, aztergai da ere agiri horretan beste alderdi batzuk zehaztu ote daitezkeen, adibidez organoak emateko nahia. Legearen ikuspegitik, gainera, ezin dira inola ere onartu lege-ordenamenduaren kontra doazen agiriak, ez eta gaixoaren ustezko suposamenduekin bat ez datozenak.\na0\na0\nEsparru etikoa\na0\nAnalisi etikotik, adostasuna dago honetan: teknikoki posible den guztia ez da etikoki onargarria; beraz, eta ABA baten aurrean, badaude arrazoiak jarrera bat zein bestea hartzeko.\na0\n \nKalterik ez egitearen printzipiotik: kontraindikazioa. Sanitarioak printzipio hori erabili behar du erabakiak hartzerakoan. Sanitarioak, berez, ezin du erabili kontraindikatua dagoen prozedurarik, ezta gaixoaren baimena edukita ere. Medikuak neurri indikatuak hartu behar ditu (gaixoaren baimenaz), eta ez kontraindikatuak.\na0\n \nJustiziaren printzipiotik. Ahalegin terapeutikoak mugatu ere egin daitezke, baldin eta baliabide gutxi egon eta murriztu egin behar badira, nahiz eta gaixoak eskatu eta kontraindikaziorik izan ez. Maila pribatuan truke-justizia da nagusi, baina maila publikoan, aldiz, banaketa-justizia eta gizarte-justizia daude indarrean. Ikuspuntu horretatik, justiziaren printzipioak arautu behar du autonomiaren printzipioa.\na0\n \nAutonomiaren eta on egitearen printzipiotik. Gai den gaixoari ezin zaio tratamendurik ipini, ez badago haren baimen informatu eta borondatezkorik.\na0\nElkarren artean hartzen diren erabakien azpian balore etiko hauek daude: gaixoaren ongizatea bultzatzea eta haren autonomia morala errespetatzea. \nOngizate hori, gaixoaren helburu eta baloreen araberakoa da. Horregatik, bizitzari eustea ez da beti ona gaixoarentzat: ikusi egin behar da zer-nolako bizitzari eutsiko zaion eta zer iruditzen zaion gaixoari.\na0\nAurretiazko Borondateen Agiriaren euskarri legala\na0\nGiza Eskubideei eta Biomedikuntzari buruzko Europar Kontseiluaren Hitzarmenak –1997ko apirilaren 5ekoa, Espainiak 2000. urtean sinatuak-, atea zabaldu die agiri horiei. Lehenbiziko tresna internazional honek lege-izaera loteslea du herri sinatzaileetan. Honela dio Hitzarmenaren 9. artikuluak: “Kontuan hartuko dira gaixoak lehendik adierazitako nahiak interbentzio mediko baten inguruan, interbentzioaren unean ezin duenean bere borondatea adierazi”.\na0\nEspainian gai hau arautu duen lehenbiziko Autonomia Erkidegoa Katalunia izan da: hangoa da 21/2000 Legea, abenduaren 29koa, Gaixoaren Osasun eta Autonomiari, eta Dokumentazio Klinikoari buruzko Informazio-Eskubideak. ABAk egiteko aukera arautu izana da, segur aski, Legearen alderdirik berritzaileena (8. artikulua). Ildo beretik joan dira Galizia eta Extremadurako Autonomia Erkidegoak. Oraindik orain, Espainiako Senatuan aurkeztu da antzeko lege-proposamena, Legebiltzarreko talde guztien babesa duena.\na0\n8. artikulua:\na0\n1.a0a0a0a0a0 \nDagokion medikuari zuzendua dago ABA: bertan, adinez nagusi batek, gai eta libre, zenbait arau ematen ditu, noizbait bere borondatea adierazi ezinean gertatzen bada ere kontuan hartzekoak. Noizbait beraren borondatea adierazi ezin badu ere, agiri horretan ordezkari bat ere izenda dezake, eta hura izango da medikuaren edo osasun-taldearen solaskide baliodun eta beharrezkoa.\na0\n2. ABAk bide hauetako bat segitu behar du:\na)a0a0a0a0a0 \nNotarioaren aurrean. Honelakoetan ez dago lekukoen beharrik.\nb)a0a0a0a0a0 \nAdinez nagusi eta jarduteko guztiz gai diren hiru lekukoen aurrean; horietako bi, gutxienez, ez dira izango bigarren maila arteko senide, ez eta ondasun-harremanik dutenak loteslearekin.\na0\n3. Ez dira aintzat hartuko legez kontrako prebisioak dituzten borondateak, ez eta praktika kliniko onaren kontra doazenak, ez eta bat ez datozenak idatzi ziren unean aurreikusitako suposamenduarekin. Horrelakoetan, ohar arrazoitua ipini behar da gaixoaren historia klinikoan.\na0\n4. Aurretiazko borondaterik balego, dagokion Osasun Zentroan erakutsi behar du egileak, senideak edo ordezkariak, eta historia klinikoari gehitu behar zaio.\na0\nABAn ager daitekeena.\na0\nOinarri batzuk gomenda daitezke:\na0\n1.a0a0a0a0a0 \nIrizpideak, norberaren balore eta itxaropenak erakusten dutenak, nahiz eta gaingiroki izan eta erabaki sendorik egon ez.\na0\n2.a0a0a0a0a0 \nEgoerak, arau horiek kontuan har daitezen.\na0\n3.a0a0a0a0a0 \nArau eta muga zehatzak ustezko konplikazioen aurrean, diagnostikoa dagoenean.\na0\n4.a0a0a0a0a0 \nOrdezkariak ongi ezagutu behar du egilearen borondatea, eta gai izan behar du hura interpretatzeko eta aplikatzeko. Ez da komeni ordezkari hori agiriaren lekukoetako bat izatea, ez eta erabakiak bete beharko dituen mediku arduraduna, ez eta kasuarekin zerikusia duen osasun-langilea ere.\na0\n5.a0a0a0a0a0 \nBeste zenbait ohar ere egin daitezke, hala nola organoak ematea berrestea.\na0\nProfesionalentzako gomendioak\na0\nProfesionalek ABA onartu behar dute. Baimen informatuaren jarraipena ez ezik, zainketaren aurre-planifikazioaren agiria da, eta laguntza gisa hartu behar da, pertsona eta haren baloreak errespetatzeko.\nGainera, lege hori onartu den erkidegoetan nahitaezkoa da:\n·a0a0a0a0a0a0a0a0 \nAgiri horiek onartzea.\n·a0a0a0a0a0a0a0a0 \nHistoria klinikoari gehitzea.\n·a0a0a0a0a0a0a0a0 \nKontu egitea erabakiak hartzerakoan.\n·a0a0a0a0a0a0a0a0 \nAgirian eskatutakoa ezin izan bada egin, arrazoiak ematea.\na0\nBide honetatik, komeni da profesionalak:\n·a0a0a0a0a0a0a0a0 \nZenbait egoeratan, ABAren abantailak erakustea.\n·a0a0a0a0a0a0a0a0 \nEskatzen duenari agiria modu errealistan bideratzen laguntzea, inongo bortxarik gabe.\n·a0a0a0a0a0a0a0a0 \nEgindako agiria interpretatzen laguntzea eta hori berritzea gomendatzea, batik bat gaixoak uste ez zuen egoera bat azaltzen denean.\n·a0a0a0a0a0a0a0a0 \nErabakiak hartu aurretik ordezkaria ezagutzea, eta hura izatea solaskide nagusia.\na0\nAgiriari esker, elkarrizketa- eta gogoeta-bidea sor daiteke medikuaren eta gaixoaren artean, eta azken batean osasun-asistentzia hobetu.\na0\nGaur egun, hainbat ABA-eredu daude onartuak:\n-a0a0a0a0a0a0a0a0a0 \nEspainiako Gotzain-konferentziarena. Eutanasia aktiborik ez egitea eskatzen du, eta heriotza ez luzatzeko zentzurik gabe.\n-a0a0a0a0a0a0a0a0a0 \nDuintasunez Hiltzeko Eskubidearen aldeko Elkartearena. Agiri-egilearen partea gaineratzen du, eutanasia aktiboa eskatzen duena.\na0\na0\na0\nHILTZEKO LAGUNTZA AKTIBOA\na0\nGai horri ekin aurretik, terminologia aztertzea komeni da:\na0\nEutanasia:\nNorbaiten bizitza nahita amaitzea da, hiru baldintza hauek betetzen direnean:\n \n \ngaixotasun terminal edo itzulezina egotea.\n \ngaixoak jasanezintzat hartzea oinazeak.\n \ngaixoak eskatzea.\n \na0\nEutanasia aktibo zuzena: Heriotza eragiteko bideak jartzen dira.\na0\nEutanasia aktibo zeharkakoa: Gaixoak baimena emanda, mina arintzeko analgesikoak ematen dizkio medikuak, bizitza laburtuko diotela badakien arren. Adibidez, sedazio terminala.\na0\nEutanasia pasiboa: Tratamendua baztertuz, hiltzen uzten zaio gaixoari; hau da, medikuak ez du ezer egiten heriotza luzatzeko.\na0\na0\nBeraz, hainbat esanahi eta interpretazio ditu eutanasiak, baina gure lan honetan eutanasia zuzen aktiboari helduko diogu.\na0\na0\nSuizidio lagundua: Gaixoari bidea ematea, hark nahi duenean erabaki dezan hiltzea. \nSuizidio lagunduaren irizpide klinikoak ongi zehaztu zituen 1992an Quill doktoreak:\na0\n \nGaixoak bere ekimenez, modu argian eta behin baino gehiagotan adierazi behar du nahiago duela hil, sufritzen segitu baino.\na0\n \nGaixoaren judizioak ez du distortsionatua egon behar. Ulertu behar ditu erabakiak, inplikazioak eta ondorioak.\na0\n \nGaixotasun sendaezina izan behar du, eta, horrekin batera, sufrimenduak gogorra, zorrotza eta jasanezina izan behar du.\na0\n \nMedikuak segurtatu beharra dauka gaixoaren sufrimendua eta hil nahia ez dituela sortu zainketa onik ezak.\na0\n \nMedikuak lagundutako suizidioa gauzatzeko, nahitaezkoa da harreman sendoa medikuaren eta gaixoaren artean.\na0\n \nZainketa aringarrietan esperientziaduna den beste mediku bat kontsultatu behar da.\na0\n \nBeharrezkoa da dokumentazio argi bat, aurreko baldintza guztiak bermatzen dituena. Sistema bat landuko da, ongi komunikatzeko, aztertzeko eta bereizteko heriotza hori, beste suizidio-moten aldean.\na0\na0\nQuill-en esanetan, suizidio lagunduak ezin du sekula zainketa aringarrien lekua hartu; aldiz, katearen azken maila da: mina kentzetik hasi, zainketa aringarriekin segitu, eta bizitzari eusteko terapiak baztertzean amaitzen da.\na0\nGaixotasuna itzulezina, progresiboa eta tratamenduen aurrean gogorra dela konstatatu ondoren, eta erabakiak hartzeko unean, mutur batean tratamendu aktibo jarraitua eta ankerkeria terapeutikoa (distanasia) daude, eta beste muturrean eutanasia aktibo zuzena. Tarteko jarrerak zuhurragoak eta mesedegarriagoak dira, afektatu guztientzat.\na0\nMunduko gizarteetan, bizitza ez da eskubide absolutua; berez, nahiz eta bizitzeko eskubidea eta haren santutasuna aldarrikatu, eta horixe idatzi doktrina, konstituzio, aitorpen, eta borondate oneko agirietan, azkenean ezer gutxi hartu da kontuan.\nUrte askoan, ongi ikusi da bizitza eskaintzea Jainkoari, Estatuari, Justiziari edo Aberriari. Batzuei hala iruditzen zaie oraindik, eta heriotza onartuko lukete balore horien izenean; aldiz, beste batzuen ustez, ez du merezi arrazoi horiengatik hiltzea. Hau da, zenbaitek uste dute Jainkoa, Estatua, Justizia edo Aberria bizitzaren gainetik daudela, eta beste zenbaitek kontrakoa uste du.\na0\nAreago, justifikatu izan da (eta, zoritxarrez, oraindik ere justifikatu ohi da) estatuak inori bizitza kentzeko ahalmena (esaterako heriotza-zigorraren bidez), edo inor hiltzea hark beste ideologia, arraza, erlijio edo beste edozein diferentzia duelako. Horrelakoak baztertzera behartzen gaitu giza eskubideen errespetuak.\na0\nBizitzeko eskubidea bi modutan uler daiteke: bata, kosta ahala kosta bizi beharra dagoela; bestea, eskubidea daukagula bizitza inork ez kentzeko, eta gure sinesmen eta baloreen arabera bizitzeko, non eta ez den horrekin mugatzen eta urratzen beste inoren eskubiderik eta askatasunik. Ez da harritzekoa, bada, balore ugariko gizarte batean, batzuek uste izatea ezinbestekoa dela bizitzari eustea, beren bizitzari eustea, eta beste batzuek beste balore-eskala bat edukitzea, non bizitza, beren bizitza, batzuetan ez den bizitzeko modukoa.\na0\nAlderdi etikoak:\na0\nKalterik ez egitea\nHeriotza ona\n \n \n \na0\n \n \n \na0\n \n \n \na0\na0\nKOTANASIAa0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 a0a0a0a0 DISTANASIA\nHiltzea (giza hilketa/homizidioa, erailketa)a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 Hiltzen ez uztea\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 a0a0a0a0a0a0a0a0a0a0a0a0a0a0 Ankerkeria terapeutikoa\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 a0a0a0a0a0a0a0a0a0a0a0a0a0 Minez hiltzea\nJustizia\na0\nDiskriminazioa, segregazioa, marjinazioa eta degradazioa saihestea.\na0\na0\nAutonomia\na0\nBaimen informatua:\n-a0a0a0a0a0a0a0a0a0 \nTratamenduak baztertzeko eskubidea.\n-a0a0a0a0a0a0a0a0a0 \nBizitzari uko egiteko eskubidea (eutanasia pasiboa).\n-a0a0a0a0a0a0a0a0a0 \nHil ahal izateko laguntza jasotzeko eskubidea? Eutanasia aktiboa, zuzena eta borondatezkoa.\na0\na0\nOn egitea\na0\nBizitzen laguntzea. (Sintomen kontrola)\nHiltzen laguntzea.\na0\nIkusiko dugunez, arazoa zera da: hiltzen laguntze hori trantsitiboa den ala ez. Eutanasia aktibo zuzena eta medikuak lagundutako suizidioa ekintza trantsitibotzat hartzen dira, eta gaur egun ilegalak dira; aldiz, intrantsitiboak (sedazio terminala eta tratamendua baztertzea) onartuta daude eta legalak dira. Inor hiltzearen eta inor hiltzen uztearen arteko dilema da.\na0\nEutanasia aktibo zuzena eta medikuak lagundutako suizidioa bakarrik hartzen dira zigorgarritzat. Bizitza labur dezaketen terapia aringarriak ontzat hartzen dira.\na0\nEutanasia, zenbaiten ustez, giza eskubidea da. Giza eskubideen lehenbiziko belaunaldiko eskubidea, askatasun-eskubidea. Norberaren aukerak errespetatzen dituen gizarte sekularizatu eta pluralista baten barruan kokatzen den eskubidea.\na0\nPuntu nagusia da ea norberak erabaki dezakeen, gaitasun juridiko eta mental osoaren jabe izanik –edo, horiek ez badaude, aurretiazko borondateen bitartez–, noiz nahi duen eta noiz ez duen nahi bizitzen segitu; kontua da ea bizitza balore absolutua den, edo, aldiz, askatasunaren eta duintasunaren eskubidearekin pareka daitekeen.\na0\nBada beste eztabaidagai bat ere: hiltzea erabaki duen pertsonak eskubidea al dauka bere nahiak bete nahi dituela-eta beste inor tartean sartzeko (senideak, medikua,...), eta, horrela, egoera pribatua dena (suizidioa) publiko bihurtzeko?\na0\nNola bermatu egoera horiek salbuespenak izatea eta zorrotz kontrolatuak? Ikuspuntu etikotik, salbuespenek ez dituzte printzipioak errespetatzen. Kasu jakin bakoitzean egiten dira, eta obligazio absolutu bihurtzen da salbuespen bakoitza justifikatzea.\na0\nEutanasia ez da problema morala soilik, juridikoa ere bada; izan ere, maila publikoan gabiltza.\na0\na0\nHILTZEKO LAGUNTZA AKTIBOAREN EGOERA LEGALA ESPAINIATIK KANPO\na0\nMendebaldeko hainbat gizartetan plazaratu da heriotza lagunduaren debatea.\na0\nHOLANDA. Bilakaera\na0\na0a0a0a0a0a0a0a0a0a0a0a0 Badira 30en bat urte eutanasia eta suizidio lagundua egiten direla, berme osoarekin, teorian behintzat.\na0a0a0a0a0a0a0a0a0a0a0 Orain dela 30en bat urte izan zen lehenbiziko auzia, mediku batek eutanasia egin zionean bere amari. Epaitegira eraman zen aurreneko kasua izan zen, baina medikuak ez zuen kondenarik jaso.\na0a0a0a0a0a0a0a0a0a0a0 Eutanasia despenalizatzen hasi zen, baldin eta 1) gaixoak eskatzen bazuen behin baino gehiagotan, 2) fase terminalean oinaze gogorra zegoenean, eta 3) betiere, beste mediku baten irizpidea egon ondoren. Hainbat jurisprudentziek formulatu dituzte baldintza horiek denak. Ondoren, gobernuko batzorde batek araudi horiek birformulatu zituen, eta hainbat funtzio eta baldintza zehatz ezarri.\na0\n·a0a0a0a0a0a0a0a0 \n1990ean piztu zuen alarma Osasun Ministerioaren txosten batek. Eutanasia egiten zuten medikuen % 60k, kriminaltzat hartuko ote zituzten beldurrez, ez zieten jakitera ematen agintariei. Egin eta gero, fiskalaren irizpidearen mende jartzen zen exekuzio-protokoloa, eta heriotza-agiri berezi bat bete behar zen. Beraz, berezkoa ez zen heriotza baten agiria izenpetzen zenero, ikertu egin behar zen. 1990ean 450 kasu deklaratu ziren, baina ikerketako datuen arabera 3.700en bat izan ziren.\na0\n·a0a0a0a0a0a0a0a0 \n1994an promulgatu zen legeria berria; berez, ehorzketa-legearen zuzenketa bat da. Orduan emandako soluzioa –eta bigarren urrats gisa hartua–, adituen bost batzorde erregional sortzea izan zen. Batzordeotan mediku bat, jurista bat eta etikan aditu bat daude; horiek, kasua aztertu eta baldintzak bete diren epaitzen dute, eta erabakitzen dute prozesu legala hastea ala ez. Halakorik ez bada, ministerio fiskalari jakinarazten diote. Aldaketa horren ostean, 1.400 eutanasia-kasu aitortu ziren 1995ean.\na0\n·a0a0a0a0a0a0a0a0 \nAzkeneko urratsa, 2001ean eutanasia legalizatzea izan da. Hauek dira legearen berritasunak:\na0\n1.a0a0a0a0a0 \nAurretiazko borondateen deklarazioa onartzen zaie bizitzaren amaieran beren nahia adierazteko gai ez diren gaixoei.\na0\n2.a0a0a0a0a0 \n16 urtez gorako adin txikikoak gai dira eutanasia aktiboa eskatzeko, baita gurasoak ados ez daudenean ere. 12 eta 16 urte bitarteko gaixoek ere eskura dute eutanasiaren legea, baina gurasoen edo tutorearen onespenarekin.\na0\na0\nJakinarazte-prozedura nederlandarrak honela egiten du lan:\na0\n·a0a0a0a0a0a0a0a0 \nMedikuak udaleko auzitegi-medikuari jakinarazi behar dizkio berezkoak ez diren heriotza guztiak. Eutanasia edo suizidio lagundua egon denean, modelo jakin bateko txostena idazten du medikuak.\n·a0a0a0a0a0a0a0a0 \nAuzitegiko medikuak txosten bat idazten du, heriotza berezkoa ez dela izan dioena, eta bi txostenak bidaltzen dizkio, medikuarena eta berea, fiskalari. Halaber, medikuaren txostena bidaltzen dio Eutanasia Egiaztatzeko Batzorde Erregionalari.\n·a0a0a0a0a0a0a0a0 \nBatzordearen iritziz medikuak zuzen eta artez jokatu badu, normalean Ministerio Fiskalak ez du auzitara joko, ez badago arrazoi sendorik prozesatzeko.\na0\nLege berriaren arabera, aurreko baldintza horiek errespetatu ez eta parte-hartze aktiboa izan duen medikuak 12 urte arteko kartzela zigorra jasoko du, eta 3 urtekoa, berriz, gaixoari hiltzeko bidea besterik ez badio eman.\na0\nAMERIKETAKO ESTATU BATUAK: Oregon\na0\nAmeriketako Estatu Batuetan, suizidio lagunduaren inguruko eztabaida dago. Horren ondorioz, zilegi da Oregon estatuan. 1994an legalizatu zen, baina ez zen indarrean jarri 3 urte igaro arte.\nLegeak honela dio: Gaixotasun terminal bat eduki eta gaitasun legala duen pertsona heldu batek –bere medikuak eta beste mediku aholkulari batek diagnostikatu ondoren–, eta bere kabuz adierazi duenak hiltzeko nahia, idatziz eska dezake medikazioa, bere bizitzari amaiera emateko gizalegez eta duintasunez.\na0\nGAUR EGUNGO EGOERA LEGALA ESPAINIAN\na0\nIRITZI-INKESTA\na0\n \nKontsumitzaile eta Erabiltzaileen Elkarteak (OCU) 2000ko abenduan egindako inkesta baten arabera, medikuen % 15ek onartzen du noizbait eutanasia egin izana, % 21ek ba omen daki inork egiten duela, eta % 65ek jaso omen du eskari hori gaixo edo senideengandik. Portzentajea % 85era igotzen da erizainen kasuan.\na0\n \n1999ko inkesta batean, gaixotasuna itzulezina denean duintasunez hiltzeko erabaki librearen alde zegoen espainiarren % 70. Bi urte geroago, legalizazio horren aldekoak % 75 dira.\na0\na0\na0\nEGOERA LEGALA\na0\nKode Penala\na0\n1995ean onartutako Espainiar Kode Penalak delitutzat tipifikatzen du eutanasia (aipatzen ez duen arren), eta suizidatzen laguntzeko delituaren mota arintzat dauka.\nHonela dio 143. artikuluak:\na0\n \nInoren suizidioa eragiten duenak, 4 eta 8 urte arteko kartzela-zigorra izango du.\n \nInoren suizidiorako ekintza beharrezkoetan laguntzen duenak, 2 eta 5 urte arteko kartzela-zigorra izango du.\n \nHeriotzaraino iristen bada laguntza, 6 eta 10 urte arteko kartzela-zigorra ezarriko da. \n \nNahitaez heriotza ekarriko dion gaixotasun larri bat pairatu, edo sufrimendu gogorrak eduki, etengabeak eta jasangaitzak, eta modu agerian, irmoki eta zalantzarik gabe hala eskatu ondoren, haren heriotza eragin duenak edo ekintza beharrezko eta zuzenen bidez lagundu duenak, artikulu honen 2 eta 3 zenbakietako zigorra baino gradu bat edo bi txikiagoa izango du.\na0\nAringarri horrekin, suizidioa laguntzearen zigorra 6 eta 18 hilabete artekoa da, nahiz eta gaur egun pentsatzen den pixka bat aurrerago ere joan zitekeela, eta zigor sinbolikoa ipini, gaixoa sufritzen dagoenean eta heriotza eskatzen duenean.\na0\nOsasun Lege Orokorra\na0\nHasieran zehaztu dugun Osasun Lege Orokorraren 10. artikuluan agertzen da beste agindu bat, alegia larrialdi bat denean gaixoaren baimenik gabe joka dezakeela medikuak. Aldatu egin beharko litzateke artikulu hori, eutanasiaren despenalizazioari ekiteko.\na0\nAZKEN GOGOETAK\na0\nAurreko guztiak erakutsi duenez, oraindik luze iraungo du hiltzen laguntzeari buruzko debateak. Nolanahi ere, gogoeta praktiko orokor batzuk egin behar dira:\na0\n \nGurea bezalako gizartean nekez jar daiteke zalantzan norberak erabaki behar duenik beraren bizitzaz edo heriotzaz.\na0\n \nHori horrela, gizaki orok aukera izan behar du –muga batzuen barruan bada ere–, bai beraren bizitza eta bai heriotza ere gestionatzeko, aurretiazko gida-lerroen bitartez. Agiri horrek ez du indarrik izango alde batek onartzen ez badu, eta, gainera, egileak gai izan behar du legez eta moralez.\na0\n \nGaixoak hiltzea eskatzen duenean, bere ustez heriotza baino egoera okerragoan bizi delako da. Gizarteak, Estatuaren bitartez, neurri guztiak hartu behar ditu egoera hori saihesteko; beraz, lehentasuna eman behar zaie minaren unitateei eta, batez ere, zainketa aringarrien unitateei.\na0\n \nBaztertuei laguntza soziala emateko, zainketa aringarrien unitateak sortzeko, eta aurretiazko borondateen agiriak indarrean jartzeko; hori dena egiteko beharrezkoa da mentalitate-aldaketa bat, eta nekez gertatuko da bai osasun-langileak eta bai gizartea ere hezi gabe.\na0\n \nUlertzekoa da ekintza intrantsitiboak norberaren maila pribatuan geratzea eta beraz zigorrik ez jasotzea, norberaren moralitate librearen gain baitaude.\na0\n \nEkintza trantsitiboak, berriz, kalterik ez egitearen esfera publikoan daudenez, bestela tipifikatu behar dira, eta herri gehienetan legez zigortuta dauden aurren, onartu egin litezke (baina beti salbuespen gisa eta zorrotz kontrolaturik).\na0\n \nEgoera terminalean, omisioa ez da kaltetzat hartzen, nahiz eta inoren heriotza eragin. Argi dago, beraz, eutanasia aktiboaren eta pasiboaren arteko aldea, eta balorazio etiko desberdina. Lehenbizikoari ez baizik bigarrenari esan beharko litzaioke eutanasia.\na0\nBIBLIOGRAFIA\na0\n1.a0a0a0a0a0 \nGracia Guillén, D. Principios y metodología de \nla Bioética. Labor\n Hospitalaria 1994; 229; 175-183.\n2.a0a0a0a0a0 \nSimón Lorda, P. eta Concheiro, L. El consentimiento informado: teoría y práctica. Med.Clin.1993;100: 659-663.\n3.a0a0a0a0a0 \nAbenduaren 29ko 21/2000 Lege Katalana, Gaixoaren Osasun eta Autonomiari, eta Dokumentazio Klinikoari buruzko Informazio-Eskubideak.\n4.a0a0a0a0a0 \nLorente Acosta, J.A. eta Lorente Acosta, M. El médico y la medicina en el nuevo Código Penal. Med. Clín. 1998;111: 222-225.\n5.a0a0a0a0a0 \nInforme ADS: La eutanasia hoy, una opción en la sombra del delito. Actualidad del Derecho Sanitario. 2001eko ekaina.\n6.a0a0a0a0a0 \nBroggi, M.A. El documento de voluntades anticipadas. Med. Clín. 2001; 117: 114-115.\n7.a0a0a0a0a0 \nGrup d’Opinió de l’Observatori de Bioética i Pret. Documento sobre voluntades anticipadas. Rev. Calidad Asistencial 2001; 16: 424-427.\n8.a0a0a0a0a0 \nSedano, E. eta Busquets-Font, J.M. \nLa Guía\n sobre el documento de voluntades anticipadas del departamento de Sanidad y Seguridad social de \nla Generalitat\n de Cataluña. Rev. Calidad Asistencial 2001; 16.417-423.\n9.a0a0a0a0a0 \nSanz Ortiz, J. Final de \nla Vida\n: puede ser confortable? Med. Clín. 2001;116:186-190.\n10.a0 \nSerra-Prat, M. Cuidados paliativos en domicilio: una alternativa más económica: Evidencia desde Cataluña.Palliative Medicine 2000; 15: 271-278.\n11.a0 \nGracia, D. Ed. Morir con Dignidad: Dilemas Eticos en el Final de \nla Vida. Fundación\n de Ciencias de \nla Salud.\n 1996.\n12.a0a0a0a0a0a0a0 \nUrraca, S. Ed. Eutanasia hoy: Un debate abierto. Ed. Noesis. 1995."
}