{
  "authors": [
    {
      "author": "Egilea: Naiara Parraza Diez"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100345",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/385",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.6 Egokia al da gure praktika? Zero kalte. Ekinetik ikasiz.\n\t\nEgilea: Naiara Parraza Diez\n\t\nOsakidetza-Araba ESI\n\t\n\t\n\t\na) Medikuntzaren gehiegizko erabilera\nGaixorik sentitzen garenean edo gaixotzen garenean, medikuarengana joaten gara irtenbide baten bila. Gaixotasunen zainketa eta sendatze beharra kontuan hartuta, jasotako osasun-asistentzia kalifikatzen dugu proben kopurua edo errezeta kopuruaren arabera. Bestalde, etorkizunera jasan ditzakegun gaixotasunei buruz ohartarazten gaituzten publizitate mezuak jasotzen ditugu. Patologia horien arriskuak aurreikusteko, diagnostiko goiztiarreko probak egiteko gonbita egiten zaigu. Gainera, gaitz zaharrak edo berriak gaixotasun bihurtzen dira eta gaitz berri horientzat droga eta tratamendu berriak sortzen dira.\nProba eta tratamendu gehiegi erabiltze horrek kalteakeragin ditzake gaixoen osasunean, eta hori ez ezik, ondorioak ere baditu osasun-sistemaren baliabideen erabilerari dagokionez.\nb) Gaindiagnosia\nGaindiagnosia: pertsona bati bizitza osoan sintomarik sortuko ez dion gaixotasuna diagnostikatzea; gaixotasun hori tratatzeak eta kontrolatzeak kalteak eta kostuak sor ditzake, inolako onurarik gabe.\nJatorria/ Balio gutxiko praktikak\nHiru ardatzetik aztertu dezakegu arazoa: 1- screening\na0 \nprogramak edo gaixotasunen diagnostiko goiztiarra egiteko programak; 2- &quot;asmatutako&quot; gaixotasunen sustapen komertziala (\ndisease mongering\n delakoa); eta, azkenik, 3- diagnosi-probak gero eta zehaztasun handiagoarekin egiteakgaixotasunen diagnostikoa areagotzen du (eta bilatzen ez diren asaldurak edo gaixotasunak ustekabean detektatzen dira), eta ondorioz, gaixoaren \ncascade\n diagnostiko eta terapeutikoa gertatzen da.\n1. Baheketa programari buruzko hausnarketa bat beharrezkoa da. Badaude minbizi batzuk, sintomarik edo heriotza inoiz sortuko ez dituztenik. Zenbait kasutan, oso sentikorrak diren diagnostiko-probek detektatzen dituzten anomaliak onberak dira.\n2. Sarritan, komunikabideetan hitz egiten dutenean, kaltegabeko gaixotasunei buruz eta pertsona osasuntsuek dituzten gaixotasun faltsuei buruz aritzen dira. Adibide batzuk emateko, emakumezkoen sexu-disfuntzioa, fobia sozial bihurtzen den lotsa, depresio bihurtzen den tristura edo opor osteko sindromea bera. Trastorno sinpleak edo pertsonalak, beraz,gaixotasun edo osasun arazobihurtzen dituzte, erremedio farmakologikoren batekin lotuta, nahiz eta tratamendu horiek, askotan, zalantzazko eraginkortasunekoak izan.\n3.Diagnostiko atalaseak murrizteak eragin dezake pertsona osasuntsu eta asintomatikoak gaixo gisa sailkatzea. Ondorioz, gaixo gisa sailkatutako pertsona horiek tratamendua jasoko dute, beharrezkoa ez izateaz gain, onura baino arrisku gehiago sor diezaiekeen tratamendua. Osasunaren eta gaixotasunaren arteko lotura arina kezkagarria izaten da etagaixotasunaren definizioen mugak aldatzeak, gutxi bada ere, biztanleriaren zati handi bat gaixotzat etiketatzea dakar. Hori gaixotasun kronikoetan gertatzen da, hala nola, hipertentsioa, diabetesa edo hiperkolesterolemia.\nBeste arrazoi batzuk hauek izan litezke: teknologiaren erabilera desegokia, drogen kontsumo gehiegikeriak, gaixotasunen definizioak hedatzea, prebentzio publikoko politikak, gaixoen eskaerak eta sinesmenak, edota ziurgabetasuna kudeatzeko zailtasunak dituzten osasun-profesionalak.\nOndorioak\nOsasuneko esku-hartzeak, osasun-arazoak diagnostikatu, sendatu edo arintzekoegindakoak–ezinbestekotzat zuzenean aginduta daudenean–arriskutsuak eta kaltegarriak izan daitezke. Bereziki, komenigarria da kasu bakoitzean diagnostiko-proben egokitasuna ebaluatzea. Osasun-profesional batek diagnostiko-proba bat egitea erabakitzen duenean, zein informazio ematen duten kontuan izan beharko luke, bai eta zenbateraino den erabilgarria gaixoen kudeaketan. Gehienetan kaltegarriak ez direla sinestea akats kontzeptual larria da. Proba horiekin emaitza positibo faltsuak gehitzeko arriskua dago, eta horrek, aldi berean, proba eta tratamendu gehiago eskatzera eramaten gaitu. Ondorioz, gaixoari larritasuna eta antsietatea sortzen dizkiogu. Horrez gain, irudi erradiologikoko azterketen kasuan, gure gorputzeko ehunek ehun urte daramatzate erradiazioa jasaten.\nOndorio bakarra ez da sasidiagnosisoil bat, edo positibo faltsuak lortzea, baizik eta diagnostiko horren bestelako ondorioak, hala nola alferrikako etiketa klinikoen ondorio negatiboak, iatrogenia eragiten duten diagnosi-probak, antsietatearekin eta estresarekin erlazionatutako diagnostikoak. Eta horiek ez ezik, baita gaixotasuna dagoela baieztatzeko edo ezeztatzeko beharrezkoak diren probak osagarriekin egindako zuzeneko kalteak ere, edo beharrezkoak ez diren terapiak (kirurgikoak zein drogen erabilera), baliabideen kontsumo desegokia, eta beste batzuk. Ezin gara ahaztu gaindiagnosiaren eragin ekonomikoaz, sozialaz eta etikoaz.\nGaindiagnosia murrizteko estrategiak\nHezkuntza lehen urrats garrantzitsua da, eta hornitzaileak ez ezik hezitzaileak, politikariak, ikertzaileak eta komunikabideak ere hezi behar ditugu. Hona hemen aukerako irtenbide batzuk:\n1. Gaixoak, hornitzaileak, ikertzaileak, finantzariak eta politikariak heztea, diagnostiko-gehiegikeriaren ondorioei buruz. Komunikabideei, gainera, ikerketaren emaitzak nola jakinarazi behar diren irakatsi beharko diegu, errealitatea gainditu gabe.\n2. Ikerketa gehiago egitea, gehiegizko diagnostikoen faktoreak hobeto ulertzeko eta kontrolatu ahal izateko.\n3. Medikuenerregistro elektronikoen erabilera hobetzea, hornitzaile desberdinen arteko informazio-trukea erraztuz.\n4. Lehen mailako prebentzioaren garrantzia; gazte-gaztetik eta familia giroan hastea eta arrisku-faktoreak kontrolatzea(bizimodu osasuntsua, arrisku handiko jarduerak saihestuz, elikadura egokia zainduz eta etxebizitza, saneamendua eta hezkuntza kontuan izanda.\n5. Screeninga, izatez, bigarren mailako prebentzioa da.\n6. Arriskuak aztertzea –arrisku finantzarioak eta psikosozialak barne–, probak eskatutako gaixoarekin.\n7. Hornitzaileen konpentsazioa hobetzea, erabakiak informatuta hartzeagatik.\nOsasun-eredu berri bat zehaztu beharra dago, gaixoarekin hizketa gehiago egiteko eta informatzeko aukera ematen duena etaziurgabetasuna eta arriskuak kudeatzen laguntzen duena, bai gaixotasunaren arriskuakberak, bai osasunaren esku-hartzearenak. Elkarrekin, lankidetzan, jarrera paternalista batetik aldendu beharra dago, profesionalen eta pazienteen artean hartutako erabakien araberako eredura. Beharrezkoa da, baitaere,gehiegizko diagnostikoen egoerek sor ditzaketen kalteak gutxitzen laguntzen duten komunikazio klinikoko estrategiak aplikatzea.\nPremiazkoa da, hortaz, arreta pertsonalizatua ematea, gaixoaren eta komunitatearen inguruko medikuntza praktikatzea. Alde batetik, beharrezkoa da pazienteei buruzko informazioa partekatzea, hartutako erabakietan parte hartzea, jarraipen diagnostiko edo terapeutikoen eta lehentasunen arabera. Eta bestalde, osasun-profesionalek kontuan hartu behar dituzte ere komorbilitatea, bizi-itxaropena eta tratamenduarekin erlazionatutako prestazio-arriskuak. Banakako mailan, inolako zalantzarik gabe, iatrogenia eta balio txikiko praktikak murriztuko ditugu eta, oro har, osasun publikoaren sistemaren jasangarritasuna areagotuko dugu.\nEra berean, ikerketa berrigehiago egin beharko lirateke, ez bakarrik eraginkortasunari eta segurtasunari buruzkoak, baizik eta gaixotasunen diagnosia ez gainditzeari eta ez tratatzearen onurei buruzkoak ere. Zentzu honetan, GRADEko lantaldeak ikuspegi komunak, zorrotzak eta gardenak garatu ditu egiaztapenaren kalitatea (edo ziurtasuna) eta gomendio klinikoen indarra ebaluatzeko.\nFuntsezkoa da zerbitzu batzuen eta besteen arteko koordinazioa (lehen mailako arreta, ospitaleko zainketa eta/edo gizarte zerbitzuetakoa), gaixo pluripatikoetan saihestu ahal izateko osasun-urratzeekeragin ditzakeen ospitaleratzeak\n.\na)\na0a0a0a0a0 \nPraktika medikoaren egokitasuna\nEgokitasunaarriskuen eta onuren artekooreka espezifikoari lotuta doa (drogak, prozedura diagnostiko edo terapeutikoak, kirurgia, terapia fisikoa), eta balio klinikoak kontuan hartzen ditu beste ezaugarri eskuragarriekin alderatuta. Prestazio desegokia da arrisku-onura oreka negatiboarekin ematen dena, zalantzazkoa dena eta/edo balio kliniko txikia duena.\nEgokitasuna hobetzea zaintzaren kalitatearen funtsezko osagai bat da. Era berean, osasun-baliabideen erabilera optimizatzeko aukera ematen du: prestazio desegokiak murrizten ditu eta onura argidunak eta balore kliniko handiagodunak sustatzen ditu.\nEgokitasunaren hobekuntza prozesu sistematikoa eta esplizitua da. Ebidentzia zientifiko erabilgarriaren ebaluazioa kritikan oinarritzen da eta mediku, kudeatzaile eta aditu metodologikoek parte hartzen dute. Prozesu horretan, zerbitzu potentzialki desegokiak identifikatzen, gomendioak emanez eta murriztu beharrekoen proposamena eginez, praktika kliniko eta asistentzialaren hobekuntza ahalbidetzen da. Halaber, alternatibak hobeto erabiltzea sustatzen du.\nGaixoei eragin dakizkiekeen kalteak saihestea da helburua, arriskuen kudeaketa eraginkorragoa bultzatzea, aurrekontu-xahutzea saihestea eta osasun-profesionalen rolaegokitzea, berrikuntza eta arreta hobetzeko arduradun gisa.\nc) Ekimenak eta mugimenduak\n2015ean, medikuntzaren gehiegizko erabilerari buruzko literatura erraz hedatzen joan zen: 821 artikulu aurkitu ditugu, 2014ko 440 artikuluen aldean.\nPreventing\nOverdiagnosis\n:\n nazioarteko topaketa bat da, arlo guztietako kideak biltzen dituena (klinika, unibertsitatea, osasun-arduradunak eta pazienteak). Bertan jorratzen diren edukiak interes handikoak izaten dira lehen mailako arretako profesionalentzat.\nBalio gutxiko praktika klinikoak saihesteko, azken urteetan hainbat ekimensortu dira, esaterako: \n1. Ez-egin Gomendioak (\n“Do not do recommendations”\n), Erresuma Batuko Bikaintasun Klinikoaren Institutu Nazionala.\n2. Zentzuzkoa aukeratzea (\n“Choosing wisely”)\n, Barne MedikuntzakoEstatu Batuetako Kontseilutik.\nTokiko mailara etorrita, Essencial proiektua aipatu behar da, Kataluniako Osasun Sailarena. Bertan Kataluniako gizarte zientifikoak parte hartzen du, Osasun, Kontsumo eta Gizarte Ongizate Ministerioak sustatutako &quot;ez-egin&quot; gomendioekin.\nBidearen zati bat egina dago, Essencial proiektuaren programa piloto batekin. Izan ere, programa horren baitan, Kataluniako ehun bat laguntza-talde baino gehiago ari dira elkarlanean parte hartzen. Hortik aurrera, beraz, hurrengo urratsa gomendio horiek eguneroko praktikan ezartzea da."
}