{
  "authors": [
    {
      "author": "Egileak: S Pérez Tierno"
    },
    {
      "author": " X Sansinenea "
    },
    {
      "author": " J Guadilla "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100937",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/89",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "GERRIKO MINAREN ERAGIN SANITARIO EKONOMIKOA ETA SOZIALA EUSKAL AUTONOMIA ERKIDEGOAN\n\t\nEgileak: S Pérez Tierno, X Sansinenea , J Guadilla \n\t\nSANTIAGO OSPITALEA. GASTEIZ\n\t\n\t\n\t\nSARRERA\nGerriko mina osasun-arazo kronikoa da eta euskal biztanleriak sarrientzata0jotzen du. Osasunaren erasan larria sortzen du afektatutako biztanlerian. Gurea0inguruan ez dugu daturik ez sistema sanitarioan arazoa abordatzen den moduaria0buruz, ez kontsumitzen dituen baliabideei buruz, ezta bere lan-eraginari buruza0ere.\nHELBURUAK\nGerriko minak biztanleriaren osasunean eta bizi-kalitatean duen eragina jakitea.\nZein den, gerriko minari buruz, profesionalen jokabidea jakitea. Euskal Autonomiaa0Erkidegoan arazoak duen hedadura ezagutzea, eta ezagutzea, baita ere,a0zuzenean gerriko minari lepora dakizkiokeen baliabide sanitarioen kontsumoa,a0lan-absentismotik eratorritakoa eta prozesuaren kostu totala.\nMATERIALA ETA METODOAK\nBilaketa bibliografikoa. Biztanleria adierazgarriaren zeharkako azterketa,a0gerriko mina duten 264 pazienteri egindako inkesta baten bidez eta 91 kontrola0osasuntsuren bidez. Hiru Osasun Zentrotako 43.245 pazienteren lagin baten analisia,a0Osasun Zentro bana hiru lurralde historikoetako bakoitzeko. Hiru zentroetakoa0biztanleria-piramideak EAE osoari aplika dakizkioke, oro har. Erabilitako datuaka01999. eta 2000. urteei dagozkie; informazioa antolatzeko, 10.000 biztanle urtekoa0estandarizatu da oso-osorik. Sanitate publikoko datu-baseen azterketa: Osakidetzaa0(Euskal Osasun Zerbitzua), Osatek (RMN), etab. Aldi Baterako Ezintasunarena0(ABEren) azterketa, aipatutako laginetik eta Eusko Jaurlaritzako Osasun Sailordetzakoa0ITEM izeneko datu-basetik abiatuz. Esparru pribatuan kontsumitutakoa0baliabideak: Enpresako medikuntza-zerbitzuak eta Istripuen Mutuak.\nEMAITZAK\nKontrolen % 33ak gerriko mina aurkeztu zuen azken urtean; hori bat datora0estimatutako urte-morbilitatearekin. Gaur eguneko osasun-pertzepzioa txarragoaa0da lunbalgiadun pazienteen artean, eta antsietate- eta depresio-eskalak altu agertzena0dira min kronikodun pazienteetan, min hori sarriago gertatzen delarik lana0sedentarioa dutenetan. Sustrai-minaren patroia batez bestekoa baino gehiagoa0kronifikatzen da; psikogenoa, aldiz, ez du ezerk arintzen. Euskal Autonomia Erkidegokoa02.067.158 biztanleetatik 217.052 (% 10,5) Lehen Mailako Atentzioak ebaluatzena0ditu, urtean zehar, gerriko mina dela-eta. 11.162 (% 0,54) espezialistarenganaa0bidaltzen dira; 1.939 (% 0,09) sare publikoko ospitaleren batean ingresatzena0dira; 1.043ri (% 0,05ari) kirurgia egiten zaie (713 diszektomia eta 330 artrodesi).\nAparatuek sortutako kostuen arabera, Lokomozio-aparatua Arnas aparatuarena0hurrengo agertzen da; baina bigarren kasuan kostuak batez ere farmaziaren lepotika0gertatzen badira, Lokomozio-aparatuaren kasuan, funtsean, ABEren lepotika0gertatzen dira. ABE horien erdia gerriko minak sortzen duenez, lunbalgia dugua0Aldi Baterako Ezintasunean lehenengo kausa indibiduala. Iraupenari dagokionez,a0gerriko minagatiko ABE guztien % 90,77ak galdu diren lanaldien % 47,39 kontsumitua0du; aldiz, gainerako % 9,23ak galdu diren lanaldien % 52koa kontsumitu du.\nGerriko mina da lokomozio-episodioen % 20,08, baina, kostuez hitz egiten dugunean,a0gerriko minak aparatu honetan duen portzentajea % 31,39ra igotzen da, etaa0% 38,04ra Aldi Baterako Ezintasunari bakarrik badagokio. Esparru pribatuan,a0Mutuek gestionatutako lan-istripuengatiko ABEren iraupena ia-ia erdira gutxitzena0da. Bai sanitate publikoan eta bai pribatuan ere, pazienteen proportzio txiki bateka0gastuaren zatirik handiena sortzen du. Gastu hori, funtsean, zeharkako kostueka0(ABEek) sortzen dute, totala 224.136.419 ?-koa izanik, hau da, Euskadiko BPGarena0% 0,58, 2000. urtean.\nONDORIOAK ETA GOMENDIOAK\nPatologia gutxi dago gerriko minak duen adina ondorio indibidual, sozial etaa0ekonomikorekin. Faktore psikologikoak eta soziolaboralak ere badaude hor. Errezidibatzekoa0joera du eta beharrezkoa da bere kronifikazioa saihestea. Gerrikoa0minagatiko gastuaren zatirik handiena (kontsultak, medikamentuak, proba osagarriak,\nospitaleko ingresuak, kirurgia, ezintasuna), pazienteen proportzio txikia0batek bere episodio globala luzatzeak eragiten du. Paziente horiek atenditzena0dituzten medikuek ez dute arazo horiek gestionatzeko tresnarik; horrela erakustena0digu praktika klinikoko aldakortasun nabarmenak. Gerriko minaren sailkapena0klinikoko sistema bat inplementatzea tresna bat izan daiteke pazienteak karakterizatzena0laguntzeko eta aipatutako maneiua optimizatzeko, nahiz eta bere zehaztasunaa0hobetu behar dugun. Asistentzia-arloen arteko informazioa koordinatzea eta integratzea, lagungarria izan daiteke episodioaren iraupena laburtzeko."
}