{
  "authors": [
    {
      "author": "Egileak: IDOIA ARANBURU "
    },
    {
      "author": " ANA IZQUIERDO "
    },
    {
      "author": " IDOIA ROMO "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU100999",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/323",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ALZHEIMERRA DUTEN GAIXOEN ETA EZINTASUNIK SORTZEN EZ DUTEN PATOLOGIAK DITUZTEN ADINEKO PERTSONEN ZAINTZAILE INFORMALEN BEHAR PSIKOSOZIALAK. ANALISI KONPARATIBOA\n\t\nEgileak: IDOIA ARANBURU , ANA IZQUIERDO , IDOIA ROMO \n\t\nTxagorritxuko Ospitalea. Gasteiz\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tPertsona bat urtetan zaintzea nekagarria izan daiteke. Arazo fisiko, psikologiko edo emozionalak, sozialak eta ekonomikoak eman ditzake. Askotan zaintzaileek –gehienetan emakumea, 50 urtetik 65era bitarteko etxeko andrea– gaixoari kasu egitea dute eginkizun nagusia, norberaren beharrei erreparatu gabe.\n\ta0\n\tIkerketa honen helburua bi talderen arteko konparazioa egitea da. 1. taldea Alzheimer edo beste dementzia mota bat duten gaixoen zaintzaileez osaturikoa da; eta 2. taldea ezintasunik sortzen ez duten patologiaren bat duten adineko pertsonen zaintzaileez osaturikoa. Helburua desberdintasunak bilatzea da hauei dagokienez: depresioa, familiaren lan karga, egoerari aurre egiteko estrategiak, eta laguntza sozialak.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIAL ETA METODOAK\n\t73 zaintzailek parte hartu zuten lagin gisa ikerketa aurre-esperimental ex post facto honetan. 42 Alzheimerra edo beste dementzia zuten gaixoen zaintzaileak ziren; 31, ezintasunik sortzen ez duten patologia kronikoa zuten adineko pertsonen zaintzaileak ziren. Beasaingo, Ordiziako eta Legazpiko herrietan egin zen lana. Osakidetzako Gipuzkoa Mendebaldeko eskualdean kokaturiko herriak dira. Sei tresna desberdin erabili ziren: depresio geriatrikoaren eskala, familiaren lan karga neurtzen duen eskala, egoerei aurre egiteko eskala, laguntza sozialen mailak, laguntza sozial subjetiboaren eskala eta osasun laguntza.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tLagina gehienbat emakumez osaturikoa izan zen, ezkonduak, batik bat etxeko lanen jardunetan zebiltzanak. Adina, batez beste, 57 urtekoa. Batez beste 15 urte zeramatzaten familiartekoak zaintzen. Desberdintasun estatistiko garrantzitsuak ikusi dira bi taldeen artean familiaren lan karga deitu dugun aldagaian; lan zama handiagoa dute Alzheimerra edo beste dementzia mota bat duten gaixoen zaintzaileek (x = 61,14) beste taldekoek baino (x = 49,42). Tendentzia bera ageri da bi taldeetan arazoei aurre egiteko estrategia aktiboen arloan. “Depresioa” aldagaiari dagokionez, batez bestekoa 7 baina handiagoa da, neurrizko afektazioa adieraziz. Beste aldagaietan, arazoei aurre egiteko estrategia pasiboan eta laguntza sozialean, ez da desberdintasun estatistiko adierazgarririk ageri.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tAlzheimerra edo beste dementzia motaren bat duten gaixoen zaintzaileek lan karga familiar handiagoa dute beste taldearen aldean. Zaintzaileak, oro har, deprimituak egoten dira. Arazoei aurre egiteko estrategia bai aktibo eta pasiboak erabiltzen dituzte, eta laguntza formalaren behar handiagoa dute laguntza informalarena baino.\n\ta0\n\tBIBLIOGRAFÍA\n\tPerez TJM, Alda AJ, Labarta MJ. El síndrome del cuidador en los proce- sos con deterioro cognoscitivo (demencia). Atención Primaria 1996; 18(4):82- 98.\n\tMartorell MA, Burjales MD, Jiménez MF. Dinamica familiar y enfermedad crónica. Demencia tipo Alzheimer. Rev Gerontol 1996; 6:48-52.\n\tUbeda BI, Roca RM, Garcia VL. Presente y futuro de cuidadores informa- les. Enfermería Clínica 1998; 8(3):116-21.\n\tZarit SH, Todd PA, Zarit JM. Subjetive burden of husbands and wives as caregivers:a longitudynal study. Gerontol 1986; 26(3):253-9."
}