{
  "authors": [
    {
      "author": "Egileak: Amaia Otondo Barrenetxe"
    },
    {
      "author": " Elena Delgado Fuentes"
    },
    {
      "author": " Lorena Ventura Morata"
    },
    {
      "author": " Cristina Irisarri Nuin"
    },
    {
      "author": " Elena Goñi Girones"
    },
    {
      "author": " Carmen Estebanez Estebanez"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100573",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/477",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.23 Renograma isotopikoaren baliagarritasuna, jaioberritan diagnostikatutako hidronefrosiaren jaio ondoko arretari dagokionez\n\t\nEgileak: Amaia Otondo Barrenetxe, Elena Delgado Fuentes, Lorena Ventura Morata, Cristina Irisarri Nuin, Elena Goñi Girones, Carmen Estebanez Estebanez\n\t\nMedikuntza Nuklearreko Zerbitzua. Nafarroako Ospitalegunea\n\t\n\t\n\t\nHelburuak\n\t\n\tRenograma isotopikoaren erabilera aztertzea eta emaitzak balioestea, jaioberritan diagnostikatutako hidronefrosiaren jaio ondoko arretari dagokionez.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tJaio aurretik hidronefrosia diagnostikaturiko eta jaio ondoren eginiko ekografian konfirmaturiko 53 paziente aztertu dira 2000ko urritik 2009ko ekainera arte.\n\tKasu hauetan, renograma isotopiko postdiuretikoa gauzatu zen, diuretikoaren injekzioarekin batera erradiotrazadorea emanez (gure kasuan MAG 3-Tc 99m).\n\t4 patroi gammagrafiko ageri dira:\n\t1. erabat butxatzailea.\n\t2. butxatzaile partziala.\n\t3. funtzionala.\n\t4. laua.\n\tHaur hauetatik, %89 gizonezkoak ziren. Batez besteko adina: 2,51 hilabetekoa (13 egun-urte 1). Pazienteen %49an (26 kasutan) hidrofenosia pieloureterala zen. Gainontzekoetan, ureterala ere bai.\n\t\n\t\n\t\nEmaitzak\n\t\n\tHidronefrosi pieloureteralaren patroi erabat butxatzailea edo partziala zuten 16 pazientetatik (%61), 13ri kirurgia egin zitzaien (10 pieloplastia, 2 nefrektomia eta 1 transposizio ureterala).\n\tPatroi laua izan zuen paziente bakarrari nefrektomia egin zitzaion.\n\tPatroi funtzionala aurkeztu zuten 9 pazienteak (%35) tratamendu kontserbadorearekin ondo eboluzionatu zuten.\n\tUreterohidronefrosia zuten 27 pazienteetatik, 4k (,81) patroi laua zuten, guztiek IV. edo V. graduko errefluxu besikoureteralarekin. Haietatik biri heminefrektomia egin zitzaien, SMING-a bati eta besteari tratamendu profilaktikoa, eta sendatu egin ziren.\n\tBeste 12 pazienteetan (%44) patroia erabata0 butxatzailea0 edoa0 partziala izan zen. Haietatik, 7ri kirurgia egin zitzaien, eta gainerakoei tratamentu profilaktikoa zein kontserbadorea.\n\tPatroi funtzionala zuten beste 11 pazienteek (%41) normaltasunera eboluzionatu zuten tratamendu kontserbadorearekin.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tRenograma isotopiko diuretikoa baliagarria da umetoki barruan antzemandako hidronefrosiaren jaio ondoko arretan. Horrek tratamendu kontserbadorea egiteko aukera ematen digu, baita bilakaera ona izatekoa ere (butxadura duten pazienteengan izan ezik).\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1.-\nGuidelines\n for standard and diuretic renogram in children.\nGordon I\n, Piepsz A, Sixt R; Auspices of Paediatric Committee of European Association of Nuclear Medicine. Eur J Nucl Med Mol Imaging. 2011 Jun;38(6):1175-88.\n\t\n\t\n\t\n\t\n\t\n\t\nRenograma isotopikoaren baliagarritasuna.pdf"
}