{
  "authors": [
    {
      "author": "Egileak: Miren Arrue "
    },
    {
      "author": " Jone Paredes "
    },
    {
      "author": " Javier Recio "
    },
    {
      "author": " Marta Fernandez "
    },
    {
      "author": " Irune Ruiz "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100717",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/59",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Bularreko minbizia eta gongoil zentinela: zenbat emakumek beharko dute bigarren kirurgia bat besapeko gongoilak kentzeko teknikaren faltsu negatiboengatik?\n\t\nEgileak: Miren Arrue , Jone Paredes , Javier Recio , Marta Fernandez , Irune Ruiz \n\t\nObstetrizia eta Ginekologia. Donostia Ospitalea.\n\t\n\t\n\t\nSarrera\n\t\n\tGure lanaren helburua, bularreko minbizian duten emakumeengan, gongoil zentinelaren kirurgia-barneko azterketaren faltsu negatiboek besapeko gongoilak kentzeko bigarren kirurgia bat zenbatetan eragiten duten ezagutzea izan da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tHonetarako atzera begirako azterlan bat egin dugu 2005eko ekainetik 2008ko ekainera arte bularreko minbizia diagnostikatu zitzaien emakumeekin. Azterlanetik kanpo geratu dira ondorengo emakumeak: Tumorearen neurria hiru zentimetrokoa baino handiagoa zutenak, besapeko gaixotasun linfatiko baten aurrekaria zutenak eta aurretik kimioterapia edo erradioterapia jaso zuten emakumeak. Gongoil zentinelaren kirurgia-barneko azterketa zitologia inpronta eta hematoxilina-eosina tindaketarekin egiten zuen Anatomia Patologikoko Zerbitzuak aipatu denboraldian. Gongoilaren behin-betiko azterketa aldiz, gongoila parafinan sartu eta haren ebaketa izoztuak berrikusiz egiten dute. Teknikaren faltsu negatiboa zera kontsideratzen da: Gongoil zentinelaren behin-behineko azterketa negatiboa dela esatea, hau da, metastasirik ez duela uste izatea eta behin-betiko azterketan aldiz, ebaketa izoztuak berrikusterakoan, mikro- edo makrometastasiak aurkitu eta beraz positiboa dela ikustea.\n\t\n\t\n\t\nEmaitzak\n\t\n\tAipatu hiru urteren buruan 285 emakumeri diagnostikatu zieten bularreko minbizia. Hauen bataz besteko adina 58 urtekoa izan zen eta gehienek T1c estadioa zuten kirurgia aurretik. Gongoil zentinela eta besapeko gongoilen azterketan lortutako emaitzak beheko eskeman daude jarriak. 285 emakumetatik 196 emakumetan gongoil zentinelaren behin-behineko azterketa, kirurgia-barnekoa, negatiboa izan zen eta beraz bularreko tumorearen kirurgia bakarrik egin zen, besapean gongoilik kendu gabe. Halere, 196 zentinela negatibo hauetatik 22tan gongoilaren behin-betiko azterketan, hau da mozketa izoztuen berrikusketan, mikro- edo makrometastasiak agertu ziren. Honek 22 emakume hauetan, guztien %7,7a, bigarren kirurgia baten beharra eragin zuen. Izan ere, 22 emakume horiei besapeko gongoilak kendu behar baitzitzaizkien, baina zentinelaren faltsu negatiboak direla-eta hori ez zen egin lehenengoz operatu zitzaienean.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tZitologia inpronta eta hematoxilina-eosina tindaketarekin egiten den gongoil zentinelaren kirurgia-barneko azterketak bularreko minbizia duten emakumeen %7,7an bigarren kirurgia baten beharra eragin du aztertutako paziente multzoan, teknikaren faltsu negatiboak direla medio."
}