{
  "authors": [
    {
      "author": "Egilea: Luis Miranda "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100795",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/61",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Berrikuntzak erradiologian\n\t\nEgilea: Luis Miranda \n\t\n\t\n\t\n\t\na0SARRERA\nErradiologia azken urteotan gehien aldatu diren espezialitatetako bat da, beharbada, gehien garatu a0dena.a0 Teknologiaren menpe dago eta, honekin batera, ziztu a0ikarragarriz doaa0 a0aurrera.\na0Erradiologiaz hitz egitea fisikaz eta informatikaz hitz egitea da. Oinarri fisikoak mantentzen dira,gutxi gorabehera,baina parametro fisikoen tratamendu informatikoa oso azkar aldatzen ari da. Erradiologook, mediku a0izan arren, bi diziplina hauek a0menperatu behar a0ditugu.\na0Aurrekoari erantsi behar a0diogu a0oso arlo orokorra dela. a0Hau da, espezialitate asko hartzen ditu bere baitan eta haietako bakoitzean sortzen diren aurrerapenek eragina dute a0gure lanean.\na0ERRADIOLOGIA SINPLEA\nErradiologiaren funtsak ez dira gehiegi aldatu. Rontgenek lehenengo erradiografia egin zuenetik, T895ean, irudi hauek a0lortzeko era ia berbera a0da. X izpiek (izpi-hodi batetik sortuak) gorputza zeharkatu, plaka fotografiko batean jo,eta ,hezurrak eta beste organoen irudia uzten dute. Erradiografiak, mamografiak, urografiak, urdail-hesteetako azterketak... multzo honetan sar ditzakegu.\na0Hala ere, gaur egun oso aldaketa garrantzitsua burutzen ari gara erradiologia zerbitzuetan: erradiologia sinplearen digitalizazioa. Bestela esanda, irudiak plaketan ikustetik ordenagailuan ikustera pasatzen ari gara. a0Hortaz, hemendik gutxira betiko a0plakak a0(eta paperezko azalak ere) desagertuko dira eta erradiologoek ez ezik, beste a0medikuek ere a0ordenagailu bat a0beharko dugu eskura.\na0Digitalizazioaren ondorioak ugari eta mota askotakoak dira,gehienak onuragarriak, a0batzuk a0ez a0hain onak. Hauetako bi dira:\na0Telerradiologia. lrudiak CDtan bidal daitezke edo,are interesgarriaQoa, lnterneten bidez. Ondorioz, erradiologook ez dugu ospitalean 1zan behar, etxetik ere lan egin dezakegu. Estatu mailan badira ospitale edo erradiologia zentro batzuk telerradiologia martxan jarri dutenak. Esate baterako, lrunean egindako mamografia bat Bilboko erradiologo batek aldi berean ikusi eta txostena egin dezake,etxetik mugitu gabe.\nEdukiera handiko memoria. Eri baten azterketak ezin dira galdu, oso dokumentu garrantzitsuak baitira. Baina eri guztien irudi guztiak gordetzeko edukiera handiko memoria informatikoa behar dugu eta,hori gutxi balitz, kapazitate handiko sarea ere behar da irudi horiek ospitale batetik beste batera joateko.\na0\nEKOGRAFIA\nTeknika hau ultrasoinuez baliatzen da irudiak lortzeko. Erradiografiak ez bezala, ekogafiak ez du irradiaziorik ematen eta, ondorioz, oso erabilgarria da umeak eta haurdun dauden emakumeak aztertzeko (hauek dira a0gehien jasaten a0dutenak irradiazioaren eragina).\na0Orain gutxi arte, irudi ekografikoa itxuragabekoa zen eta eskarmentu handia behar genuen interpretatzeko. Azken urteotan teknologiak aurrera egin du eta gaur egun dauzkagun posibilitateak areagotu egin dira.\na0Hobekuntzen artean hiru dimentsioko ekografia da azpimarratzekoa. Batez ere,obstetrizian erabiltzen da, beste arlo batzuetan ere aplika daiteken arren. Teknika honi esker,fetuaren aurpegia ez ezik, gorputzad adarrak eta sexu organoak ere ikusten ahal ditugu,xehetasunez, ta baita sortzetiko malformazioak ere.\na0\nESKANERRA\nAzken urteetan garatu den teknikarik baldin bada, teknika hori eskanerra da. Laurogeiko hamarkadan iritsi zenez geroztik, asko hobetu dute,baina hobekuntza azkarrena, Qarrantzifsuena, azken bost urteetan ikusiahal izan dugu,mozketa an1tzen teknologia garatu denean.\na0Lehenengo eskanerrei &quot;sekuentzialak&quot; deitzen genien, ebakidura sinpleak a0egiten baitzituzten, txorizo a0batean a0bezala. Bigarren belaunaldikoak &quot;helikoidalak&quot; izan ziren, lortutako irudiak gorputzaren helizeak zirelako. Eta gaurkoak ere helikoidalak dira, baina ez dute helize bat ematen, helize asko baizik (4, 16, 32, 64... 256!) eta multiad slice edo mozketa anitzeko eskanerrak esaten diegu. Zenbat eta helize gehiago izan, orduan eta irudihobeak lortzen dira eta erresoluzio handiagoa dute, eta ondorioz, gorputza a0hiru dimentsiotan iku5 dezakegu. a0Erresoluzioa da bi abantaila nagusietako a0bat, bestea azterketaren abiadura. Lehenago ia minutu bat kostatzen zitzaiguna orain segundo gutxian egiten dugu.\na0Hori guztiak o5o irudi politak eta harrigarriak e5kuratzen uzten digu, bai hiru planotan eta bai hiru dimentsiotan. Eta kontrastea erabiliz gero, gorputzaren a0parte a0guztien mapa a0baskularra izango dugu. Emaitza a0da a0e5pezialitate guztietan o5o teknika a0diagno5tfko garrantzitsua a0bihurtu dela, burutik oinetaraino. Segidan ibilbide erradiologikoa a0egingo a0dugu a0espezialitate a0batzuetan:\na0Neurologia. Arlo a0honetako aurrerapen garrantzitsuena iktu5 i5kemikoetako perfusiozko azterketak izan dlra. Mozketa anitzeko eskaner batekin jakin dezakegu zein den burmuinaren aide infartatua (sendaezina) eta zein den eremu &quot;iluna&quot; (oraindik fibrinolitikoekin berre5kura daitekena).\na0Aurpegiko kirurgia. Hiru dimentsioko irudiak bereziki erabilgarriak dira kirurgialari hauentzat.\na0Neumologia. Azken hobekuntzen artean bronkoskopia birtuala da azpimarratzekoa.\na0Digestio aparatua eta hesteetako kirurgia. Kolonoskopia birtualak (eskanerrak egindakoa) betiko kolonoskopia ordezka dezake kasu batzuetan. Lortzen dugun mesenterioko mapa baskularra eskertzen dute kirurgialariek.\na0Onkologia. Metastasiak aurkitzeko ahalmenak hobera egin du. Batez ere gorputza hiru planotan ikusten dugulako.\na0Traumatologia. Bai traumatologian eta baita ortopedian ere,hiru dimentsioko irudiek asko a0laguntzen diete traumatologoei.\na0\nERRESONANTZIA MAGNETIKOA (EZ-NUKLEARRA)\nKasu honetan ez ditugu X izpiak erabiltzen, eremu magnetiko a0bat baizik. lrradiaziorik ezak oso teknika interesgarri bihurtzen du eta, ekografiaren kasuan a0bezala, oso erabilgarri haurdun dauden emal<umeak eta haurrak aztertzeko orduan.\na0\nERRADIOLOGIA INTERBENlZIONISTA EDO ESKU-HARTZAILEA\na0\nDiziplina haua0 a0erradiologoen eskutan dago, baina a0kirurgia baskularrarekin eta a0neurologiarekin estuki lotua. Horrez gain, kardiologoak ere teknika a0honetaz a0baliatzen dira a0&quot;kateterismo&quot; deitutako prozedura gauzatzeko.\na0lnterbentzionismoa praktikatzen duten erradiologoak kateterrekin aritzen dira. Kateter hauek a0odol-hodietatik gorputzeko a0edozein partetara hel a0daitezke a0eta, behin a0kokapen egokian egonda, diagnostikoa egiteko edo tratatzeko balio dute. Kasu honetan ere, X izpiak eta kontrasteak ezinbestekoak ditugu.\na0\nBUKAERA\na0\nErradiologia azken urteotan gehien aldatu diren espezialitatetako bat da, beharbada,gehien garatu dena. Teknologia,berez. aurrera doa, eta gainera,beste espezialitateetan sortzen diren aurrerapen guztiek ondorioak dituzte gure arloan. Aldaketa bizi honiaurre egiteko, ezinbestekoa a0daa0 a0espezialista guztien arteko elkarlana."
}