{
  "authors": [
    {
      "author": "Egilea: Emma Eizagirre Letamendia"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100875",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/232",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.52. Abdomen barneko infekzioa tratatuz\n\t\nEgilea: Emma Eizagirre Letamendia\n\t\nGaldakaoko Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Abdomen barneko infekzioak hainbat kausa dauka. Etiologiaren arabera, tratamendua aldatu egiten da. Antibiotikoak ezinbestekoak diren arren, batzuetan ez dira nahikoak eta prozedura kirurgikoak beharrezkoak dira. Honez gain, gero eta garrantzi haundiagoa daukate prozedura erradiologikoek, abdomen barneko abszesuak kanporatzeko.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKASU KLINIKOA 25 urteko mutil bat, Larrialdietara etorri zen sabeleko minez, botaka eta 39ºC-ko sukarrarekin. Giltzurrunetako mina zela pentsatuz, alta eman zitzaion. Hala ere, ordu gutxitan berriro bueltatu zen larrialdietara, sabeleko min berdinarekin, batez ere eskumako hobi iliakoan. Analitika, ikusketa eta erradiologiak lagunduta, laparoskopia bidez zer zeukan ikustea erabaki zen eta apendizitis akutua (AP) zela baieztatu zen. Nahiz eta aurrenengo egunetan gaixoa ondo aurkitu, laugarren egunean sukarra agertu zen, sabeleko minez batera. Horregatik, laparotomia ikusketa burutu zitzaion, Douglas eta eskuineko parietokolikoan abszesu bat agertuz. Zazpigarren egunean, ebakuntza zauria zoldu egin zen eta sukarra agertu zen. OTAn giltzurrun aurreko gunean abszesu bat eta erraiak abdomenetik at ikusi ziren. Hirugarren aldiz ebakuntza burutu zen, garbiketa eta Friedrich-a egin zirelarik. Hala eta guztiz ere, gaixoak hemodinamikoki desegonkor jarraitu zuen, hematokritoa jaitsiz eta leukozitoziarekin. Laugarren ebakuntzan hematoma haundia ikusi zen Douglasen, odol jarioa nondik zetorren ezin bilaturik. Garbitu eta saratoga tipoko drenajea kokatu ziren. Seigarren egunean, gaixoak klinikoki gaizki jarraitzen zuen, beraz, OTA bat egin zitzaion. Hemen Douglas-en likidoa zegoela ikusi zen eta bostgarren aldiz garbiketa ebakuntza bat burutu zitzaion. Azkeneko ebakuntza honen biharamunean, transaminasa eta bilirrubinak gora egin zuten. Sabeleko ekografia batek berriz, ez zuen inolako aldaketarik ikusi. Ekografiaren emaitza ikusita nutrizio parenterala kendu zitzaion eta gaixoa golpera hobetu zen. Horrela, ingresatu zenetik hogeitaemeretzigarren egunean ospitaletik alta eman zitzaion. Astebetera, gaixoa sukarragatik Larraldietara bueltatu zen. OTA burutu ondoren, eskuineko mokorrean dentsitate haundiko bilduma bat ikusi zen, kirurgia osteko hematoma bat ematen zuelarik. Bederatzi egun ospitalean antibiotikoekin igaro ondoren alta eman zitzaion.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Abdomen barneko infekzioak era askotara trata daitezke: antibiotikoak, eta zirugia barne. Hala ere, azkenaldian OTAren bidez, hainbat kasu senda daitezke, abdomen barneko abszesuak kanporatuz."
}