{
  "authors": [
    {
      "author": "Egilea: Felipe Aizpuru Barandiaran"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100340",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/380",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.1 Amets bat izan dut: osasun-sistema ikaslea zertan den\n\t\nEgilea: Felipe Aizpuru Barandiaran\n\t\nOsakidetza-Zuzendaritza Nagusia\n\t\n\t\n\t\na) Sarrera\nInformatikan oinarritutako zientzia\nEzagutza denbora errealean eskuratzen: etengabea eta fidagarria den ikaskuntzan oinarrituta dagoen osasun sistema batek eskura dagoen ebidentziarik onena biltzen, arazten eta erabiltzen du erabaki klinikoen ipar eta oinarri gisa erabiltzeko, erabaki horiek hobeto hartu eta egokitzeko, eta zainketen segurtasuna eta kalitatea hobetzeko.\nAsistentziari lotutako esperientziabaliabide digitalekin atzematea: ikaskuntzan oinarrituta dagoen osasun sistemak plataforma digitaletan jasotzen du asistentziari lotutako esperientzia, asistentzia hobetzeko ezagutzak denbora errealean sortzeko eta aplikatzeko.\nOsasun-langileen eta pazienteen arteko elkarlana\nPaziente konprometituak eta gaituak: pazientearen beharrak eta ikuspegiakikaskuntzan oinarrituta dagoen osasun sistema baten aingura dira, eta pazienteak, familiak eta beste zaintzaile batzuk kide erabakigarriak dira horrelako osasun sistema batean.\nPizgarriak\nBalioarekin lerrokatutako pizgarriak: etengabeko ikaskuntza bereizgarri duen osasun-arretak aktiboki lerrokatutako pizgarriak ditu etengabeko hobekuntza sustatzeko, baliabide-xahutzeak identifikatu eta gutxitzeko eta balio handiko arreta saritzeko.\nGardentasun osoa: osasun-arreta hezitzaile batek sistematikoki monitorizatzen ditu segurtasuna, kalitatea, prozesuak, prezioak, kostuak eta arretaren emaitzak, eta informazioa eskaintzen die medikuei, pazienteei, familiei, arreta hobetzeko eta behar bezala informatutako aukeretatik abiatutaerabakiak hartzeko.\nEtengabeko ikaskuntzako kultura\nLidergoan oinarritutako ikaskuntza-kultura: ikasten duten osasun-sistemak lidergo konprometituaren bitartez administratzen dira, talde-lanean, lankidetzaneta egokigarritasunean oinarritutako kultura batekin, eta helburu nagusia den etengabeko ikaskuntzari lagunduz.\nLaguntza-sistemaren eskumenak: ikasten duen osasunsistema batek etengabe doitzen ditu arreta-eragiketa konplexuak eta horien prozesuak, taldearen etengabeko prestakuntzaren bidez, trebetasunak garatuz, sistemen analisiekin, informazio garatuz eta etengabeko ikaskuntza lortzeko eta sistema hobetzeko atzeraelikatze-begiztak sortuz.\na0\nb) Ezagutza denbora errealean sortu eta aplikatzea \nEzagutza sortzearen inguruko ikuspegi berri baten beharra\nOinarrizko ebidentzia desegokia: gidetan jasotzen da eta praktikara transmititzen da. Ondorioa: ebidentzia sendotan oinarrituz hartutako erabaki klinikoaka020 baino gutxiago dira.\nKalitate gutxiko oinarrizko ebidentzia, zatikatua edo errepikaezina.\nEgungo metodoen mugak: entsegu klinikoak ez dira praktikoak, ezin dira egoera guztietan egin, garestiak dira, denbora asko behar dute, galdera bati baino ez diote erantzuten, ezin diete erantzun edozein motatako galderei, ezta paziente konbinazio eta azpitalde guztiei ere.\nBehaketek, berriz, benetako esperientziak (Real worlddata-koa) jasotzeko gaitasun handiagoa dute, baina alborapen handi eta kontrolaezinagoen menpe daude.\nGero eta indar handiagoa hartzen ari diren gaitasunak, metodoak eta ikuspegiak\nMetodologia berri bat ari da garatzen muga horiek gainditzeko, bai entsegu klinikoetarako, bai behaketetarako.\nDatuen gordailua sortzea\nZer jakin behar du sistemak?\nHainbat tratamendu eta esku-hartzeren eraginkortasuna alderatzeko gai izan behar da, produktu medikoen gaur egungo segurtasuna ikuskatu behar du, kalitatea hobetzeko jarduerak abiarazi behar ditueta osasun-zainketen arloko hornitzaile eta erakundeenkalitatea eta jarduna ulertzen jakin behar du.\nNola bildu eta erabiliko da informazioa?\nInformazio-iturri berrien bidez: HKE; gaixotasunen, tratamenduen edo populazio zehatzen erregistroak…; tokiko datuak biltzen dituzten gailu mugikorrak eta sentsoreak.\nOsasunari buruzko ikerlanen espektroa zabala denez, sistema bakoitzak ezin ditu bildu bere ikerkuntza-premia potentzial oro asetzeko behar diren datu guztiak. Konponbide bat da ikerketa-galdera askorentzat behar diren funtsezko informazio-zatiak identifikatzea eta informazio-multzo mugatu hori osasun-informazioko sistema digital gehienek fideltasunez jaso dutela ziurtatzea.\nIkaskuntzaren zubia: ezagutzatik praktikara\nInformazioa ematea, berez, gutxitan da nahikoa praktika aldatzeko. Gainera, zaila da eskuragarri dagoen ebidentzia kasuan kasuko gizabanakoari buruzko erabakietara egokitzea. Egoera hori aldatzeko laguntza teknologikoen artean, erabaki klinikorako laguntza-tresnak aipa daitezke. Erabaki klinikoari laguntzeko sistema batek paziente bati buruzko informazioa eta ikerketa eta gida klinikoen datu-base informatizatu batuztartzen ditu. Sistema horrek kasuan kasuko pazientearentzat beren-beregi pentsatutako gomendioak sortzen ditu, eta osasun-langileek eta pazienteak erreferentziagisa erabiltzen dituzte erabaki klinikoak hartzean.\nOro har, ikerlan baten aurkikuntza baten oihartzuna zabaldu nahi denean, hiru faktore hartzen dira kontuan: aurkikuntzaren ezaugarriak, osasun-langile edo -erakundearen\na0 \nezaugarriak, eta ingurumen-faktoreak.\nAurkikuntza baten hedapenari eragiten dion faktorerik nabarmenena da beste esku-hartze lehiakide, terapeutiko edo praktikoen gainean duen abantaila erlatiboa.\nKasuan kasuko osasun-langileen balioek eta kulturakbaldintzatu egiten dute aurkikuntza bat zabaltzea, baita ideia berriak probatzeko joera izateak ala ez izateak ere.\nPertsonak, pazienteak eta kontsumitzaileak eragile aktibo gisa\nPazienteek modu aktiboagoan parte hartu behar dute ikerketa klinikoan eta datuen erabilpenean. Bi helburu horiek lortzeko ezinbestekoa da pazienteen laguntza eta haien helburuetan inbertitzea. Ikerketa klinikoari dagokionez, horrek esan nahi du pazienteen ikuspegia jaso behar dela eta jendearen parte-hartze handiagoa lortu behar dela.\nEgoera hau hobetzeko, ahalegin berriak beharko dira paziente, kontsumitzaile eta pertsonen artean konfiantza sortzeko ikerketa klinikoaren harira.Konfiantza hori sortzeak lan eskerga eskatzen du hainbat arloan, besteak beste ikerketa klinikoaren emaitzetan konfiantza izatea, zintzoak izatea ikerketa hauen arriskuei eta onurei dagokienez, eta osasunaren gaineko datuen pribatutasuna eta segurtasuna babesteko neurri egokiak hartzen direla ziurtatzea.\nc) Pazienteak, familiak eta komunitateak inplikatzea\nPazientea ardatz bihurtzea nahitaezkoa dela onartuta, ikasten ari den osasun sistema batean, pazienteak eta haien familiak dira ikaskuntza-prozesuaren diseinuaren eta funtzionamenduaren bultzatzaile nagusiak. Pazienteek, haien familiek, beste zaintzaile batzuek eta gizarteak zaintzan parte hartzen badute, hobekuntza nabarmenak lor daitezke osasunean, asistentzia-esperientzian eta arlo ekonomikoan.\nEgoera konplexu hauetan, pazienteak zein osasun-langileak inplikatu egin behar dira arretarik onena lortzeko. Medikuek informazioa eta aholkularitza zientifikoa ematen dizkiete tratamendu eta esku-hartze aukerei eta aurreikus daitezkeen emaitzei buruz. Pazienteek, haien familiek eta beste zaintzaileek beren ezagutza pertsonala adierazten dute tratamendu desberdinen egokitasunari (edo desegokitasunari) buruz, pazientearen egoera eta lehentasunak kontuan hartuz. Garrantzitsua da kontuan hartzea pazientea ardatz duen arreta-sistema bat izateak ez duela esan nahi pazientearen eskaera guztiak besterik gabe onartu behar direnik. Dauden aukerekiko benetako konpromisoa behar da pazientea ulertzeko eta pazienteak eta osasun-langileak ebidentziari eta hartu beharreko erabakiei buruz hitz egiteko.\nPertsonen beharrak eta lehentasunak ardatz dituen asistentzia\nPazientea ardatz\nPazientearekiko komunikazioan bereziki argi ikusten da pazientea ez dela ardatza, batez ere asistentzia-aukerei dagokienez. Duela gutxi mediku-erabaki bat hartu duten pazienteei egindako inkestek islatzen dute paziente horiek sarritan ez dutela jaso informazio erabakigarria tratamenduaren arrisku eta onurei edo zituzten aukerei buruz. Paziente horiek azaldutakoaren arabera, osasun-langileek arriskuak baino gehiago azpimarratu zituzten kasuan kasuko esku-hartzeen onurak, eta pazienteen erdiari baino\na0 \nez zioten galdetu zer egin nahi zuten: horren harira, duela gutxiago: “Clinicians ExpectationsoftheBenefits and Harms. A SystematicReview. JamaInternMed. \ndoi:\n10.1001/jamainternmed.2016.8254]\nBeste arlo batean ere nabarmena da gaur-gaurkoz osasun-arretaren ardatza ez dela pertsona:arreta-mailen arteko trantsizioetan, alegia. Gaixoek sarritan jakinarazten dute trantsizio horiek bat-batekoak direla, ospitaleko alta ematen dietenean kasu.\nPazientea ardatz duen arretaren oinarrizko elementuak\nZein da pazientearen arreta operatiboaren definizio operatiboa?\n“Errespetuzko arreta eskaintzea, pazientearen lehentasunei, premiei eta balio indibidualei erantzuten diela eta pazientearen balioak erabaki kliniko guztiak gidatzen dituela ziurtatuz” (Institute ofMedicine 2001).\nPazienteak, senitartekoak, bizilagunak, komunitatea …\nPazientea ardatz duen arretaren onurak\nEmaitza klinikoak, osasuna, langileen gogobetetzea, hornitzaileentzako kostua.\nPazienteek beren asistentzian aktiboki parte hartzeko konpromisoa hartzea\nPazienteak asistentzian inplikatu \nNahitaezkoa da asistentzia eskaintzen duten profesionalak trebatzea, komunikazio-gaitasunak landu ditzaten eta pazientearen konpromisoa errazteko aukerak optimizatzeko teknikak erabiltzen jakin dezaten.\nEbidentziak erakusten duenez, paziente baten aktibazioa areagotu egiten da bere burua kudeatzeko jokabide batzuk hobetzen dituenean, eta esku-hartzeak pazientearen aktibazio-mailaren arabera egokitzeak esku-hartzeen eragina hobetu dezake.\nHalaber, ebidentziak iradokitzen du pazienteen aktibazioa eta autogestioa hainbat estrategiaren bitartez hobetu daitezkeela, besteak beste, komunikazioaren bidez, motibazio-elkarrizketekin, erabakiak elkarrekin hartuz, informazioa eta osasun-hornitzaileak eskuragarri jarriz eta garrantzi handiagoa emanez pazienteentzat eta haien familientzat garrantzitsuak diren helburuei.\nPazienteak inplikatu asistentziaren antolamendu-mailan\nPazienteek, haien familiek eta beste zaintzaile batzuek asistentzia bene-benetan bizitzen dutenez, zerbitzu-erakunde eraginkorrak lortzen lagundu dezakete. Haien ezagutzak aprobetxatuz gero asistentzia hobetu daiteke, haien ekarpenak kontuan hartuz asistentzia diseinatzen eta hornitzen denean (ospitalearen edo osasun-zentroaren diseinutik, bisiten edo kontsulten ordutegira arte).\nPazienteak osasun-sisteman inplikatzea\nPazientearen esperientzia aldizka ebaluatzea lagungarria izan daiteke asistentzia-ibilbideen \ncontinuum\n osoan pazientea ardatz duen arreta bat eskaintzeko, eta, aldi berean, integrazio, trantsizio eta zerbitzuen koordinazio hobeak sustatzeko aukera eskaintzen du.\nPazienteek, familiek eta zaintzaileek beren osasunaren kudeaketan parte hartzea\nPazienteek parte har dezatela eta beren gaixotasunen autogestioari laguntzea lortzeko, nahitaezkoa da norbere osasun-arazoak monitorizatu eta kudeatzeko gaitasuna hobetzera bideratutako heziketa eta esku-hartzeak bultzatzea.\nBeharrezkoa da informazioa ematea eta pertsona horiei beren gaixotasunari dagozkion trebetasun espezifikoak erakustea, beren osasun-aukerak hobetzeko zer jokabide aldatu beharko luketen uler dezaten.\nEra berean, beharrezkoa da egoera kroniko batekin bizi direla aintzatestea eta laguntzea, eta pazienteei laguntza eta jarraipen-aukerak eskaintzea.\nTeknologiari esker, osasun-langileek pazienteak inplikatu egin ditzakete, eta nonahitik jar daitezke haiekin harremanetan.\nc) Balio handiko zainketak lortzea eta saritzea\nOro har, erakunde nagusiek (OME, ELGE)aho batez adierazten dute balio handiko zainketek honakoak saihesten dituztela:\nEsku-hartze eraginkorrak gutxiegi erabiltzea.\nHautatu ezin diren pazienteen kasuan esku-hartze eraginkorrak erabiltzea\nKostu handiagoak dituzten esku-hartzeak, kostu txikiagoko beste aukera eraginkorrak badaude\nOro har eraginkorrak ez diren esku-hartzeak\nKalitate txikiko esku-hartzeak\nSeguruak ez diren esku-hartzeak\nZer behar da egoera idealerantz aurrerapausoak emateko?\nAurreko egoeretako elementu erabakigarriak identifikatzea\nAldaera geografikoak identifikatzea\nHoriek minimizatzeko alternatibak proposatzea"
}