{
  "authors": [
    {
      "author": "Egileak: Lourdes Unzueta Zamalloa"
    },
    {
      "author": " Miren Aizpuru Barandiaran"
    },
    {
      "author": " Josep Cortada Plana"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100592",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/123",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Heriotza Lehen Mailako Atentzioan\n\t\nEgileak: Lourdes Unzueta Zamalloa, Miren Aizpuru Barandiaran, Josep Cortada Plana\n\t\nErrekaldeberriko Osasun Zentroa - Familia Medikuntza Zerbitzua\n\t\n\t\n\t\nSarrera\n\tIkerkuntza ezinbestekoa da bai berrikuntzak aurkitzeko bai gure ohiko jarduera egiaztatzeko. Horretarako hainbat diziplina erabili daiteke, osasun zientzietatik zein gizarte zientzietatik datozenak, eta hainbat metodo, berdin kuantitatibo zein kualitatiboak. Ikerlanaren helburuek aginduko dute zein eratakoak erabili.\t\n\t\n\t\nHelburuak\n\tJardunaldien sarreran esaten denez, ikusi egin behar da ikerketak nola laguntzen duen edo lagundu dezakeen gizartearen osasuna hobetzen, gure osasun-sistemaren efizientzia handitzen eta gaixo bakoitzari ondoen dagokion tratamendua bereizten. Hiru arlook zuzen-zuzenean jorratu daitezke Lehen Mailako Arretan (LMA). \nIzan ere nori ez zaio inoiz otu ikerkuntzarako abiapuntu izan daitezkeen honako galdera hauek?: Zenbateraino gehitu daiteke medikamenduaren dosia? Zein izango litzateke diagnostiko biderik egokiena paziente honentzat? Zer eragin dute bizitza osasuntsurako aholkuek? Nola indartu daiteke atxikipen terapeutikoa?\nIkusi ditzagun beraz LMAren ezaugarri batzuk eta euren lotura ikerkuntzarekin.\t\n\t\n\t\n\t\nMetodoak\n\tABANTAILAK\nLMAren beraren balioek ikerkuntzarako baldintzarik onenetan jartzen dute. \n1- Hurbiltasuna eta egunerokotasuna. Medikua komunitatetik hurrean dago eta ondorioz zaintzarako eta bizitza osasuntsurako hainbat aholku eta informazio eman dezake.\n2- Eskuragarritasuna eta zaintzaren jarraipena. Biztanleriaren ia osoa (%80 estimatzen da) joaten da urtero bere medikuarengana. Biztanleria hori nahiko finkoa da eta denboraldi luzean zehar zaintzen da familia inguruan.\n3-Pertsona osasuntsuen ardura, gaixo daudenez aparte, beraz ekintza prebentiboz jarduteko lekurik egokiena da. Medikua bizitza osasuntsurako aholku-emaile ezin hobea da. \n4-Errealitatean, benetako baldintzatan eta eguneroko praktikan ikertzeko aukera dago (창809cin vivo창809d), ohiko laborategietako ikerkuntzarekin alderatuz (창809cIn vitro창809d). Eta ikerketaren ondorioak ezartzea berehalakoa izan daiteke.\nZAILTASUNAK\n1-LMAn ez zaio ikerkuntzari lehentasunik ematen, ez dago ikertzeko azpiegiturarik ez tradiziorik, ez da ikertzaile figurarik ezagutzen. Ikerketan dihardutenen artean heterogenotasun handia dago formazioari zein dedikazioari dagokienez.\n2- Gaur egungo teknologiak komunikaziorako eta lana bata bestearekin trukatzeko lagungarri badira ere, ez da ahaztu behar medikuen sakabanaketa fisikoa.\n3-Bertako kudeatzaileek ez dute ikerketa bultzatzeko sentsibilitaterik erakusten.\n4- Asistentziaren presioa. LMAren ezaugarrietako bat, ikerketarako batere lagungarri ez dena. Medikuen denborarik gehiena demandako kontsultetara eskaintzen da, ez dago ikerketak egiteko astirik.\n5-Farmakoei dagokienez, erabilpen maila handia izan arren, pazienteek egunero eta ingurune naturalean hartu arren, ez da farmakoen efikazia eta eraginkortasuna behar bezala ikertzen. Preskripzioa eragiteko bai baina ikerketarako ez da LMA erakargarria industria farmazeutikoarentzat.\t\n\t\n\t\nEmaitzak\n\tORAIN ARTE IKERTUTAKOA \nErrekalde eta Deustuko Osasun zentroak Familia eta Komunitate Medikuntzako egoiliarren formazio zentroak dira eta horrek eragina izan du ikertzerako eta ikertutakoa argitaratzeko orduan. \nIkertutakoa labur aztertuta esan genezake lan deskriptiboak izan direla batik bat, ez direla lagin probabilistikoak erabili, datuen bilduma izan direla gehienbat, horrek guztiak egokitasuna zalantzan jarri dezakeelarik. Landutako gaiak askotarikoak izan dira: tabakoa erretzeari uzteko programak eta euron eraginkortasuna, dieta osasuntsuari buruz medikuek emandako aholkuak, arazoak izan ditzaketen alkohol-edaleen prebalentzia, paziente diabetikoen ezaugarriak, osasunari buruzko informazioa eguneroko prentsan, bertan sortutako preskripzioa eta eragindako preskripzioa, LMAren eta Bigarren Mailako Arretaren (BMA) arteko harreman eta komunikazioa, antolakuntza berrikuntzak eta etorkizunerako ildoak, osasun berrikuntzen eragina eguneroko lanean, hainbat medikamentu zehatzen erabilera, kontsulta bateko heriotzen deskribapena.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tEsandakoa eta egindakoa aztertuta, abantailak gure alde hartuz eta zailtasunak gaindituz:\nZer ikertu: Gaixotasun kronikoak, komorbilitatea eta epe luzerako interbentzioak (farmakologikoak zein bestelakoak), batez ere ziurgabetasun kliniko nabarmenak dauden arloetan. Entsegu klinikoak egiten badira, eguneroko praktika eta asistentzia klinikoan txertatuta.\nNork ikertu: LMAko medikuek izan behar dute galdera sortzaile eta ikertzaile, ikerkuntzarako dauden sare eta plataformetan parte hartuz, beti ere kudeatzaileen babesaz.\nAzken helburutzat, LMA ezagutza gune izan dadin, ez aplikazio gune huts."
}