{
  "authors": {
    "author": "Garmendia Sarasola, Usue"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100318",
  "url": "https://addi.ehu.es/handle/10810/22792",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "SARRERA. Bullying modu errepikakorrean, min egiteko helburuarekin eta berdinen artean, baina ahulagoa denaren aurka erabiltzen den nagusikeria da. Azken hamarkadan kasuistikak gorantz egin du eta Euskal Autonomia Erkidegoan azken 8 urteetan 500 bullying kasu berri ezagutu dira. Munduko Osasun Erakundeak 1996. urtean eskola-jazarpena osasun publikoko arazo gisa izendatu zuen eta Espainian hala lantzen ez den arren, gaur egun Euskal Autonomia Erkidegoko eta Nafarroako 52 ikastoletan bullyingaren aurkako KiVa programa martxan jarri da.\r\n\r\nHELBURUAK. Lan honek bi helburu nagusi dauzka. Bata, haurtzaroan edo nerabezaroan jasandako edo eta eragindako eskola-jazarpenaren ondorioz paira daitezkeen osasun arazoak identifikatzea. Eta bestea, eskolako nahiz osasun zentroko erizainak bullyingaren prebentzioan eta identifikazioan burutu ditzakeen funtzioak antzematea.\r\n\r\nMETODOLOGIA. Errebisio narratiboa egin da. Bilaketarako SCIELO, SCIENCE DIRECT, TRIP, PUBMED, COCHRANE PLUS eta BVS datu-baseak erabili dira. Datu base bakoitzean 5 bilaketa burutu dira bullying (acoso escolar), epidemiology (prevalencia), nurse’s rol (rol de la enfermera), school health (salud escolar), school nursing (servicios de enfermería escolar) eta victims (víctimas) hitz gakoak erabiliz. Lehen mailako bilaketako artikuluen bibliografiaz baliatuta bigarren mailako bilaketa burutu da. Bestalde, EHU/UPV liburutegia, web orrialdeak eta telebista-programak ere erabili dira.\r\n\r\nEMAITZAK. Lana egiteko 30 artikulu, 1 liburu, 4 web orrialde eta 1 telebista-programa erabili dira. Jazarpeneko parte-hartzaileek osasun arazoak jazarpena garaian nahiz etorkizunean paira ditzakete. Biktimak dira jazarpen garaian gehien psikosomatizatzen dutenak, baina etorkizunean erasotzaileek arazo sozial larriak paira ditzakete eta erasotzaile-biktimek gaixotasun psikiatriko larriak. Eskolako erizaina bullyingaren prebentzioaren giltzarria dela defendatzen da, arrisku faktoreen identifikazioa unean burutu dezakeelako. Osasun zentroko erizainak hiru fase jarraituz landu dezake: identifikazioa, screening-orientazioa eta babesa.\r\n\r\nONDORIOAK. Osasun ondorioak unean emateaz gain, etorkizunera luza daitezke, biktima-erasotzaileengan sozialki era independentean bizitzea muga dezaketelarik. Erizaintzaren aldetik, arrisku faktoreen eta zeinuen identifikazioan egin behar da lan, prebentzioa sustatze aldera eta etorkizunera luza daitezkeen arazoak ekiditeko helburuarekin."
}