{
  "authors": [
    {
      "author": "Egileak: A Bidaurrazaga "
    },
    {
      "author": " R Sarria "
    },
    {
      "author": " I Elezgarai "
    },
    {
      "author": " I Brouard "
    },
    {
      "author": " M Goitia "
    },
    {
      "author": " I Gerrikagoitia "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100790",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/250",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 Emakumeen estres inkontinentzian zulo butxalzailetik egindako kirurgiaren ondorengo anatomia-ikasketa\n\t\nEgileak: A Bidaurrazaga , R Sarria , I Elezgarai , I Brouard , M Goitia , I Gerrikagoitia \n\t\nNeurozientzietako Saila, Medikuntza eta Odontologiako Fakultatea, Euskal Herriko Unibertsitatea, Leioa, Bizkaia; Ginekologiako Saila, Gurutzetako Ospitalea, Barakaldo,Bizkaia\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Emakumeen gernu inkontinentziaren tratamendurako erabiltzen diren kirurgi teknikek gaixoen sintomen %90 gutxitzen dituzte. Teknika horietan, uretra azpiko zintek uretraren bitarteko zatiari eusten diote,abdomen barneko presioa handitzen denean mugimendu zerbiko uretrala aldatu gabe. Pubis atzeko sarbidearen ondorioz sortzen diren ebakuntza inguruko eta ondorengo konplikazioak saihesteko,zero proposatu da: uretra azpiko zinta, zulo butxatzailea zeharkatuz, kanpotik barrura edo barrutik kanpora pasatzea.\n\t\n\t\n\t\nHelburuak\n\t\n\tMATERIAL ETA METODOAK: Zulo butxatzailetik egindako kirurgiaren ondoren, uretra azpiko zintek eta zinta hauek ipintzeko erabilitako orratzek egiten duten bide zehatza jakiteko asmoz, anatomia ikasketak egin ziren 3 gorputan. Hildako hauetan perine eta izterreko gune hurbiltzailea disekatu genituen,aztertze aldera eskualde hauetako zein muskulutatik pasatzen ziren uretra azpiko zintek eta zer erlazio zeuzkaten zinta hauek inguruko nerbio eta odol-hodiekin.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: Anatomia-ikasketa honek erakutsi zuen nola uretra azpiko zintak beti agertzen ziren kokatuta hobi iskioanalaren aurreko aldean, hau da,uzkiaren muskulu jasotzailearen eta diafragma urogenitalaren artean. Guztiz perineala den pasabide hau pelbis barrunbetik kanpo dago. Horrela gernu maskuriaren zulaketak eta hesteetako zauriak ekiditen ziren. Zintak, adar iskiopubianoaren goiko herena inguratu eta gero,zulo butxatzailearen erdialdeko herenetik igarotzen ziren. lzlerraren aurre-erdialdeko aldean, zintek muskulu hurbiltzaile handia, muskulu hurbiltzaile laburra eta barruko muskulu zuzena zeharkatzen dituzte eta ez dituzte inoiz zauritzen muskulu hauen inguruko nerbio eta arteria butxatzaileen adarrak\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: Zintetako kokapen anatomikoaren berri izateak ebakuntzaren segurtasunean laguntzen du eta ebakuntza ondorengo konplikazioak saihesten ditu"
}