{
  "authors": [
    {
      "author": "Egileak: SUSANA GIL ** "
    },
    {
      "author": " ELI HIJONA ** "
    },
    {
      "author": " ZULEMA FERNANDEZ *** "
    },
    {
      "author": " JOSE A. LOPEZ *** "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU100984",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/328",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "PILOTARIEN ALDAKAKO PATOLOGIA\n\t\nEgileak: SUSANA GIL ** , ELI HIJONA ** , ZULEMA FERNANDEZ *** , JOSE A. LOPEZ *** \n\t\n* Errendimendu Handiko Saila, Soin Hezkuntzako Euskal Erakundea, EHU. ; ** Basurtuko Institutu Medikoa, EHU.; *** Galdakaoko Ospitalea, Erradiodiagnostikoko Zerbitzua, Osakidetza.\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tAriketa fisiko moderatuak ez du aldakako artrosirik (koxartrosia = KA) sortzen; aldiz, tenisean eta futbolean aritzeak bai. Inpaktu handiko eta tortsio mugimenduek giltzaduraren kartilagoaren eta kartilagoaren azpian dagoen hezurraren lesioa eragin dezakete.\n\tProiektu honen helburua, pilotan urte askoan aritzearen eta aldakako koxartrosiaren arteko erlazioa argitzea izan zen.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMETODOAK\n\t27 pilotarik (batez besteko adina 52,8) eta kontrolerako 37 pertsonak hartu zuten parte (batez besteko adina 58,9). Kontrolerako pertsonak urografia egitera joaten ziren eta ez ziren inoiz pilotan ibiliak. Koxartrosi klinikoa neurtzeko Lequesneren galdeketa eta Ameriketako Erreumatologia Elkargoaren (ARC) irizpideak erabili genituen. Era berean, pelbiseko erradiografietan hauek neurtu genituen: giltzaduraren tarterik txikiena (KA = 2.5mm), Kellgren-en eskala (KA= 2) eta Croft-en indizea (KA = 3). Parte-hartzaileek jakinaren gaineko baimena sinatu zuten eta Etika Batzordeak onartu egin zuen ikerketa. SPSS programarekin studen-t testa eta chi karratua erabili genituen.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\n\tEMAITZAK\n\t\n\t6 pilotari ez ziren jadanik pilotan aritzen aldakan mina zutelako, gainontzekoek oraindik jokatzen zuten. Kontrolerako pertsonen % 8,1ek mina zuten aldakan; ordea, pilotarien % 46,2k (p<0.001). Mina, batez ere, partidak jokatu eta gero izaten zuten, eta jokatu ondoko egunean edo bi egunetan. Pilotarien erdiek eskumako aldakan zuten mina, % 41,6k ezkerrean eta % 8,3k bietan.\n\tKlinikoki jokalarien % 38,4k (n=10) izan zuten koxartrosia; kontrolerako pertsonen artean, aldiz, % 8,1ek (n=3) (p<0.01). Pilotarien % 19,2 betetzen zituzten ARC-ren koxartrosiaren irizpideak. Erradiografietan koxartrosia zuten jokalarien kopurua kontrolerako pertsonena baino altuagoa zen, bereziki eskumako aldakan.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tPilotarien artean koxartrosia izateko arrisku handia dago. Antza denez, eskumako aldakak arrisku handiagoa du. Sintomatologia larriagoa da erradiografietan dauden aldaketak baino. Izan daiteke kartilagoaren, eta batez ere, kartilagoaren azpian dagoen hezurraren trastornoa; hezurreko hematoma alegia; horrela, mina partiden ondoren agertzen da. Ikerlan gehiago behar ditugu koxartrosiaren eta kirol honen arteko erlazioa ezagutzeko.\n\ta0\n\tBIBLIOGRAFIA\n\tBuckwalter JA, Martin JA (2004). Sports and osteoarthritis. Curr Opin Rheumatol 16(5) : 634-9\n\tBollet AJ (2001). Bone marrow edema and pain in osteoarthritis. Annals Int Med 134(7) : 591-2\n\tHart D, Spector T (1995). The classification and assessment of osteoarthritis. Bailli Clin Rheumatol 9(2) : 427-32"
}