{
  "authors": [
    {
      "author": "Egilea: J. BARRIOLA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101077",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/389",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OSASUN-HIZKUNTZA ETA HIZKUNTZA OSASUNA\n\t\nEgilea: J. BARRIOLA \n\t\nIztietako Osasun Zentroa. Errenteria. Gipuzkoa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tAntropologia eta Doktoretza ikasketetan, Carmen Diaz irakaslearekin eta J.M. Urkia doktorearekin egindako kurtsoetan argi azaldu zaigu medikuntzaren formazioan alde humanistikoak duen garrantzia. Horren ildotik eta hainbat pentsalarik planteatzen duten egoerari buruzko gogoeta kritikoen haritik, eta kontuan harturik Osakidetzak euskararen normalizazioari buruz agertu dituen asmoak, iruditu zait Osasuna/Gaixotasuna kontzeptuei buruzko eta hizkuntza-osasunari buruzko gogoeta premia handikoa dela.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tOinarrizko azterketa hauek egin ditut: alde batetik Iztieta, Lezo eta Pasai San Pedroko osasun-zentroetako harrera zerbitzuetako azterketa soziolinguistikoa; beste aldetik &quot;Administrazio sanitarioko oinarrizko hiztegia&quot; aztertu dut eskaintzen duen semantikaren aldetik; azkenik osasun zentroko hainbat profesionalen artean inkesta bat egin dut. Txostena osasun zentroko hainbat langileri aurkeztuko diet eta jasotako ekarpenekin aberastuko dut lana.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tA. Azterketa soziolinguistikoaren bidez neurtu ahal izan dut matematikoki euskarak, funtzionamendu arruntean, jasaten duen bazterketa eta erdarak jasotzen duen pribilegioa. Osakidetza bera da, bere funtzionamendu arruntean, egunero euskara %25ean baztertzen duena eta kantitate berdinean, %25ean, gehitzen dio gaztelerari erabilera-pribilegioa.\n\ta0\n\tB. Hiztegiaren azterketak eta profesionalekin egindako inkestak praktikatzen den osasungintzari buruz eta praktika horretan islatzen den osasun-ikusmoldeari buruz hainbat gogoeta egiteko bidea ematen dute. Agerian jartzen dena da osasungintzaren ikuspegiak:\n\t1. Ez duela aintzat hartzen hizkuntza-osasuna.\n\t2. Ez duela osasungintzaren ikuspegi kritikoen aztarnarik.\n\t3. Ez duela Iztietako hainbat mediku/erizainen osasun praktikaren kontzepzioa modu egokiz islatzen.\n\t4. Osasunera baino gehiago instituzioen beharretara zuzendua dagoela, baina instituzioak osasunaren kontzepzioa eskasa eta murriztua duela.\n\t5. Hiztegiak ez duela funtsean jasotzen euskaldunen nazioak osasun arloan izan duen esperientzia historikoa eta horretatik gure hizkuntzan pausatu den osasunari buruzko &quot;espazio sinbolikoa&quot;.\n\ta0\n\tC. Goiz da bestelako profesionalekin egiten ari naizen inkestaren emaitzen ondorioak ateratzen hasteko (zerbait lortu badut ere).\n\ta0\n\tD. Lanaren emaitzarik funtsezkoena osasunaren kontzeptuari buruz egiten duen gogoeta orokorra da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tMediku eta gaixozainen prestaketan medikuntzaren alde holistikoak eta humanistikoak merezi duten lekua har dezaten beste bultzada bat izan daiteke. Zentzu berean Osakidetzako formazio planetarako baliagarria izan daiteke. Azkenik, hizkuntzen normalizazioari dagokionez egoeraren diagnostiko baterako hainbat elementu eskaintzen dira eta ahalegin horretarako funtsezko irizpideei buruzko gogoeta bat aurreratzen da."
}