{
  "authors": {
    "author": "Díaz Arizmendi, Mariñe"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100219",
  "url": "https://addi.ehu.es/handle/10810/46466",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "SARRERA: Asma da haurrek eta nerabeek pairatzen duten gaixotasun kroniko nagusienetariko bat eta honek eragin handia izan dezake beraien bizitzako arlo desberdinetan. Lan honetan asmaren inguruko aspektu desberdinak landuko dira: sintomak, arrisku-faktoreak, tratamendua, kirola, etab. Hau guztia, osasun-hezkuntza proiektu bat proposatuz egiten da. \r\nHELBURUA: Lan honen helburua asma pairatzen duten Bergarako 12-14 urte bitarteko nerabeentzat bizi-kalitate on bat bermatzeko asmari buruzko ezagutzak, jarrerak eta gaitasunak barneratzen lagunduko dizkien osasun-hezkuntza proiektu bat diseinatzea da.\r\nMETODOLOGIA: Osasun-hezkuntza proiektua garatzeko bilaketa bibliografiko sistematiko bat egin da datu-base desberdinetan eta erakunde desberdinetako webguneetan informazioa bilatuz. \r\nPLANGINTZA: Osasun-hezkuntza proiektu honek asma pairatzen duten nerabeak beraien gaixotasunaren inguruko ezagutzak, jarrerak eta gaitasunak lortzea du helburu. Horretarako, landu beharreko gaitegia sei gaietan banatu da. Zazpi saioetan zehar garatuko da osasun-heziketa eta gaiak lantzeko metodologia desberdinak planteatu dira. Ebaluazioari dagokionez, xede-taldeak prozesuaren ebaluazioa saioro egingo dute, eta egitura eta baliabideen ebaluazioa aldiz, 6. saioan beteko dute. Osasun-agenteek beraien aldetik, emaitzen, prozesuaren eta egitura eta baliabideen ebaluazioa egingo dute saio bakoitzaren ostean. \r\nEKARPEN PERTSONALA: Asma pairatzen duten nerabeen kasuan oso garrantzitsua da hauek biopsikosozialki tratatzea; hau da, gaixotasunak beraien organismoan eragiten dituen aldaketez gain, beraien eguneroko bizitzan eta ongizate psikologikoan sortzen dituzten eraginak aztertu eta horien ongizatea bermatzea.; hau da, gaixotasunak beraien organismoan eragiten dituen aldaketez gain, beraien eguneroko bizitzan eta ongizate psikologikoan sortzen dituzten eraginak aztertu eta horien ongizatea bermatzea."
}