{
  "authors": [
    {
      "author": "Egilea: Mikel Alvarez Yeregi"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100893",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2008-10-03/18-osasun-jardunaldiak/60",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "15. INFEKZIOAK, 100 URTEKO HISTORIA BASURTUKO OSPITALEAN\n\t\nEgilea: Mikel Alvarez Yeregi\n\t\nGurutzetako Ospitalea â8093 Zuzendari Gerentea\n\t\n\t\n\t\na0\n“\nLegenak jotako gizonak arropak urratuak eramango ditu, ilea harro eta aurpegia erdi estalirik, eta “Kutsatua! Kutsatua! Oihu eginez ibiliko da. Gaitzak alde egin arte kutsatua izango da eta bakarrik biziko, kanpalekutik aparte\n”.\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nLebitarrena 13,45-46.\na0\nBasurtuko Ospitaleak zabaldu zenetik ehun urte betetzen ditu aurten, eta Osasungoa Euskalduntzeko Erakundeak bere XVI. Jardunaldiak antolatu ditu ehungarren urteurreneko ospakizunen artean. Antolatzaileek amaierako hitzaldia ematera gonbidatu naute. Gaia ere eman didate: \nInfekzioak, 100 urteko historia Basurtuko Ospitalean.\na0\nEzer baino lehenago, eskerrik asko gonbidapenagatik. Baina esan behar dizuet, baita ere, norbait historiaz hitz egitera gonbidatzen denean, bi arrazoi daudekeela eskaintza horretan: bata sobera urte bizi izan dituela eta kontu nahiz pasadizo asko jakin ditzakeela; eta, bestea, antolatzaileek ez dutela uste etorkizunaz hitz egiteko gai denik. Halere, nire burua lasaitzeko edo, nire alde maiz esaten dena esan beharra daukat: etorkizuna ikustea gutxiren esku dago eta gizaki gehienok atzera begiratzen dugu, ezintasun hori lainotzeko.\na0\nBeraz, hariari lotuko natzaio eta, horretarako, ehun urteko atzeranzko jauzi bat emango dugu.\na0\nXIX MENDEA. INDUSTRIALIZAZIOA\na0\nErromantizismoa, industrializazioa, giza garapena eta langileen esplotazio eta eskubideen mendea izan zen XIX. Mende bizia izan zen zientziarentzat, eta batez ere medikuntzarentzat. Ordukoak dira gaurko medikuntza-fakultateetan irakasten diren hainbat sindrome, ehun edo aipamenen izen propioak, sasoi hartako ikertzaileen izena hartzen dutenak alegia. Zitologian, Schwann eta Virchow, besteren artean. Cajal eta Golgi histologian. Fisiologian, Claude Bernard frantziarra eta Pavlov errusiarra (1904ko Nobel saria). Eta, dakizuenez, ordukoak dira, baita ere, Charles Darwin eta Gregor Johann Mendel, lehenengoa espezieen eboluzioari buruzko lanagatik ezaguna eta bigarrena genetika modernoaren lehen oinarriak ipintzeagatik. \na0\nBaina infekzioei buruz jardun behar dugunez, derrigorrezko aipamena egin behar diegu XIX. mendeko bigarren aldiko hiru zientzialari handiri: Luis Pasteur (mikrobiologiaren sortzailea: karbunkoa eta amorruaren bakterioak aurkitu zituen), Joseph Lister (asepsia eta antisepsia kirurgian) eta Robert Koch. Azken horrek Nobel saria jaso zuen 1905ean tuberkulosiari buruzko ikerketengatik. Urte haietako testuinguruaren osotasuna ulertzeko, esan behar da urte hartantxe argitaratu zituela Einsteinek \nAnnalen der Physik\n-en bere bost artikulu ospetsuak (bata erlatibitatearen teoria zirriborratuz), gero 1921ean nobel saridun izendatzeko oinarri izan zirenak. Mende hartan asmatu zuten Marx-ek eta Engels-ek langileen aldeko filosofia politiko berri bat, gero, XX. mendean, horrenbesteko eragina izango zuena munduaren bilakaera zoroan. Ordukoa da, baita ere, Alemaniako Bismarck kantzilerra, langileen aldeko lehen lege aurrerakoia arautu zuena, istripu-asegurua, gaixotasun-asegurua eta pentsioak legeztatuz: gizarte-segurantza sortuz, hitz batez.\na0\nXIX. mendea zaila izan zen euskaldunentzat: hiru gerra izan ziren gure lurraldeetan, lehia iraunkorra Espainiak atzerrian zeuzkan lurretan, lau kolera-epidemia (1834,1854-55,1885 eta 1893), populazio-hazkuntza handia…\na0\nBaina bilbotarrentzat zailagoa izan zen mendearen bigarren aldia. Orduko kronistek kontatzen dutenaren arabera, mendearen lehenengo erdialdean Bilbo oso ondo antolatutako hiria zen, biztanle gutxikoa, 10.000 mila gutxi gorabehera. Ura hiriko hainbat iturritatik hartzen zuten, eta edateko ura zabaltzeko azpiegitura eta osasun publikoko neurri aurreratuak zituzten, orduko baldintzak kontuan hartuta behintzat. Esaterako, nafarreriaren aurkako txertoa nahiko zabalduta zegoen XVIII. mendearen bukaeratik. Ematen diren hilkortasun-tasen arabera, lehenengo mendearen erdialdeko tasak txikiagoak izan ziren bigarren erdialdekoak baino. Zer gertatu zen, bada? Ez da zaila asmatzea: Bizkaiko burdingintza zabaldu, eta horrek populazio-hazkuntza sortarazi zuen, egitura soziala antolatu baino lehen. \na0\nOndorioa, begi-bistakoa: osasun publikoak atzerapauso handi bat eman zuen, eta gaixotasun infekziosoek hilkortasun-tasak handitu zituzten. Adibide gisa, ezkerraldean, burdingintzaren bihotzean, bizitza-itxaropena hamar urte gutxitu zen, eta haur-hilkortasuna bikoiztu egin zen.\na0\nMende haren bigarren erdian dena korapilatu zitzaien bilbotarrei: kolera azaldu zen Europan eta Espainian, eta lehendabiziko epidemia 1834an sartu zen Bizkaian. Kolera eta tuberkulosia izan ziren, dudarik gabe, XIX. mendea zauritu zuten gaixotasunak.\na0\nAberatsak, gaixotasunei ihes egiteko, bainuetxeetara joaten ziren udaran, eta, horrela, Bizkaiko zenbait herri txikitan, Arratian esaterako, urak hartzeko bainuetxeak zabaldu ziren. Logikoa da, gaixotasun arruntenak eta gehien hiltzen zutenak gastrointestinalak baitziren, gaur egun hirugarren munduan gertatzen den bezalatsu. Orduko hilkortasuna hilabetez hilabete behatuz gero, hildako gehienak uztailean, abuztuan eta irailean gertatzen zirela ikusiko dugu, gaur egun hileta gehienak neguan egiten badira ere.\na0\nLangileentzat, pobreentzat, arazorik handiena etxebizitza izatea zen. Jendea bata bestearen gainean bizi zen, eta, adibide gisa, 1885eko kolera-epidemian gertatu ziren lehenengo bi kasuak. Bizkaiko Gobernadoreak isolatzeko agindua eman zuenean, euretariko bat beste 20 pertsonarekin batera isolatu behar izan zuten, denak elkarrekin etxola batean bizi baitziren.\na0\nNafarreria ere zabaltzen zen noizik eta behin biztanleriaren artean, nahiz eta Lekeitioko Luzuriaga medikuak eta RSBAPek ahalegin handia egin zuten XVIII. mendetik. Bilbon, esaterako, 1897. urtean, heriotzen ,4 gaixotasun horrek eragin zituen.\na0\nHoriexek ziren orduko gaixotasunak: tuberkulosia, gripea, kolera, nafarreria, elgorria, sukar tifoidea, sifilia… Horiek kontuan hartuta eraiki zen Bilboko Ospitale Zibila Basurtuko lurretan.\na0\nOspitaleko eraikuntza hamar urtetan burutu zen, 1898tik 1908ra. Sasoi hartan ere hiri euritsua zen Bilbo, orduko estatistika meteorologikoek dioteneza0 (Donostia baino gutxiago, hala ere, gaur egun gertatzen den bezala).\na0\nGaur Euskal Autonomia Erkidegoa den lurraldeak 600.000 mila biztanle zeuzkan orduan, eta Bilbok horietako 80.000 biltzen zituen. Emakume bakoitzak 3,53 haur zeuzkan eta batez besteko bizitza-itxaropena 35 urtekoa zen. Haurren hilkortasun-datuak eskasak badira ere, handia zen: jaiotako mila haurretik 200 hiltzen ziren lehen urtean. 1908. urtean, praktikante baten soldata 125 pezeta zen hilero. Jakin beharko genuke, hala ere, zenbat kostatzen zen barra bat ogi erostea. Baina orientazio gisa esan liteke eguneroko jana eta aterpea izatea 1,65 pezeta kostatzen zela.\na0\nBeraz, Bilboko Ospitale Zibila eraiki zen garaia ulertzeko, mendearen bilakaera ere ezagutu behar dugu. Horrela, ulergarria da Bilboko Udalak bere ardurarik nagusien artean Osasun Publikoarekin lotutako gaiak izatea, hala nola osasun-asistentzia, ur edangarriaren horniketa, ur zikinen bilketa (35 kilometroko estolda-sarea sartu zen mendearen bukaeran) edo hilerrien egokitzapena.\na0\nOsasun-asistentziari dagokionez, esan beharra dago Bilbok bazeukala ospitale bat, Atxurikoa. Mendearen hasieran zabaldu zuten, 250 oherekin, eta nahiko hutsik egoten zen, mendearen lehen erdialdean behintzat.\na0\nDatu gehigarri gisa esan behar da XIX mendetik XX.erako tartean EAEk populazioa galtzen zuela, emigratzen zutenen kopurua handiagoa baitzen gure mehatzeetara etortzen ziren etorkinena baino. Baina egoera hori erabat aldatu zen 1910.eko hamarkadatik aurrera, eta, ondo dakizuenez, gure lurrek kanpotar asko jaso zituzten XX. mendean, besteak beste gure aitaren familiakoak. 1900.ean, EAEko populazioa Espainiako populazioaren %3,2 zen, eta gaur egun %5,1 da.\na0\nUrte gutxitan Euskal Herriak industria-salto handi bat eman, eta Espainiako 14. lekuan egotetik lehenengo postuetara pasatu zen, eta horrelaxe eutsi dio gaur arte.\na0\nHorrelaxe heldu zen mende-aldaketa.\na0\na0\nOSPITALE BERRIA ETA XX. MENDEA\na0\nBeraz, Bilbok ospitale berri bat behar zuen. Populazio-hazkuntza horren ondorioz, bizitza-kalitatea gutxitu egin zen hiritarrentzat, eta neurriak hartu beharra zegoen halabeharrez. Ordura arteko ospitaleak, Atxurikoa esaterako, bloke batean eraikitakoak izaten ziren, baina mendearen bigarren tartetik aurrera, higienistek bultzatuta, arkitektura-planteamendu berriak aplikatzen hasi ziren munduko herrialde aurreratuenak, Ipar Europakoak eta AEBetakoak, alegia. Diseinu berri haietan oinarritzat hartzen ziren irizpideek zerikusi handia zuten infekzioen kontrolarekin, infekzioen zabalpena mugatzearekin. Horregatik, ordura arteko ospitale-blokeek pabiloiez osatutako ospitaleei eman zieten txanda. Definizioz, ospitaleak hiriaren kanpoaldean eraikitzen ziren, egutera zeuden lurretan (eguzkia sendagai) eta haizeen gorabeherak kontuan hartuta. Gainera, pabiloi batean baino gehiagotan antolatuta egoteak gaixotasun infekziosoak besteekin ez nahastea zekarren, eta gaixo jakin batzuen isolamendua bidera zezakeen. Sasoi hartakoak dira Parisko Lariboisière (1854), Tenon (1875) eta Hôtel –Dieu (1876), Ingalaterrako Blackburnen (1859), Edinburgokoa (1878) eta Estatu Batuetako Baltimoreko J. Hopkins Ospitalea. Pabiloien sistemak zabalkunde handiena Alemanian izan zuen, eta oso ospetsuak izan ziren, besteak beste, Berlingo Friedrichhain (1868) eta Tempelhof (1878) eta Hanburgoko Eppendorf (1892). Azken hori hartu zuen eredutzat Bilborako Epalza jaunak ospitale berriaren proiektua egitean.\na0\nHorrela heldu ziren 1898. urtera. Gauzak erabakita zeuden. Ospitale berria eraikitzen hasi ziren, eta garai hartako bi pertsona aipatu behar ditugu: Carrasco doktorea eta Epalza arkitektoa. Junta de Caridad zelakoak betebehar berri bat agindu zien bi bilbotarrei: \na0\nEuropan barrena bidaiatu behar zuten, ospitaleak ikusiz, eta haietatik ideia berriak ekarri. Hala, medikuak eta arkitektoak hiru hilabeteko bidaia bat egin zuten Europako herrialde askotan barrena, eta, azkenean, bi txosten aurkeztu zituzten, Junta de Caridad-ek eskatu zuen bezala; txosten haietan, zenbait berrikuntza eta ekarpen proposatu zituzten, hauexek, hain zuzen:\na0\nEpalzaren txostenaren ondorioetan, zenbait hausnarketa irakur ditzakegu:\na0\n \nGaixoen behaketarako pabiloia. \n \nTuberkulosia dutenenentzako pabiloia. (Medikuntza alorreko , 80 ohe)\n \nSeptikoak eta aseptikoak banatu. Europako higienistek sasoi hartan emandako irizpideen arabera, gaixo kirurgikoen %20 (80 ohe eta ebakuntza-gela berezia) septikotzat jotzen zen, eta haiek aparteko tratamenduak jaso behar zituzten, batez ere gaixo aseptikoak ez kutsatzeko.\n \nHaurrak. Une hartan ez zegoen garbi zein izan zitekeen modurik onena haurren ingresoak egiteko. Europan ere eredu ezberdinak bilatu zituzten, eta, hasiera batean bai Carrasco eta bai Epalza bera ere haurrak emakumeen pabiloitan ingresatzearen aldekoak izan baziren ere, geroago haurrentzako aparteko pabiloi bat eraikitzeko joera nagusitu zen.\n \nInfekziosoek aparteko tratamendua izan behar zuten, isolatuta ingresatu behar ziren pabiloi ezberdinetan. Hala, nafarreriaren, elgorriaren, eskarlatinaren eta difteriaren pabiloiak egitea proposatu zuten.\n \nBeste hainbat xehetasun ere zehaztu zituzten, hala nola pabiloien orientazioa, garaiera, pabiloien arteko zabalera eta abar. Hala, gaixo bakoitzak garbitasuna eta aire nahikoa izan zezan ahalegintzen ziren, uste baitzuten aire garbiak eta eguzkiak osatzen zituztela gaixoak, bereziki tuberkulosidunak.\na0\n1902. urtean Espainiako errege-erreginak egindako bisitari lotuta argitaratu zen monografia batean, pabiloi hauen berri ematen da:\na0\n1. Administrazio-pabiloia\n2. Kapera eta monjeen komunitatea\n3. Desinfekzio-pabiloia\n4. Hildakoen pabiloia\n5. Hidroterapia-pabiloia\n6. Sukaldeak\n7. Behaketa-pabiloia: 12 ohe\n8. Ebakuntza aseptikoen pabiloia\n9. Kirurgia aseptikoen pabiloia:150 ohe\n10. Medikuntza orokorreko pabiloia: 200 ohe\n11. Kirurgia septikoen pabiloia: 80 ohe\n12. Tuberkulosidunen pabiloia: 80 ohe\n13. Benereoen pabiloia: 108 ohe\n14. Infekziosoen pabiloiak. 4 pabiloi: 62 ohe\na0\nHaurrak pabiloi ezberdinetan sartuko ziren, betiere emakumeen artean.\na0\nMonografia honetan aipatzen da ospitaleak laborategi bakterio-fisiologiko bat izango zuela, eta, han, hazkuntzak egiteko berogailuak eta saioak egiteko animaliak ere izango zirela.\na0\nOspitalea zabaldu zen urtean 3.213 ingreso izan ziren (1.698 gizonezko eta 1.515 andrazko), batez besteko egonaldia 31 egunekoa zen, eta hilkortasuna ekoa. \na0\n1910. urteko Ospitalearen Arautegi Orokorrean irakur daitekeenez laborategiko buruaren ardura ziren analisi klinikoak eta anatomia patologikoko museoa. Ikusten denez, laborategietako espezialitateen hastapenak ziren artean.\na0\n1920an ospitaleak argitaratu zuen estatistika-txostenean irakur daitekeenez, 9.015 gaixo ingresatu ziren, haietako haurrak, %8ko hilkortasun tasarekin. Tuberkulosiaren hilkortasun-tasa %40 zen (321 gaixo, 129 hildako). Beneroak 784 gaixo, 3 hildako bakarrik. 1911. urtetik 1920.era, ospitaleko hilkortasun-tasa orokorra %9-10ekoa zen. Salbuespen gisa, 1918. urtean gripearen epidemiagatik ra igo zen (ko hazkuntza, aurreko urtearekin konparatuz gero). \na0\n1932. urtean, gaixotasun infekziosoen antolaketa berri bat asmatu zuten, eta Haur eta Helduentzako Gaixotasun Infekziosoen Departamendua zabaldu zuten. Egia esan, gaixotasun mota haien isipula ezagutzen zen neurrian, antolaketa berri bat eman zioten, eta tuberkulosiaren eta benereoen antolaketa aldatu gabe, beste zabalpen bat asmatu zuten elgorria, eskarlatina, nafarreria, astanafarreria, isipula, kukurruku-eztula, tifus exantematikoa, sukar tifoidea… eta beste hainbati aurre egiteko.\na0\n1939an, ospitaleak 850 ohe zeuzkan, era honetan sailkatuta: 245 medikuntzan, 350 kirurgia orokorrean, 135 tisiologian, 45 infekzioetan, 40 ginekologian, 25 oftalmologian, 38 azaleko gaitzetan, 10 ORL eta 12 Radium.\na0\n1942. urteko Mediku Arautegiak lau atal bereizten zituen. Lehen atalean, medikuntzan, gaixotasun infekziosoen zerbitzuak biltzen zituen, baina aparteko atalean kokatzen zuen tisiologia. Laugarren atalean, zerbitzu lagungarriak arautzen ziren, eta horren barruan honako hauek zeuden: bakteriologia eta serologia laborategia, kimika biologikoa, anatomia eta biologia esperimentala, farmazia, fisioterapia eta erradiologia, autopsiak eta anatomia patologikoa eta desinfekzioa eta esterilizazioa. Hemen garbi ikus daitekeenez, laborategien garapena gerra zibilaren ondoren gertatu zen, medikuntzak berak eskutik zekarkigun espezializazioarekin batera.\na0\nInfektologiaren garapena beti bi ardatzetatik garatu da, bata klinikari lotuta eta bestea laborategiei lotua. 1914an, ospitaleak erabaki zuen laborategi klinikoa izatea eta farmaziatik aldentzea. Horretarako, Angel Lopez doktorea izendatu zuten, eta anatomia patologikoko museo bat sortzea agindu zioten.\na0\n1965. urtean sortu zen, Martin Axperen agintepean, Mikrobiologia, Serologia eta Immunologia Zerbitzua.\na0\n-Ehun urte hauetan bidaiatzeko gaixotasun baten eskutik joan behar izanez gero, hori, dudarik gabe, tuberkulosia da. Tuberkulosiaren hilkortasuna ospitaleana0 %41ekoa zen 1909an eta 235 gaixo artatu ziren urte hartan. 1946an hilkortasuna oraindik %22koa zen, eta hilkortasunaren beherakada 50-60.eko hamarkadatik aurrera hasi zen ikusten. 1932an, Arrospide doktoreak zeukan tuberkulosoen ardura, eta, horretarako, 164 oheko pabiloi bat zeukan. \na0\nRevilla pabiloia. Hona hemen zer eragin zuen izurrite zuriak urte haietan: 1964. urtean, 232 gaixo zeuden ingresatuta Revillan, eta haietatik 114 ziren tuberkulosoak. Orduan, Salvador Landa doktorea zen hango arduraduna. \na0\nEta horrela, neurri epidemiologikoen eraginagatik eta tuberkulosiaren kontrako tratamendu antibiotikoen eraginagatik, gizarteak uste izan zuen tuberkulosia gainditutako gaixotasuna zela. Baina ez: 80ko hamarkadan sortu berria zen gaixotasun biriko batek, GIBak, eskutik zekarren tuberkulosiaren (beste infekzio askoren artean) hazkundea. 1990. urtean, esaterako, 174 tuberkulosi-kasu isolatu ziren ospitalean (%30a GIBen artean). \na0\nBaina utz dezagun GIBaren eragina geroagorako eta itzul gaitezen berriro mendearen lehen erdialdera. Tifusa eta sukar tifoideak (ez dira ondo bereizten testuetan), garbitasun eskasarekin zerikusia dutenez, gutxitzen joan ziren gizartea garatu ahala, eta gerra ondorengo urteetan bakarrik izan zuten gorakada bat. Hala, 1917an 79 kasu diagnostikatu ziren (ko hilkortasunarekin ) eta 1964an, berriz, 77 (%0ko hilkortasunarekin). Nafarreriarekin ere antzera gertatu zen: mendearen hasieran, 40 kasu agertu ziren, baina gero beherantz egin zuen, 1980an desagertu arte (salbuespena 1918-1920 urteetan gertatu zen). Difteriaren kasuan, esan beharra dago kezkagarriena haren hilkortasuna zela, eta 1964. urtean lau kasu besterik ez zirela gertatu. Elgorriak, eskarlatinak eta kukurruku-eztulak garrantzia galdu zuten mendearen bigarren erdian, nahiz eta, aldian behin, hazkunde txikiren bat ikus genezakeen oraindik, epidemiaren baten eraginagatik.\na0\nGaixotasun infekziosoen iraunkortasuna edo maiztasuna nabarmen gutxitu zirenez 1960. urtetik aurrera, ospitalean ere antolaketa berriak moldatu zituzten, eta infekzioen pabiloiak beste eginkizun batzuetarako erabiltzen hasi ziren. \na0\nGaixotasun infekziosoek indarra galdu zuten, gizartearen neurri epidemiologikoek eta antibiotikoen garapenak hesia jarri zieten “mikrobio-artalde” haiei eta, nahiz eta 1918. urteko gripe-epidemiak oroimenerako irakasgai bat eman zigun, gizakiok koloretako arraintxoen gisako oroimena dugunez, konturatu baino lehenago, oharkabean, birus bat sartu zitzaigun gure lurretan, galkorregiak ginela gogorazteko. \na0\nHalere, aparteko bi aipamen egin nahi nituzke ospitalearen azken 30 urteotako antolaketa-berrikuntzei dagokienez: batetik, 1980an mikrobiologiako zerbitzuaren berriztapena egin zen, eta, horrekin, bultzada berri bat eman zitzaion infektologiari arlo askotan; bestetik, 1985. urtean, gaixotasun infekziosoen atal berria antolatu zen.\na0\nInfektologia aldetik, gehienbat GIBaren epidemiak ekarritako osasun-arazoak ikusi ditugu azken 25 urteetan. Hasieran (80ko eta 90eko hamarkadetan) era bortitzean, eta 2000. urtetik aurrera leunago, medikamendu berriei esker. Mikrobiologook, eta oraindik horien artean ikusten dut nire burua, aukera paregabea izan dugu GIBarekin ‘mikrobio-artalde’ berri, ezezagun eta miresgarriak ikusteko azken 25 urte hauetan. Berdin gertatu zaie klinikoei, orain arte liburuetan bakarrik ikas zitezkeen hainbat eta hainbat gaixotasun hona, etxeko atarira, etorri zaizkienean.\na0\nGizakiok organismo bizien arteko bat gehiago baino ez gara, eta AEBetako Osasun Publikoaren Zuzendaritza Orokorrak 60.eko hamarkadan mikrobio nekaezin horiek eragin ahal dizkiguten gaixotasunak gainditutzat eman bazituen ere , hori amets hutsa baino ez zen izan. \na0\n1980. urtean GIBa izan zen. Gero, SARS ere erdian sartu zitzaigun, eta, orain, N1H5 hegaztiaren gripearen beldur bizi gara. Infekzio nosokomialak gurekin bizi dira, eta legionelosiak eta mikosiek neurria hartzen digute behin baino gehiagotan. Mikrobioak, gu baino urte gehiago bizi izan direnak Darwinen eboluzio horretan, kukuka jolastuko dute gurekin, eta kezka sortuko digute guk gutxien uste dugunean. \na0\nBaina ikas dezagun hitzaldi honetara gonbidatu ditugun hainbat zientzialari eta medikurengandik. Hor dauzkagu, eredugarri: Carrasco, Areilza, Epalza, Revilla, Diaz Enparanza, San Sebastian, Koch, Pasteur, Arrospide, Landa, Santamaria, Cisterna… eta abar. \na0\nEtorkizunean ere infekzioek gurekin bidaiatuko dute, antola ditzagun ospitaleak horretarako.\na0\nMila esker\na0\nBIBLIOGRAFIA\na0\na0\n1.\na0a0a0a0a0a0 \nReseña de una visita a algunos Hospitales extranjeros y españoles. Dr. Carrasco. 1989\n2.\na0a0a0a0a0a0 \nReseña de una visita a algunos Hospitales españoles y extranjeros. Enrique de Epalza.1989\n3.\na0a0a0a0a0a0 \nOrganización de un servicio de enfermedades infecciosas de niños y adultos.1932\n4.\na0a0a0a0a0a0 \nReglamento General del Santo Hospital Civil de Bilbao.1910\n5.\na0a0a0a0a0a0 \nMonografía de las obras del nuevo hospital de Basurto editada con motivo de la visita de SSMM los Reyes.1902\n6.\na0a0a0a0a0a0 \nInforme a \nla Junta\n de Caridad del año 1908\n7.\na0a0a0a0a0a0 \nDatos estadísticos.1920\n8.\na0a0a0a0a0a0 \nMemoria sobre el tratamiento y curación de la tuberculosis, en el Santo Hospital Civil.1896\n9.\na0a0a0a0a0a0 \nMemoria de \nla Sección\n de Medicina correspondiente al año 1887.\n10.\na0a0a0 \nInforme del Servicio de Enfermedades Infecciosas Hospital de Basurto. JM Santamaria y J Baraiaetxaburu.\n11.\na0a0a0 \nGranjel LS,Goti IturriagaJL(1983) Historia del Hospital de Basurto.\n12.\na0a0a0 \nGonzalez Portilla M, Arbaiza Vilallonga M, Beascoechea Gangoiti JM, Pareja Alonso A. Hospital de Bilbao y transición sanitaria. Enfermedad y muerte en Vizcaya,1884-1936(1998). Eds. Gonzalez Portilla M, Zarraga Sangroniz K.\n13.\na0a0a0 \nVillanueva Edo A (2006). Los hospitales de enfermedades infecciosas de Bilbao. Gac Med Bilbao 103:59-66\n14.\na0a0a0 \nVillanueva Edo A (2004): Los hospitales de epidemias de Bilbao. Gac Med Bilbao 101:127-132.\n15.\na0a0a0 \nCarreras A, Tafunell X. Estadísticas históricas de España. Siglos XIX y XX. Fundación BBVA\n16.\na0a0a0 \nVitoria M. Epidemias de cólera en Vizcaya en el siglo XIX. Editorial \nla Gran Enciclopedia\n Vasca. 1978"
}