{
  "authors": {
    "author": "Apellaniz Arrizabalaga, Ainhoa"
  },
  "doi": "",
  "publication_date": "2017-02-14",
  "id": "EU100326",
  "url": "https://addi.ehu.es/handle/10810/20712",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: historian zehar, erditze naturala eta gizatiarra galdu egin da eta erditze\r\nprozesua mekanikoa eta interbentzionista bilakatu da. Hori dela eta, hainbat praktika\r\nkliniko errutinazkoak bihurtu dira justifikaziorik gabe, horrela erditzea traumatikoagoa\r\nbilakatuz. Ondorioz, gaur egun, gero eta emakume gehiagok asistentzia gizatiarrago bat\r\neskatzen du beraien protagonismoa berreskuratzeko asmoz.\r\nHelburuak: lanaren helburu nagusia erditze naturalago bat lortzeko gomendatzen diren\r\npraktika klinikoak deskribatzea izan da eta horretan erizainak duen rola ezagutzea.\r\nHalaber, gaur egun burutzen diren eta beharrezkoak ez diren praktika klinikoak aztertzea\r\neta honek sortu ditzakeen kalteak aipatzea ere izan ditu helburu.\r\nMetodologia: errebisio bibliografiko narratiboa egin da. Bilaketarako Biblioteca Virtual\r\nde la salud (BVS), Dialnet, La Biblioteca Cochrane Plus eta Pubmed datu-baseak\r\nerabili dira. Aukeratutako hitz-gakoak parto natural, humanización del parto eta\r\natención de enfermería izan dira, MeSH eta DeCs tesauroetan oinarrituz. Azkenik,\r\nartikulu egokienak hautatu dira iragazki eta sartze- zein kanporatze- irizpideen arabera.\r\nEmaitzak: lana aurrera eramateko 24 artikulu eta web orrialdeetako 4 argitalpen erabili\r\ndira. Erditzeak ospitaletan egiten hasi direnetik, erditzea gaixotasun kontzeptuaren\r\nbarne sartu da. Ondorioz, arrisku handiko erditzeetarako erabiltzen diren teknologia eta\r\nprozedurak erditze guztietan erabiltzen hasi dira. Errutinazko praktika kliniko horiek\r\narrisku baxuko erditzeetan ez dira beharrezkoak edo kalteak sortzen dituzte. Hori dela\r\neta, ebidentzia zientifikoan oinarritutako metodo ez-farmakologikoen sustapena egin\r\nda. Erizaintzari dagokionez, erizainak heziketan duen garrantzia azpimarratzen da.\r\nEztabaida: erditzeak ospitaletan egiten hasi direnetik hauek medikalizatuagoak\r\nbilakatu eta praktika kliniko gehienak errutinazkoak bihurtu dira. Horrek\r\nemakumearengan beldurra sortzen duenez, oso garrantzitsua da osasun profesionalek\r\ninformazio eta heziketa egokia ematea. Gaur egun, erditze naturala lortzeko erditze\r\nplanak daude.\r\nOndorioak: gehiegizko interbentzionismoak sortzen dituen kalteak eta ez beharrak\r\nikusita erditze naturalera bueltatzeko saiakeran dabiltza instituzio batzuk. Erditze\r\nnaturala aurrera eraman ahal izateko oso garrantzitsua da emakumeari eta familiari\r\ninformazioa eta jaio aurretiko heziketa ematea.\r\nHitz gakoak: erditze naturala, erditzearen gizatiartzea, erizaintza arreta"
}