{
  "authors": [
    {
      "author": "Egileak: ESKARNE ZUBERO "
    },
    {
      "author": " ANDONE LARREA "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU101000",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/325",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ADIMEN GAIXOTASUNA PAKEAKO BAJETAN, 1999-2004\n\t\nEgileak: ESKARNE ZUBERO , ANDONE LARREA \n\t\nLan Istripu eta Gaixotasun Profesionaletako Gizarte Segurantzaren Mutua - Pakea. Pasaia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tAdimen osasunaren galerak ez du eragin handirik hilkortasunean baina sufrimendua eta ezintasuna sortzen du, lanerako ezintasuna besteak beste. Komunikazio honetan adimen gaixotasunak (AG) sortzen duen lan ezintasunaren deskribapena egin nahi dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOA\n\tMutualitateek 1997. urtean lan ezintasun ez profesionalaren ardura hartu zuten. 1999tik hona Pakean baja ez profesionalentzako aplikazio informatiko bat dago. Bajak gaixotasunari buruzko informaziorik gabe iristen dira. Gero erizainak langileari deitu eta medikuarentzako zita jartzen dio. Orduantxe jakiten da zein den gaixotasuna eta kodetu egiten da GNS-9aren bidez. Bajarako diagnostiko nagusia AG ez bazen, ez da kontuan hartu kasu hori, nahiz eta AGak eragina izan eta prestazioa luzarazi; hau da AG ez da kontuan hartu bigarren diagnostikoa baldin bazen. Lan honetan AGak multzoan hartu ditugu, gaixotasun guztien artean nolako proportzioa diren erakusteko.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\n\tEMAITZAK\n\t\n\ta0\n\t\n\tGizonezkoen artean, bajaren lehen zergatia gaixotasun muskulu-eskeletikoak dira (% 32,6), lesioak bigarrena (% 19,5) eta AGak hirugarrena (% 11,2). Emakumezkoen artean, berriz, haurdunaldiko gaixotasunak dira bajaren lehen arrazoia (% 30,0), gaixotasun muskulu-eskeletikoak bigarrena (% 25,6) eta AGak hirugarrena (% 13,7). Adinari dagokionez, gizonezkoen artean baja gehienak 55 urtetik gorakoek hartzen dituzte (% 30,0). Emakumezkoen artean, aldiz, baja gehienak 35 urtetik beherakoek sortzen dituzte (% 34,3) haurdunaldiak batez ere adin tarte horretan gertatzen baitira. Oro har, emakumeek maizago dituzte AGeko bajak (% 13,7) gizonek baino (% 11,2). AGeko bajak tarteko adinetan gertatzen dira sarriago: 35-44koen artean (% 14,4) eta 45-54koen artean (% 14,3). Bajaren iraupenari dagokionez, bi sexuetan goranzko joera sumatzen da. Sei hilabetetik gorakoetan % 30,3 dira AGengatik emakumezkoen artean etaa0% 17,4 gizonezkoetan. Kotizazioaren erregimenari dagokionez, erregimen orokorrekoek AG izateko arrisku handiagoa dute (% 13,1) autonomoek baino (% 8,1). Bestalde, 1999tik hona AGak ez du joera aldaketarik azaldu, proportzioa egonkor mantendu baita.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tKONKLUSIOAK\n\tAGa baja guztien hirugarren kausa da kopuruari dagokionez. Baja luzeetan presentzia handiagoa du gainera. Tarteko adinetan gertatzen da maizago. Emakumeek arrisku handiagoa dute, batez ere baja luzeak egiteko. Autonomoen artean, berriz, gutxiago gertatzen da. Azken urteotan proportzioa ez da handitu, ezta murriztu ere.\n\tOndorioz, arreta handiagoa eman beharko litzaioke AGari oinarrizko osasun laguntzan eta adimeneko osasun zentroetan."
}