{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101308",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Hestegorriko sortzetiko malformazioak.\n| ohar medikoa2.\nFitxategi:Atrezja.jpg|thumb|400px|Ohikoen diren hestegorriko sortzetiko malformazioak|hestegorriko atresiak a) hestegorri|esofagoko atresia fistula trakeoesofagikoarekin (%96) b) isolaturiko hestegorri|esofago atresia fistula trakeoesofagiko gabe (%7) c) H- motako fistula trakeoesofagikoa (%4) Hestegorria eta trakea|zintzur-hestearen bereizketan jazotako akatsek hestegorriko sortzetiko malformazioak|esofagoko atresien (Gaixotasunen Nazioarteko Sailkapena|GNS:Q39) agerpena eragiten dute hestegorriko sortzetiko malformazioak|fistula trakeoesofagikoekin (Gaixotasunen Nazioarteko Sailkapena|GNS:Q39.1): edo gabe (Gaixotasunen Nazioarteko Sailkapena|GNS:Q39.0).\nSortzetiko arazo hauek pairatzeko probabilitatea jaiotza bakoitzean 1/3000koa.\nAnormaltasun hauek bizitzaren bateraezin diren bestelako sortzetiko akatsekin erlazionaturik daude kasuen %33an, bihotzeko malformazioak barne.\nAdibide hauetan fistula trakeoesofagikoak (ingelesez TEF) VATERL sindromearen (Gaixotasunen Nazioarteko Sailkapena|GNS:Q87.2) parte izaten dira.\nTEF batzuen ohizko konplikazioa izaten da polihidramniosa, amnios likidoa urdail eta hesteetara ez sartu ezin izan delako.\nEra berean urdaileko osagaiak edo/eta amnios likidoa trakeara sartuko daitezke fistula bidez, pneumonitis eta pneumoniak eraginez.\n== Historia == Fitxategi:TEF1.jpg|thumb|300px| A motako hestegorriko atresia (TEFrekin) baten argazkia.\nAgeri da hestegorri|esofagoaren urruneko atalak trakearen beheko atalarekin duen komunikazioa.\nJaioberria erditze ostean hil zen Sortzetiko gaixotasun honen lehen deskribapena William Durston mediku britainiarrari zor zaion arren 1670ean Thomas Gibson-en (1644 - 1722) ''Anatomy of Human Bodies Epitomized'' hartu ohi malformazioaren lehen azalpen zehatzat.\n1821 arte ez da beste deskribapenik aurkitzen eta 1869an zen konponbide kirurgikoa proposatu zen atresia hau konpontzeko, 1888 arte ez zena praktikan jarri Steele medikuaren eskutik.\n* 1913: Richter-ek fistula (komunikazioa) bi amaiera esofagikoen anastomosatzea edo lotzea proposatu zuen atresia zuten TEF-entzako.\nHasiera batean konpontze primarioa darabil zuen aukera aproposena bezalaxe, baina garai hartan ebakuntza hori egin ahal izateko ezintasuna ezaguturik fistula bular-kutxa barnean lotu zuen.\nBere gaixoak ez zuen asko biziraun hestegorri|esofago anastomosiarekin.\n* 1931: sortzetiko anormaltasun honi biziraun zuen lehen gaixoa 1931an jaio zen.\nTEF bat zuen, baina ez zuen atresiarik.\n* 1935: trakea|zintzur-hestean zehar egindako ebakidura baten bitartez konpondu zen fistula.\nAzken honi gastrostomia bat egin zitzaion jejuno interposizio batekin, alegia, heste meharraren atal batekin egindako lotura erabiliz.\nBaina atresia eta TEF zutenen tratamendua nabarmenki zailagoa zela laster aurkitu zuten: pneumonia, mediastinitis, aireztapen ezegokia eta desoreka elektrolitikoak ohiko eragozpenak izaten ziren.\n* 1936: Lanman izan zen lehena hurbilketa edo sarrera extrapleural baten bitartez ebakuntza hau egiten, hala ere lehen gaixoak ez zuen 3 ordu baino gehiago biziraun.\n* 1938: Shaw izan zen lehen aldiz fistula lotura eta esofagoaren anastomosi primario bat praktikatu zuena atresia eta TEF bat zuen ume bati, baina kasu honetan ere gaixoa 12 egunetara hil egin zen, kasu honetan odol-transfusio erreakzio bat dela eta.\n* 1939an lortu zuten Leven eta Lad kirurgialariek lehenengoz atresia eta fistula trakeoesofagikoa arrakastaz operatzea, kasu honetan ebakuntza 2 alditan eginez.\nZatikaturiko osatzea edo konpontzea praktikatu behar izan zuten: 5 asteren ostean gastrostomia bat egin zuten eta 4 hilabetera fistula lotu.\n* 1941: Haight-ek lehenengo osatze primario lortu zuen ezkerreko sarrera extrapleural, fistula lotura eta mintz bakarreko esofago anastomosi bidez.\n* 1944: atresia eta fistula zuten gaixoen heren batek ebakuntzari bizirautea lortu zen tratamendu antibiotiko eta teknika kirurgikoen hobekuntza dela eta.\n== Hestegorriko sortzetiko malformazioak == === Hestegorriko atresia eta fistula trakeoesofagikoa === Hestegorri|Esofagoaren jarraitasun ezaren sortzetiko malformazioari deritzo hestegorriko sortzetiko malformazioak|hestegorriko atresia.\nAlegia, hestegorriaren goiko atala bat-batean amaitzen da eta ez da beheko atalarekin jarraitzen.\nKasu ohikoenetan fistula bat garatzen da hestegorri eta trakea|zintzur-hestearen artean, hau da, komunikazio bat.\n<ref>Dr.\nBlackbourne.'' Advanced Surgical Recall'', 3rd Ed.\n, pg.\n206.</ref> ==== Epidemiologia ==== Honakoak dira agertze maiztasunaren arabera sailkaturiko sortzetiko gaixotasunak:<ref>[http://emedicine.medscape.com/article/934420-overview Robert K Minkes.'' Congenital Anomalies of the Esophagus''.\neMedicine]</ref> * %84: fistula trakeoesofagikodun (TEF) esofagoko atresia (EA) da ohikoena * %8: isolaturiko atresia baina TEF gabea da bigarren oihoena * %4: isolaturiko TEF atresiarik gabe * %3: EA urrun eta hurbileko TEF-ekin * %1: EA hurilbeko TEF-arekin dira arraroen ==== Sailkapena ==== Letren sailkapena Gross <ref>Gross', RE.\n''The surgery of infancy and childhood''.\nPhiladelphia, WB Saunders; 1953.</ref> sistemarekin erlazionatu ohi da eta zenbakizkoa Vogt-ekin<ref>Vogt EC.\n''Congenital esophageal atresia''.\n1929;22:463–465.</ref>: {| class=\"wikitable\".\nGross || Vogt<ref>[http://www.chestjournal.org/cgi/content/full/126/3/915/F1 Kovesi and Rubin.\n''Complications of Congenital Esophageal Atresia and/or Tracheoesophageal Fistula'']</ref> || Azalpena || Hestegorriko atresia? || TEF? |-.\n- || 1.\nmota || Hestegorriko agenesia.\nOso arraroa (%8) eta ez da Gross-en sailkapenean sartze<ref name=\"isbn3-540-40738-3\">P.\nPuri ; M.\nHöllwarth (ed.).\n''Pediatric Surgery (Springer Surgery Atlas Series)''.\nSpringer( Berlin, 2005) International Standard Book Number|ISBN: 3-540-40738-3 </ref> || Bai || Ez |-.\nA mota || 2.\nmota || Hestegorri|Esofagoaren goiko atala zaku itsu batean eta behekoa trakean, adarkatzea hasi aurretik (%1).\nBi atal hauek hodi solido batez komunikaturik egon daitezke<ref>F.H.\n''Colección Netter de ilustraciones médicas.\nSistema respiratorio''.\n(Masson, 2000)</ref>|| Bai || Ez |-.\nB mota || 3A.\nmota || Esofagoko hurbileko atala trakea|zintzur-hesteko behekoan amaitzen da eta ez dago komunikaziorik urdailarekin|| Bai || Ez |-.\nC mota || 3B.\nmota || Hestegorri|Esofagoaren hurbileko atala poltsa itsu batean bukatzen da eta trakearen beheko atalarekin edo adarkatzea gertatzen den gunearekin komunikatzen da.\n(Ohikoena da, %90) || Bai || Ez |-.\nD mota || 3C.\nmota || Esofagoaren hurbileko atala trakearen adarkatze gunean edo beheko atalean bukatzen da eta urruneko atala bertotik jaiotzen (Cren azpimota) || Bai || Ez |-.\nE mota (edo H) || - || Dren moldaera: hestegorriak bere osotasuna mantentzen du, baina fistula bat osatzen du trakea|zintzur-hestearekin H antzeko egitura bat osatuz, hortik H mota A || Bai || Ez |-.\nF mota || - || Trakea|Zintzur-hesteko aplasia (hilgarria), sailkapen gehienetan ez da sartzen<ref name=\"isbn0-7216-0187-1\">Cotran, Ramzi S.; Kumar, Vinay; Fausto, Nelson; Nelso Fausto; Robbins, Stanley L.; Abbas, Abul K..'' Robbins and Cotran pathologic basis of disease''.\nElsevier Saunders (St.\nLouis, Mo, 2005).\nInternational Standard Book Number|ISBN: 0-7216-0187-1</ref>|| Bai || Ez |} === Esofagoko estenosia, sarea eta muskulu hipertrofia === Fitxategi:Barretts esophagus.jpg|thumb|250x|Barret-en esofago baten irudia endoskopio bidez Sortzetiko hestegorriko estenosia hestegorri|esofagoko hertsadura (edo estutzea).\nSare bat edo diafragma bat hestegorri|esofago lumena estaltzen duen mintz epitelial ezkatsua da.\nSortzetiko muskulu hipertrofia mukosa azpiko gihar|muskulu leun eta ehun konektiboaren gehiegizko ugaltzeari deritzo.\n=== Esofagoaren bikoizketa, arrastoak eta kisteak === Hestegorriko bikoizketan bi amaierak irekiak, bat itxia eta bestea irekia (dibertikulua) edo itxirik (luzanga kistea) egon daitezke.\nArrastoak mesodermoko ehunean gelditzen diren enbrioi-trakea edo hestegorri|esofago zeluletako hondarrak dira gihar-ehunean kisteak osa ditzaketenak.\nKoristoma hestegorri|esofagoaren beheko herena osoki edo ez-osoki inguratzen duen kartilago ehun|kartilago kistea da.\n=== Barrett-en esofagoa === Eritasun|Gaixotasun honen sortzetiko moldaera errefluxu gastroesofagikoarekin loturik dago, baina ez dago batere garbi Barrett-en gaixotasunak sortzetiko edo garaturiko jatorria duen.\n== Sintoma eta zeinuak == Fitxategi:Esophageal atresia contrast.png|thumb|200px|Gorputz osoko erradiografia kontrastearekin goiko hestegorriko atresia erakutsiz EA duten jaioberriek erakusten duten lehen zeinu klinikoa polihidroamniosa izan ohi da irensteko eta amnios likidoa xurgatzeko duten ezintasuna dela eta.\nHala ere kontuan hartu behar da polihidroamniosa diagnostiko ugariri dagokion zeinua dela, soilik polihidroamnios duten 12 jaioberrietatik 1ek duelarik hestegorri|esofagoko atresia.\nBestalde EA baina fistularik ez duten gaixoen artean %95k du polihidroamnios eta alde distaleko fistula eta EA dutenen gaixoen %35k.\nPilaturiko likido amniotikoak eragindako gehiegizko presioak jaioberri goiztiar eta pisu gutxiko izateko aukerak handitzen ditu, adib.\nEA dutenen gaixoen %33ak 2250 gr baino gutxiago pisatzen du.\nGehiegikoz listu jariapena (sialorrea) eta aho (eta batzuetan sudur) inguruko burbuila fin txikiak irensteko ezintasunaren adierazle izan daitezke.\nEra berean jateko ematerakoan eztulka hastea, ahotik zehar botatzea edo zianosia agerpena EAren adierazle izan daitezke.\nFistulek gainera airea urdail eta hesteetara igarotzea baimentzen dute abdomen|sabeleko distentsioa eragin dezakeena.\nAnomalia ugari aurki ohi dira hestegorri|esofagoko atresiekin, %50-70 bestelako malformazio bat izaten du, ohikoena VATERL sindromea izan ohi da.\nMintzezko sareak, diafragma gihar|muskulu hipertrofia edo arrasto trakeobronkialek eragindako sortzetiko hestegorriko estenosi edo buxaduraren sintomak haurtzaroan zehar okerrera egiten duen disfagia eta okadak izan ohi dira.\n== Etiologia == Hestegorriko sortzetiko malformazioak|Hestegorriko atresiaren etiologia ezezaguna den arren teoria anitz proposatu dira.\nBai trakea zein hestegorri|esofagoa aurreko hestearen eratorriak dira, prozesu hauetan izandako akatsen ondorio direlarik EA: * hestegorri|esofagoaren mesenkimaren eta inguruko epitelioaren hazkuntza ez-simetrikoa * trakea|zintzur-hestean zelulen gehiegizko ugaltzea * bereizketa trakeoesofagikoaren gabezia * notokordako anormaltasunak * apoptosi gabezia edo gandor neuraleko zelulen anormaltasunak.\nFistula trakeoesofagikoei (TEF) dagokienez bestelako hipotesiak proposatu dira: * trenkatze ez osoa edo fusio ez egokia aurreko hesteko gandorrena * bereizirik dauden trakea eta esofagoaren artean garatzen den konexio epitelial anormala * gutxitagun baskularrak Adibidez experimentalki hesteetako atresia artifizialki induzitzea lortu da heste lakioen odoleztapena eragotziz, baina ez da emaitza berdina lortu oraindik hestegorriarekin.\nGainera 9 mm-tako enbrioi batean EA eta TEF aurkitu zen, non zuhaitz baskularra oraindik guztiz garaturik ez dagoen.<ref>[http://emedicine.medscape.com/article/934420-overview Robert K Minkes.'' Congenital Anomalies of the Esophagus''.\neMedicine]</ref> Edonola era EA eta TEF duten ume ugaritan hestegorri|esofagoko odoleztapena gutxiturik aurkitu da, are gehiago, EA eta zilbor-heste|zilborreste arteria bakarra erlazionatzen duten deskribapen ugari daude.\nHonek inguruko organoetan gehiegizko presioa eragin dezake, trakea eta hestegorri|esofagoan bezalaxe.\nGenetikaren aldetik osagai konkreturik definitu ez den arren kromosoma eta gene akats ugarirekin asoziatu izan da, adibidez EA beste anomaliak batzuekin batera agertzen den sindromeetan: Down sindromea, 18 trisomia, Feingold sindromea, etab.\nEredu esperimental eta gizakietan oinarrituriko beste kausa batzuk proposatu dira: bitamina gutxiegitasunak, drogak hartu izana eta bestelako osagai biriko, kimiko eta fisiko.\n== Diagnostiko eta pronostikoa == Fitxategi:Atrezja op.jpg|thumb|250px|Hestegorri|Esofagoaren bi muturren anastomosia eta fistularen lotzea EA edo TEFaren diagnostikoa jaio aurretik edo ostean egin daiteke zeinu klinikoetan oinarriturik edo froga gehigarriekin.\nJaio aurreko aroan ultrasoinu bidez urdail burbuil txiki baten agerpena (edo agerpen eza) EA baten diagnostikoa iradoki dezake %42ko sentikortasuna.\nSortu aurretik MRI baten erabilpenak %100eko sentikortasuna eta %80eko espezifikotasuna erakutsi du.\nJaiotza ostean, 10 F-ko kateter erradiopako bat ahotik urdailera igarotzeko ezintasuna zeinu diagnostiko eraginkorra izaten da, erradiografia bidez ziurtatu ohi dena.\nUrdail eta hestean airearen presentzia EAren adierazle izan daiteke urruneko fistularekin, abdomen|sabeleko airearen agerpena atresia purua iradokitzen duen bitartean hurbileko fistularekin eta kasu arraroetan urruneko fistula hertsatzailea EArekin.\nHestegorri goialdean zaku edo poltsa txiki baten agerpenak hurbileko fistula baten agerpena iradokitzen du eta isolaturiko TEF batena fluorografia, endoskopia, bronkoskopia edo kontraste azterketen bidez ziurtatzen da.\nAspirazio arriskua dela eta, kontrastearen erabilpena sortzeko malformazioen diagnostikoan kontu handiz egin behar da.\nEA edo TEF bat ez da gaur egun larrialdiko ebakuntza bat egiteko arrazoia jaioberri goiztiarrek jasotzen dituzten osaketa intentsiboak direla eta, baina arnasketa|arnas arazoak azkar garatu daitezkeenez arretaz zaindu beharreko gaixoak dira.\nOrokorrean 24-48 ordu igarotzen dira diagnostiko eta ebakuntza artean, bestelako birika konplikazioak aurkitzeko epe nahikoa izaten dena.\n1300 g baino gehiago pisatzen dituzten umeak eta sendoak direnak, arnas gutxiegitasun gabeak, osatze ebakuntzarako presta daitezke.\nHistorikoki jaioberriaren pisua, pneumoniaren agerpena eta larritasuna hartu dira arrisku faktore garrantzitsuenetzat.\nGaur egun kanpo aireztapenaren beharra eta bestelako malformazioak, eta ez umearen pisua erlazionatu dira hilkortasunarekin.\nEdonola ere, erabiltzen den sailkapenean osaketa kirurgikoan umearen sendotasuna eta gaixotasun konkomitanteen gabezia hartzen dira pronostiko positibo baten adierazletzat.\n<ref>Babu R, Pierro A, Spitz L, Drake DP, Kiely EM.\n''The management of oesophageal atresia in neonates with right-sided aortic arch''.\nJan 2000;35(1):56-8</ref> == Tratamendua == Orokorrean ebakuntza bidez tratatzen dira, diagnostikoa azkar eginez gero eta poltsa esofagikoan edo amaiera itsuan sonda handi kokatzen bada segurtasun nahikoarekin egiten da umea goiztiarra bada ere.\nBularreko haurrak pneumonitisa garatuz gero etengabeko xurgatze, bakterio-kontrako|antibiotiko eta likido berriztapen bidez tratatu beharko da osatu bitartean.\n== Erreferentziak == <references/> == Kanpo loturak ==.\n* [http://emedicine.medscape.com/article/934420-overview Hestegorriko sortzetiko gaixotasunak emedicine-en (ing)] * [http://www.nlm.nih.gov/medlineplus/spanish/ency/article/000961.htm Hestegorriko sortzetiko gaixotasunak medlin-en(gazt)] * [http://www.childrenshospital.org/eatc/ Hestegorriko Tratamendu Aurreratua Boston-eko Hospitalean (ing)] * [http://www1.umn.edu/eatef/ Esofago atresia indizea (ing)] * [http://www.pedisurg.com/PtEduc/TEF-Esophageal_Atresia.htm Esofagoko atresiaren deskribapena (gazt)] Kategoria:Digestio-sistemako beste sortzetiko malformazio batzuk (Q38-Q45).\nFitxategi:Stewart-yawn.jpg|thumb|Haurra aharrausika Aharrausia ahoa asko irekiz arnasa sakon hartzea, eta ondoren hartutako arnasa botatzea eragiten duen ekintza erreflexua da.\nAharrausi egitean tinpanoak eta aurpegiko giharrak luzatzen dira, burua atzerantz makurtzen da, begiak itxi edo erdi ixten dira, malkoak jariatzen dira, listua ekoizten da eta gorputzeko beste hainbat ekintza gertatzen dira.\n=== Aharrausien mekanismoa === Aharrausiak umetoki barneko bizitzan hasi eta gure bizitza osoan zehar gurekin egongo dira.\nGure aldamenekoa aho-zabalka hasten bada, gu geu ere horretan hasiko gara.\nIa menderaezina da, saihestuz gero prozesua ez-gogobetekoa izango da eta gogaikarria izatera ere hel daiteke.\nBehin aharrausika hasita ezin dugu eten intentsitate handikoa delako, nahiz eta 5-10 segundo iraun.\nBestetik, ornodun guztietan gertatzen den prozesua da: ugaztun, narrasti, arrain, anfibio eta hegaztietan.\nLehenik eta behin, aharrausia nola gertatzen den jakin behar dugu, bere oinarri fisiologikoak hain zuzen ere.\nGure sentimen-hartzaileek estimulu bat (gosea, logura, nekea...) garraiatuko dute nerbio-sistema zentralera.\nNerbio-sistema zentralak informazioa jaso, prozesatu eta erantzuna sortuko du.\nKasu honetan erantzuna erdi-borondatezko erreflexua izango da: aharrausia.\nDenok dakigunez, aharrausi egiteko baraila eta mihia beherantz eraman behar ditugu, eta faringea irekiko dugu, horretarako aurpegiko muskulu ugari erabiliko ditugu.\nNormalean, begiak erdi ixten ditugu eta burua atzera botatzen dugu.\nEzin dugu hasperekin nahasi behar, hauek oxigeno gehiago hartzeko balio dutelako eta egindako mugimenduak leunagoak direlako.\nEsaterako, barailarekin egindako mugimendua ez da hain nabarmena.\n=== Zergatik egiten dugu harrausi? === Hainbat teoriak aldarrikatu dutenez, hauek banan-banan adieraziko ditugu.\nIragaite biologikoa deitutako teoriaren arabera, aharrausiak aktibitate batetik beste batera pasatzerakoan gertatzen dira.\nAdibide dezente daude hau azalduko dutenak, hala nola, hegazkin batean belarria presio atmosferikoari egokitu dadin aharrausi egiten dugu; gidatzen dugunean askotan ahoa zabaltzen dugu arreta berreskuratzeko; kirolariek lasterketa hasi baino lehen; politikariek hitzaldien aurretik; ohetik altxatzean; logura dugunean etab.\nGainera, eboluzioan oinarritzen omen da.\nIzan ere, keinua unibertsala da eta esanahi berekoa mundu osoan, hau da, erreflexua bateratu dugu.\nOndorioz, gure alerta-egoera ezagutzera ematen dugu eta aldi berean komunikazioa suspertzen dugu.\nBigarren teoriaren arabera, aharrausiek burmuina hozteko balio dute.\nAlbany unibertsitateko ikertzaileek frogatu dutenez, burmuinak hartzen ditugun kaloria guztien herena kontsumitzen du eta aire hezearen bidez hozten da.\nBeste saiakuntza batean, lehen aipatutako bideokaseteak ikusi behar zituzten, baina oraingo honetan ikasleen erdiak izotz-poltsa zuten bekokian; beste erdiak, aldiz, ur beroko poltsa.\nLehengo erdiak ez zuen aharrausi egin, bigarrenak bai ostera.\nArnas egiten dugu oxigenoa lortzeko, honen bidez erretzen eta asimilatzen baititugu mantenugaiak.\nBestetik, mantenugaiak energia lortzeko erabiltzen ditugu eta karbono dioxido (CO2) produktua ekoizten dugu erreakzioetan.\nCO2 zeluletatik odolera joan eta gas bat denez arnasketaren bidez gorputzetik kanporatuko dugu.\nNekatuta, aspertuta gaudenean edo logura dugunean arnasa motelago hartzen dugu eta ondorioz, albeoloak kolapsatzen dira.\nOdolean hiperkapnia agertzen da (CO2 kontzentrazio altuak) eta zeluletara heltzen den oxigenoa eskasa izango da.\nLo egitean oxigeno kontsumoa jaitsi arren, karbono dioxidoaren ekoizpena ere murrizten da, beraz, ez dago aho zabalka egon beharrik.\nHipotesi honen aurka doazenak ere badaude, batzuek oxigeno eta karbono dioxido kontzentrazioek ez dutela aharrausian eragiten defendatzen dute; besteen ustez teoria hau ez luke azalduko umekiek zergatik aharrausi egiten dute birikak erabiltzen ez badituzte.\nHala ere, ahoa zabaltzea zenbait gaixotasunaren adierazle izan daiteke.\nIkerketa epidemiologiko baten arabera, Parkinsonen gaixotasunean erreflexu honek ez dauka kontrol hertsirik eta ondorio gisa, agerpenaren maiztasuna eta ezaugarriak aldatuta egon daitezke.\nEgia esan, Parkinson gaixotasunaren kausa dopaminaren urritasuna da eta onartuta dagoenez dopamina eta azetilkolina, besteak beste, aharrausiaren aktibazioan parte hartzen dute.\nGainera, Parkinsonaren aurkako tratamendu batzuekin aharrausiak desagertzen dira.\nBeraz, Corlieu doktoreak dioen bezala, tratamendu baten eraginkortasuna froga dezake.\nBestetik, gehiegizko aharrausiak erreakzio basobagal batek eragin ditzake, hau da, nerbio bagoak odol-hodien gain izan duen eraginaren ondorioz.\nKasu honetan bihotz-arazo baten aurrean egon gaitezke.\nAharrausi egitea geldiezina baldin bada tumore bat izan daiteke kausa, honek eragindako hipertentsio kraneala, hain zuzen ere.\n=== Kutsakorrak al dira? === Zientzialariek gai honetan ere ez dira ados jartzen.\nAskoren ustez, aharrausiak geldiarazi ditzakegu horrela erabakitzen badugu, ez baita guztiz oharkabekoa.\nNahita agerrarazi ditzakegu hauetan pentsatuz (borondatezko ekintza).\nUstez, gizaki primitiboek taldeetan bizi zirenez, atseden hartzeko denak ados jartzen ziren eta seinalea aharrausia zen.\nGaur egun aztarna-erreflexua besterik ez litzateke izango.\nEdozein modutan ere, hipotesi honek ez du azaltzen zergatik aharrausi egiten dugun bakarrik gaudenean.\nAdituek animalietan behintzat azaldu duten bezala, aharrausi egitea beldurtzeko keinua izan daiteke.\nNolanahi ere, pertsonetan erantzun bestigial bihurtu da.\nAzkenik, badaude enpatiaren adierazle dela pentsatzen dutenak.\nGiza kontzientzia gehien garatu dutenetan aharrausiak maizago ikusten ditugu, horrela pertsonen sentimenduekin hobeto parekatzen omen dira.\n=== Ondorioak === Teoria hauek guztiak aipatu ondoren argi geratzen dena da aharrausien kausan ikerlariek ez dutela bat egiten.\nGainera, oraindik hainbat kontu daude gai honekin erlazionaturik eta argitu behar direnak: Ekintza honen ostean tentsio arteriala igotzen omen da eta baita bihotz-erritmoa ere, ba al dauka zerikusirik aharrausiaren zergatiarekin? Bestetik, zergatik esklerosi anizkoitza duten gaixoak maizago aho zabalka aritzen dira? Dakigunez, gaixotasun horren funtsa ez da hormona edota neurotransmisore baten akatsa, immunitate arazo batean datza.\nAharrausiei buruz irakurtzeak ere hauek eragiten ote ditu? Ez hori bakarrik, itsuek kasete bat entzutean non pertsonak aho zabalka dabiltzan, aharrausi egiten dute.\nBatzuen ustez erreflexu honen ondoren endorfinak jariatzen dira eta horregatik ongizate sentsazioa lortzen dugu, hori horrela izango balitz, zergatik fetuek aharrausi egiten dute? Ikerlari batzuen ustez umekien “aharrausia” ez omen da helduena bezalakoa, irenste-keinu bat izan daiteke edo ahoa zabaltzeko modu bat.\n== Animalia aharrausiak == Animaliek ere, gizakien antzera, aharrausi egiten dute.\n<gallery> File:Panthera_onca_at_the_Toronto_Zoo_2.jpg|Jaguarra ahozabalka Image:YawningBerner.jpg|Txakur|Zakurra ahozabalka Image:Monkey yawning 1.jpg|Tximino|Ziminoa (''Macaca mulatta'') ahozabalka File:Herring Gull yawning.jpg|Kaioa (''Larus argentatus'') ahozabalka </gallery> == Kanpo loturak ==.\n*.\n[http://www.zientzia.net/multimedia_bist.asp?Multi_Kodea=16&formatua=galdera Zergatik egiten dugu aharrausi?] artikulua [http://www.zientzia.net/ Zientzia.net] gunean (+audioa) *.\nElectroneurobiología.\nOlivier Walusinski 14 (4) liburukia, 175-202 or., 2006 “Neurofisiología del bostezar y estirarse: su ontogenia y filogenia [http://electroneubio.secyt.gov.ar/index2.htm] *.\nBOSTEZO Y EPILEPSIA DEL LOBULO TEMPORAL [http://www.medicinabuenosaires.com/revistas/vol63-03/2/bostezo.pdf] MEDICINA (Buenos Aires) 2003; 63: 137-139 *.\n[http://www.nlm.nih.gov/medlineplus/spanish/ency/article/003096.htm MedlinePlus Información de Salud para Usted] *.\nDaniel Jácome, MD (Profesor de Psico-oftalmología) TN.\nTed Narleski, MD (Fellow de Psico-oftalmología)[http://encolombia.com/medicina/materialdeconsulta/Tensiometro134-bostezoimitativo.htm] * Bideoa [http://www.youtube.com/watch?v=c8iF7eTiM-o] Tximinoei egindako experimentua: pantailan tximinoak aharrausika agertzen dira eta pelikula ikusten duten tximinoen erantzuna egiaztatzen da.\n* Bideoa [http://www.youtube.com/watch?v=_vgeTR2yQZU] Ultrasoinua 4D: DR ALBERTO RUEDA JUSTINIANI, TAPACHULA CHIAPAS, MX..\nKategoria:Loa Kategoria:Erreflexuak."
}