{
  "authors": [
    {
      "author": "Egileak: Elena Zubillaga Azpirotz"
    },
    {
      "author": " Jose Maria Senosiain Gaskue"
    },
    {
      "author": " Juan Calvo Maeztu"
    },
    {
      "author": " Jose Felix Capellan Perez"
    },
    {
      "author": " Eneko Zeziaga Elexpuru"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100821",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/177",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.13. Artikulazioetako minaren arrazoi arraroa: whipple gaixotasuna\n\t\nEgileak: Elena Zubillaga Azpirotz, Jose Maria Senosiain Gaskue, Juan Calvo Maeztu, Jose Felix Capellan Perez, Eneko Zeziaga Elexpuru\n\t\nDonostiako Ospitalea - Barne Medikuntzako Egoiliarra (BAME); Bidasoa Ospitalea - Barne Medikuntza\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Whipple, Tropheryma whippelii bakteriak eragindako ezohiko gaixotasuna da. Gaixotasun sistemikoa dugu. Denbora luzez antibiotikoa hartuz senda daiteke. Helburuak. Whipple gaixotasuna zuten bi kasu azaltzea eta jarritako tratamenduei izandako erantzuna aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Ospitaleko artxiboetatik ateratako datuak. Lehenengo gaixoa: 51 urte, 1992. urtean ospitaleratu zen. Bigarren gaixoa: 52 urte, 2002. urtean ospitaleratu zen. Diagnosia anatomia patologikoarekin egin zen.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Batek barizeak zituen aurrekaritzat eta besteak, odolean azukre maila altua eta epilepsia. Bietan ospitaleratzeko arrazoia: Artikulazio handietan zein txikietan mina, mina artikulazioz aldatzen zen aldizka eta, anemia mikrozitikoa eta hipoalbuminemia. Gaixo gazteenean, sabelean mina eta diarreak ere ageri ziren. Bietan, sukarrik ez eta bai, adenopatia txikiak. Analisia: Burdina ahoz hartuta ere sendatzen zaila zen Anemia mikrozitiko ferropenikoa, Azido Folikoaren falta eta hipoalbuminemia. Faktore erreumatoidea eta ANA antigorputzak, negatiboak bietan. Beste parametroak normalak. Esofagogastroskopiak plegadurak kasu bakarrean azaldu zituen eta bietan, sabeleko TACak, poliadenopatiak nabarmendu zituen. Analisi anatomopatologikoa; endoskopiaren bidez lortua kasu batean eta zirugiaren bidez bestean, ehunetan, PAS positiboak ziren aleak zituzten makrofagoak zeudela azaldu zuen. Zelulen barruan, baziloak zeuden, txartutako zelulak ageri gabe. Penizilina benzatinarekin i.m. eta estreptomizinarekin tratatua izan zen lehenengoa eta zeftriaxonarekin bigarrena eta bietan, tratamendua, trimetropin-sulfametoxazolekin jarraitu zen urtebetez. Biak sendatu ziren.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Gaixo bat, heste-xurgapen txarra azaltzen duen analitikarekin (anemia ferropenikoarekin edo bitamina faltarekin) eta, liseri aparatuko sintomekin edo artikulazioetako minarekin edo pisu jaitsierarekin gurera aurkeztean, Whipple gaixotasunean pentsatzea. Hesteetako biopsia egitea diagnosiarako eta beste patologiak baztertzeko."
}