{
  "authors": [
    {
      "author": "Egileak: J. IRAZUSTA "
    },
    {
      "author": " I. PULDAIN "
    },
    {
      "author": " I. ESTANKONA "
    },
    {
      "author": " I. CALVO "
    },
    {
      "author": " M.B. MAIZ "
    },
    {
      "author": " I. MENDIZABAL "
    },
    {
      "author": " Z. PEREA "
    },
    {
      "author": " S. GIL "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101070",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/379",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "UNIBERTSITATEKO IKASLE TALDE BATEN DIETAREN EZAUGARRIAK\n\t\nEgileak: J. IRAZUSTA , I. PULDAIN , I. ESTANKONA , I. CALVO , M.B. MAIZ , I. MENDIZABAL , Z. PEREA , S. GIL \n\t\nMedikuntza eta Odontologia Fakultatea. Euskal Herriko Unibertsitatea. Leioa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tGaur egun osasun arloan onartua dago osasun arloan nutrizio egokia gizakiaren osasunerako ezinbesteko baldintza dela. Alde batetik, dieta orekatu bat beharrezkoa delako organismoaren funtzionamendu egokirako eta, bestetik, ikusi delako zenbait elikagaik zerikusia izan dezaketela gaixotasunen garapenean eta beste zenbaitek gaixotasunen prebentzioan. Gure gizartean denbora falta eta beste hainbat gizarte-faktorek eraginda dieta izugarri aldatu da eta &quot;jaki azkarrek&quot; etxeko bazkariak ordezkatu dituzte. Unibertsitateko ikasketen garaian izaten den denbora faltak arazo hau larriagotu egiten du. Are gehiago, kontuan hartuz ikasle askok beren gurasoen etxetik kanpo bizi direla garai honetan. Horregatik, lan honen helburua izan da unibertsitateko ikasle talde baten elikaduraren azterketa egitea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tEuskal Herriko Unibertsitateko Medikuntza Lizentziaturako 3. mailako 12 ikasle aztertu genituen. Ikasleen batez besteko adina 20 urtekoa zen. Ikasle bakoitzari esaten zitzaion 3 egunetan zehar jaten zituztenak idazteko, ahal zen neurrian kantitatea zehaztuz. Inkestak jaso ondoren Nutrizionist III ordenadore-programan sartu eta honek dieta bakoitzaren konposizio nutrizionala eman zigun.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tLortu ziren emaitzak hauek izan ziren:\n\tKcaloria kopuruaren batez bestekoa, gizonezkoetan 3.000 Kcal/egun eta emakumezkoetan 2.300 Kcal/egun hartzen dira.\n\tKcal-en banaketa Energiaren %40 karbohidratoetatik, %40 gantzetatik eta %20 proteinetatik lortzen dute talde honetako ikasleek. %66k behar baino lipido gehiago hartzen du (0).\n\ta0\n\tHurrengo bitaminen gabeziak aurkitu dira: E bitamina (laginaren %83), D bitamina (laginaren %66), A bitamina (laginaren %25), K bitamina (laginaren %33), biotina (laginaren %83)\n\tHurrengo mineralen gabeziak aurkitu dirá: Manganesoa (laginaren %58), Kobrea (laginaren %33)\n\tLandare-zuntzaren gabeziak aurkitu dira laginaren %33an.\n\tAlkoholaren eta kafeinaren kontsumoak ez dira altuak.\n\tNahitaezko aminoazidoen beharrak aise betetzen dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1. Ikasle tolde honen dietaren kcal kopurua egokia da gazteen pisurako, sexurako, adinerako eta ariketa fisikorako.\n\ta0\n\t2. Oro har, proteina eta gantz gehiegi jaten dituzte ikasleek eta karbohidrato gutxiegi. Zenbait kasutan jaten daten landare-zuntzen kantitatea ez da nahikoa.\n\ta0\n\t3. Ikasleek jaten duten azukre bakunen kantitatea handiegia da.\n\ta0\n\t4. Unibertsitateko ikasleen dietan gabezia nabarienak D, E eta biotina bitaminetan aurkitu ditugu. Mineralen artean manganesoa eta kobrean aurkitu dira batez ere gabeziak. Beste bitamina eta mineralen kantitateak egokiak dira ikasle gehienen kasuan.\n\ta0\n\t5. Ez da agertu neurriz kanpoko alkohol kontsumorik ikasle talde honetan.\n\ta0\n\t6. Oro har, dietetikoki egokitzat onartzen denaren arabera, lagin honek gantza eta okela gehiegi jaten du; barazkiak, frutak eta esnekiak, gutxiegi.\n\ta0\n\tOHARRA\n\tLan hau Kirol Fisiologia eta Medikuntza irakasgaiaren praktiken barruan egin da."
}