{
  "authors": [
    {
      "author": "Egileak: Iratxe Regidor Fuentes"
    },
    {
      "author": " Eva Amuriza De Luis"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100610",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/53",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.23. PROMIC\n\t\nEgileak: Iratxe Regidor Fuentes, Eva Amuriza De Luis\n\t\nOsakidetza. Zornotza. Barrualde Eskualdea. Kalitatea-Ikerketa.\n\t\n\t\n\t\nSarrera\n\tBizi-itxaropena luzetzearen ondorioz, populazioa zahartu eta pertsonen osasun beharrak areagotu egin dira. Zerbitzuaren kalitatea eta sistemaren eraginkortasuna ziurtatuz, egoera berri honi (nazioarteko joera dena) aurre egiteko, osasun-sistemarako ikuspegi desberdina beharrezkoa da. PROMIC Bihotz Gutxiegitasunarekiko arrisku handian dauden patologia anitzeko pazienteentzako tratamendua eta zainketen kudeaketarako diziplina anitzeko programa da.\t\n\t\n\t\nHelburuak\n\tPrograma iraunkorra izango da, eta urtebeteko epean lortuko da: bihotz-arazoengatik ospitalean berriz ez sartzea eta hilkortasuna txikitzea; bizi-kalitatea hobetzea; pazienteentzako gaitasun funtzionala indartzea, ezaguerak eta gaixotasun/arduraren gaineko pazientearen autonomia handitzea, erizainaren konpetentzi berriak garatzea eta sistema efiziente bihurtzea.\t\n\t\n\t\n\t\nMetodoak\n\tIkerketa kuasi-a-esperimentala, Bihotz Gutxiegitasuna duten pazienteen artean babestutako eta deprimitutako funtzioarekin.\t\n\t\n\t\nEmaitzak\n\tPazienteengan emaitzetako lehenengo analisian programako segimenduko hiru hilabetetan (n=91) gertaeren arriskua nabarmen gutxiago dirudi PROMIC taldean. Kontrol taldean tasa handiagoa izan zen: kontrolean 14 gertaera/3253 egun eta PROMICâ8093en 9 gertaera/6447 egun.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tEmaitzetako informazio kuantitatiboa datu kualitatiboekin osatuko da, pazienteen bizi-kalitatearen hobekuntzari buruz programaren eraginkortasun potentziala egiaztatuz. Honekin guztiarekin erabaki ahal izango da euskal osasun sisteman zabaldu ala ez.\t\n\t\n\t\n\t\n\t\n\t\n3.23.posterra_1[1].pdf"
}