{
  "authors": [
    {
      "author": "Egileak: I. OYARZABAL "
    },
    {
      "author": " K. FERNANDEZ "
    },
    {
      "author": " N. PASCUAL "
    },
    {
      "author": " C. FERNANDEZ "
    },
    {
      "author": " C. CERDEIRA "
    },
    {
      "author": " G. ZUBILLAGA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101119",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/401",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ASMA. 1998. URTEAN IZANDAKO INGRESUAK\n\t\nEgileak: I. OYARZABAL , K. FERNANDEZ , N. PASCUAL , C. FERNANDEZ , C. CERDEIRA , G. ZUBILLAGA \n\t\nGipuzkoako Ospitalea. Osakidetza. Donostia\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\tHELBURUAK\n\tErietxean sartzen diren asmadunen ezaugarriak eta sortutako desorekaren zergatiak jakitea. Biriketako edukiera eta arnasbideetan izan ditzaketen oztopoen maila jakiteko, Peak Flow metodoa ezagutu eta egunean bi bider egiten duten ala ez jakinaz, norberaren buru-zainketa maila ezagutzea. Medikazioa hartu (ahozko kortikoideak, antibiotikoak, bronkio-zabalgarrien kopurua gehitu) edo Peak Flow metodoaren neurriaren arabera, lehenbailehen larrialdietara joateko erabakiak hartzean krisialdien aurkako programaren berri duten ala ez jakitea. Erietxean ingresatu aurretik izandako osabidea ezagutzea, batez ere, inflamazioaren aurka eragina duten eta asman aukeragarri diren ahozko kortikoideak hartu dituen ala ez jakitea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tIKERKETA GAIAK ETA BIDEAK\n\tAtzeranzko ikerketa bat egin da. 1998. urtean, 81 gaixo izan genituen erietxean, asmaren krisialdia zela eta, baina horietatik 4 gaixo, beren lehen krisialdia zutenez, ikerketatik kanpo utzi ziren. Telefonoz egindako deien eta erietxeko datuen bidez gaixo bakoitzaren zenbait datu hartu ziren kontuan: adina, sexua, erretzaile zen ala ez, desorekaren zergatia, etxean egindako Peak Flowaren emaitzak, erabakiak hartzean krisialdien aurkako programaren berri bazuten ala ez eta aurretik jasotako osabideen zerrenda.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tBatez besteko adina: 51 urte (zaharrena 89, gazteena 14), 58 emakumezkoak ziren (%71), 20 erretzaileak ziren, desorekaren arrazoiak izan ziren: arnasbideetako infekzioa %49, jarritako osabidea ez jarraitzea %7,9, aurreko biak batera %4,9, hautsarekin ukipena %3,7, gehiegi erretzea %2,4, hautsaren ukipenarekin lotutako zoldura %1,2, itxurez inongo arrazoirik gabekoak %30. Etxean ez zuten Peak Flow egiten %74. Krisialdiaren aurkako egitasmoa %20ak bakarrik ezagutzen zuen. gaixoek ez zuten aurreko osabiderik, %2,5 gaixoek bakarrik zuten ahozko kortikoideekin jarritako osabidea, %35,8 gaixoek arnastutako kortikoideak erabiltzen zituzten, ,6 gaixoek, ahozko eta arnastutako kortikoideak erabiltzen zituzten.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tErietxean ingresatutako ia gaixoen erdien kasuan, desoreka gertatzeko arrazoi nagusia birusek edo bakteriek sortutako arnasbideetako infekzioa izan zen. Ingresatutakoen artean, %80ak ez zuen krisialdiaren aurkako programaren berri, eta beren asmak okerrera egiten zuenean, larrialdietara joaten ziren beste inolako neurririk hartzen saiatu gabe. %26ak, hau da, laurdenak, etxean Peak Flow egiten zuen, eta horietatik, %85ek, krisialdiaren aurkako programaren berri zuen. Ingresatutakoen erdiek (%46) tratamendu desegokia zuten (arnasaren bidezko kortikoideak hartzen zituzten).\n\ta0\n\tIkerketak erakusten digu izandako ingresuen kopuru handi bat ekiditu daitekeela, asma duenari erakutsiz bere burua zaintzen eta Peak Flow-en arabera zer egin behar duen adieraziz."
}