{
  "authors": [
    {
      "author": "Egileak: Jose Maria Manterola "
    },
    {
      "author": " I. Royo "
    },
    {
      "author": " J. Alustiza "
    },
    {
      "author": " A. Garciaâ8093Zamalloa "
    },
    {
      "author": " I. Artamendi "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100642",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/108",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Realâ8093Time PCRk kostu eraginkortasun erlazio ona du eskualde ospitaleetan tuberkulosia eta beste gaitz infekziosoak diagnostikatzeko\n\t\nEgileak: Jose Maria Manterola , I. Royo , J. Alustiza , A. Garciaâ8093Zamalloa , I. Artamendi \n\t\nMendaroko Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tGeneXpert® (Izasa) Real–Time PCR (RT–PCR) gaitz infekziosoak diagnostikatzeko sistema integratua, erosoa eta azkarra da. 5 minutuko lana egin ondoren, emaitzak 1–3 ordutan lortzen baitira. GeneXpert® bitartez honoko gaitzak diagnostika daitezke: tuberkulosia eta rifanpizinarekiko erresistentzia, Staphylococcus aureus eta oxazilinarekiko erresistentzia (MRSA) hemokultiboetan eta abszesuetan, enterobirusak likido zefalorrakideotan (LZR), Clostridium difficileren toxina eginkaietan eta abar. Teknika eta proba hauek garestiak direnez, eskualdeko ospitaleetako laborategietan erabiltzea zalantzan ipintzen da.\n\t\n\t\n\t\nHelburuak\n\t\n\tGeneXpert® sistemaren kostu eraginkortasuna aztertzea, zuhurtziaz erabiliz, 110 ohe dituen Mendaroko eskualdeko ospitalean.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMycobacterium tuberculosis testa eta rifanpizinarekiko erresistentzia proba lagina baziloskopia positiboa zenean eta tuberkulosiaren susmoa handia zenean egin ziren. S.aureus eta oxazilinaren probak, hemokultibo positiboetan estafilokokoak ikusten zirenean egin ziren eta enterobirusak, LZRak, 50 leukozito/mikrolitroko baino gehiago zituenean aztertu ziren. Baldintza horiek betetzen zituzten laginak 2010eko apirilaren 1etik abenduaren 31 bitartean aztertu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tM.tuberculosis 21 laginetan aztertu zen eta 10 positiboak izan ziren. Denbora hartan 12 pertsonarengan tuberkulosia diagnostikatu zen. Horietatik hamarretan (%83tan), RT–PCRren bitartez, lehen egunean diagnostikatzea lortu zen. Kultiboaz, ordea 12–30 egun behar dira. M.tuberculosis horiek guztiak rifanpizinarekiko sentikorrak zirela eta tratamendu ohikoena (INH–RIF–ET–PZ) egokia zela egiaztatu zen. Hemezortzi hemokultibo eta abszesuetatik 18tan, S.aureus diagnostikatu zen kultiboaz eta RT–PCRz (0eko sentsibilitatea). RT–PCRz ordubete, baina kultiboaz 24 ordu behar dira. Bost MRSA ziren eta RT–PCRz lauk eman zuten positibo (%80ko sentsibilitatea). Horrela, tratamendu egokientzat —vancomizina— ezarri zen. Lau LZRtan enterobirusaren presentzia aztertu eta guztietan aurkitu zen. Bost eginkaitan C.difficileren toxina bilatu zen eta 0eko konkordantzia izan zen ohikoa den beste teknika batekin (EIArekin).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t5.100 eurotako gastua eginda, 3 ordutan, 12tik 10 tuberkuloso, 18 pertsonarengan S.aureus bakteriemia eta abszesozko infekzioa; eta lau pertsonarengan enterobirus–meningitisa diagnostikatu ziren. Gure ustez GeneXpert® sistemak RT–PCR teknika erabiltzen duenak, oso informazio kliniko garrantzitsua eta denbora gutxitan eskaintzen duenez, eskualdeko ospitaleetan ere zuhurtziaz erabiltzea guztiz egokia da, garestia baita."
}