{
  "authors": [
    {
      "author": "Egileak: ANA ANGUIANO MARTINEZ"
    },
    {
      "author": " JOSEBA CABREJAS UGARTONDO"
    },
    {
      "author": " SALOA CHINCHURRETA LLAMAS"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100479",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/542",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.6 lehen arretan bizkarreko eskola\n\t\nEgileak: ANA ANGUIANO MARTINEZ, JOSEBA CABREJAS UGARTONDO, SALOA CHINCHURRETA LLAMAS\n\t\n0\n\t\n\t\na0a0lehen arretan bizkarreko eskola\n\t\n\t\nSarrera\n\t\n\tHasiera: Bizkarreko eskola bezeroak egindako ariketak egitean datza, ariketa horiek gerrialdeko, bizkarreko edota lepoko mina arintzeko balio dute. Bizkarreko eskolek bezeroei erakutsi diete zer den jarrera - higienea lehenengo mina arintzeko eta, modu honetan, etorkizuneko kalteak saihesteko.\n\t\n\t\n\t\nHelburuak\n\t\n\tLehen arretan dauden pazienteen bizkarreko eskolaren eraginkortasuna ezagutzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t28 eta 70 urte bitarteko 45 paziente (19 andre eta 26 gizon), guztien diagnostikoa lunbalgia da. Haietatik 11k irradiazioa zeuzkaten (5 ezkerrerantz eta 6 eskumarantz) eta 2 bezerori mina bi hanketaraino heldu zitzaien.\n\tPaziente horientzako erabilitako terapia, bizkarreko eskolaz gain, elektroterapia izan da (mikrouhina+ interferentziala korrientetan 17 bezero, mikrouhinak+ tens 19 bezero eta gerrialdeko trakzioa 8). Paziente guztiak terapia egin eta gero medikuarengana joan ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tKontsultan 24 paziente hobekuntza partziala zeukatela esan zuten , 13k hobekuntza osoa eta 4k esandakoaren arabera, ez zuten inolako hobekuntzarik izan (4tik 3 AINES, minaren kontrako unitatera bidali zituzten).\n\tErrehabilitazioa egin geroztik, bi urtean 29 bezero berriro kontsultara joan dira, hauetatik 20 ez ziren joan aurreko lunbalgiagatik. Gainerakoak kontsultara itzuli ziren 6 hilabetetan antzeko zantzuekin. 4 beste espezialista batenera bidali zituzten (traumatologo edo erreumatologorenera).\n\tGainerakoei (5) farmakoak eman zizkieten, eta minaren kontrako unitatera bidali zituzten.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBizkarreko eskolara joan ziren pazienteei tratamendu honek lunbalgiaren mina arintzeko balio izan die, horrela, bere bizitzaren kalitatea hobetu zuten."
}