{
  "authors": [
    {
      "author": "Egilea: Arantza Basagoiti Azpitarte"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100349",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/389",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.10 Denok pazienteak\n\t\nEgilea: Arantza Basagoiti Azpitarte\n\t\nArabako Erizaintza Eskola\n\t\n\t\n\t\nDenok gara pazienteak beharrezko baldintzak betetzen direnean, hau da: gaixotasunaren susmoa edota ziurtasuna izatea eta medikuarengana joatea. Ez da gaixotasuna pazientearen nolakotasuna ematen duena: mediku batekin harreman bat ezarri behar da. Harremanak egiten gaitu paziente.\nBadakigu, harreman hori ez da berezko helburu bat: gaixoak osasuna berreskuratu, mina arindu, ezinegona kudeatu nahi du, eta medikuak gaixotasunari aurre egiteko ezagutza dauka. Gizarteak bereziki estimatzen duen gaitasun bat da medikuarena, indibidualki zein kolektiboki bizirauteko funtsezkoa baita. Botere handia ematen duen gaitasuna da.\nBaina asimetrikoa eta interesatua den harreman hori, azken finean, harreman bat da, eta bere baitan parte-hartzaile bakoitzaren sinesmenek halabeharrez jarduten dute. Inplizituki edo esplizituki, gizon-emakumeok garenaren ikuskera partikularra edota komuna jokoan jartzen da bata bestea ikustean (interpretatzean, nolabait klasifikatzean). Eta zenbat eta inplizituagoak norberaren joerak, harreman-kidea objektibatzeko (harremana pobretzeko) aukera (arrisku) handiagoa.\nPazientea eta medikuaren arteko harreman botere-harremana da ezinbestean: biek baliotsutzat dutena beteta ikusi nahi dute eta, horretarako, bestearengan eragina izan behar dute. Pazienteak, besteak beste, osasuna eta aitormena ditu kolokan: bere egunerokoa bereziki itxuratzen duen zerbait hauteman du (mina, orbana, sentsazio zehaztezina), ohiko istorio pertsonalaren garapena oztopatzen; eta medikuak, zerbait hori identifikatzeko eta tratatzeko ezagutzak, praktikak eta teknologiak dituenak, aitormena eta profesionaltasuna jartzen ditu jokoan. Ondo dago, botere-harreman hori menderatze egoera bihurtzen ez bada, hau da, harremanean dagoen parte batek eragina izateko aukera aurkitzen ez badu.\n«\nZer dauka boterea duenak?\n» \nda, Lancerosen\n[1]\n hitzetan, Foucaultek botereaz aritzeko formulatu zuen funtsezko galdera bat. Bada, dagokigun kasuan, medikuntzari onartzen zaion nagusitasuna. Eta, hortik, izan daitekeena: pazienteak harremanera daramanaren gutxiespena. Zientziaren aurrean \n(algiak, plasiak, itisak)\n, pazientearen hitz \nsubjektiboak\n maiz galdu egiten dira\n[2]\n, eta horiekin \nzerbaiteren\n (mina, orbana, ezinegona) kontakizuna, kontakizunak izaten baitituelako bere zerbaiten inguruan. Ezagutza zientifikoa eta norberaren inguruko ezagutza kontrajarrita, ekintza terapeutikoaren eraginkortasuna murrizten da, harremana desorekatzen da, komunikazioa eragozten da.\nPaziente egiten gaituen harreman horretan gizartearen egitura adierazten da. Orduan, bai, denok gara pazienteak beharrezko baldintzak ematen direnean, denok gure\nbizitzaren istorialariak gara eta gure istorioek bizitza komunaren ehuna osatzen dute.\nBaina sinesmen hegemonikoek ahultasuna, txikitasuna, mendekotasuna, muga... osagai dituzten istorioek estaltzen dituzte, horrela elkarbizitzarako hainbat zubi eraitsiz, bizi-esperientzia sakonak partekaezinak direla ustearaziz; mina, ahultasuna. banako bakoitzarekin inbentatzen direla adieraziz. Horrela izan ohi da.\nOstera, istorioak berreskuratzea, azaleratzea, aitortzea, zilegitzea. harreman terapeutiko interesgarriagoak, osasuntsuagoak, berdinzaleagoak, gizatiarragoak lortzeko bide zabala izan daiteke garen aberastasunak merezi duen baietza hartzeko.\na0\n[1]\n Lanceros, P. (1996). \nAvatares del hombre. El pensamiento de Michel Foucault.\n Bilbo, Deustuko Unibertsitatea, 112. orr.\n[2]\n Raquel Taranilla idazleak fenomeno honetan sakondu zuen bere \nMi cuerpo tambien \nliburuan."
}