{
  "authors": {
    "author": "Gandarias Lucas, Nagore"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100317",
  "url": "https://addi.ehu.es/handle/10810/22793",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "SARRERA. Jan ostean urdaileko edukia hestegorrirantz era inboluntarioan joateari, errefluxu gastroesofagikoa deritzogu. Kasu askotan jaioberrietan izaten da. Izan ere, berrahoratzeak ekiditen dituen hestegorriko beheko esfinterra anatomikoki ez dago guztiz garatua.\r\n\r\nHELBURUA. Lanaren helburu nagusia, errefluxu gastroesofagikoa pairatzen duten jaioberri osasuntsuen bizi-kalitate gorena lortzeko erizain zainketak ezagutzea da.\r\n\r\nMETODOLOGIA. Errebisio narratiboa egin da. Horretarako, lehenengo Pubmed, Trip Database, Cuiden, Medes, Dialnet, Cochrane eta BVS (Biblioteca Virtual de la Salud) datu baseetan artikuluen bilaketa egin da. Ondoren, aurkitutako horien ebaluazioa eta aukeraketa egin da.\r\n\r\nEMAITZAK. Bilaketa egin ostean, 30 artikulu izan dira aukeratuak lana burutzeko. Erreflexu gastroesofagikoa prozesu fisiologiko bat da. Eragiten dituen sintomak pertsonaren ongizateari eragiten hasiz gero, orduan hitz egiten da prozesu patologikoari buruz. Erreflexu gastroesofagiko fisiologikoaren lehenengo aukera moduan, baliabide ez-farmakologikoak erabili behar dira. Behin sintomak osasun arazoan eragin eta prozesua patologikoa denean, proba osagarrietara eta tratamendu farmakologikora jo beharko da. Hasierako baliabide ez-farmakologiko horiek gurasoei helaraztea garrantzitsua da. Horregatik, informazio hori jakinarazteko, osasun hezkuntza ezinbestekoa izango da.\r\n\r\nEZTABAIDA. Errefluxu gastroesofagikoa gehienetan prozesu fisiologiko bat da. Hau tratatzeko dauden aukeren artean (gorputz-jarrera nahiz tratamendu farmakologikoa), eztabaida ugari dago. Bestalde, gurasoei zuzendutako osasun hezkuntza programen ebidentzia falta dagoela ikusi da eta erizaina askotan ez da identifikatuta agertzen osasun hezkuntza ematearen arduradun bezala.\r\n\r\nONDORIOAK. Errefluxu gastroesofagiko fisiologikoa ondo tratatzea ezinbestekoa izango da, osasun hezkuntza baten bidez, neurri ez-farmakologikoak sustatuz hasieratik. Osasun profesional moduan eman beharreko informazioa garbi izan behar da kasu guztietan profesional sanitarioek era koordinatuan eta berdinean jokatzeko."
}