{
  "authors": [
    {
      "author": "Egileak: A.M Gabilondo "
    },
    {
      "author": " F Barturen "
    },
    {
      "author": " I Ulibarri "
    },
    {
      "author": " J.A Garcia-Sevilla "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101148",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/674",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.3 Î±2-Adrenohartzaileen garrantzia opiazeoen abstinentzi sindromean\n\t\nEgileak: A.M Gabilondo , F Barturen , I Ulibarri , J.A Garcia-Sevilla \n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\t\nOpiazeoen abstinentzian hiperaktibitate noradrenergiko zentrala da α\n2\n-adrenohartzaileen dentsitate zein aktibitateko gehipenak gertatzen dira. Bi gertakari hauek, abstinentzi sindromearen gogortasunarekin korrelazio zuzena erakusten dute.\n\t\nα\n2\n-Adrenohartzailcek eta µ-hartzaile opioideek akzio-mekanismo inhibitzaile bera erabiltzen dutenez (G\ni\n proteina bitartekarien bidez), α\n2\n-adrenohartzaileen gehipen horiek, opiazeoen abstinentzi sindromearen gogortasuna lasaitzeko garatzen den moldaketarako mekanismotzat harta da.\n\t\n\t\n\t\nHelburuak\n\t\n\t\nIkerketa hau, \ngaruneko \nα\n2\n-adrenohartzaileek opiazeoen abstinentzi sindromean duten garrantzi fisiologikoa aztertzeko asmoz egin zen.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\n\tMorfinaren aho-bidezko tratamendu kronikoen bidez, arratoiek menpekotasun fisikoa garatu zuten. Morfina kentzean, abstinentzi sindromea erakutsi zuten eta bere gogortasuna balioesteko zenbait zeinu aztertu zen.\n\t\n\tα\n2\n-Adrenoharlzaileen aktibitatea bi moda ezberdinetan oztopatu zen. Alde batetik, EEDQ farmako antagonista itzulezina (1.6 mg/kg, i.p.) erabili zen hartzaile hauek blokeatzeko. Bestetik, pertussis toxinaren bidez (0.5 µg, i.c.v.), G\ni\n proteiadna bitartekariak inaktibatu egin ziren. Bi tratamendu horien ondoren, abstinentzi sindromea aztertu zen.\n\tGeroago, animaliak hil eta garuneko azal parieto-okzipitalak erabili ziren µ-hartzaile opioidea eta α\n2\n-adrenohartzaileak zenbatzeko. Horretarako, [\n3\nH][D-Ala\n2\n, MePhe\n4\n, Gly-ol\n5\n] eta [\n3\nH]klonidina erradioligandoen finkapen espezifikoa aztertu zen, hurrenez hurren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tMorfinaren abstinentzi sindromeak 24. orduan bere gogortasun altuena erakutsi zuen eta aldi berean, α\n2 \n-adrenoharlzaileen dentsitateak %30±5eko gehipen esanguratsua (p<0.0l) jazo zuen, afinitateko aldaketarik gabe. µ-Hartzaile opioideei dagokienez, ez zen inolako aldaketarik ikusi dentsitatean zein afinitatean.\n\tEEDQa abstinentziaren hasieran ematean, abstinentzi sindromea azkarrago, gogorrago eta luzeago bihurtu zen (sindromearen gogortasun totala ~%43 altuago). EEDQa abstinentziaren 18. orduan ematean (α\n2\n-adrenohartzaile berriak ere bloke- atzeko), sindromea are gogorrago eta luzeago bihurtu zen (sindromearen gogortaadsun totala ~%110 altuago).\n\tPertussis toxina abstinentziaren hasieran emateak ere, gorakada handia eragin zuen abstinentzi sindromean (24. orduko sindromearen gogortasuna ~%88 altuago; p<0.01). Animalia hauetan, abstinentzia normalean gertatzen den α\n2\n-adrenohartzaileen dentsitatearen gehipena ez zen agertu.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t\nEmaitza hauek, \nα\n2\n-adrenohartzaileek opiazeoen abstinentzi sindromean duten garrantzia erakusten dute. Hartzaile inhibitzaile hauen modulazioa, moldaketa-mekanismo bezala \ngara \ndaiteke opiazeoen abstinentzian gertatzen diren erantzun zelular kitzikatzaileak egokitzeko eta \nhorrela, \nabstinentzi sindromearen gogortasuna lasaitzeko."
}