{
  "authors": {
    "author": "Madariaga Marín, Arrate"
  },
  "doi": "",
  "publication_date": "2020-10-06",
  "id": "EU100202",
  "url": "https://addi.ehu.es/handle/10810/46493",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Gaixotasun mentalen prebalentzia munduan oso altua da eta horien tratamendurako, terapia elektrokonbultsiboa asko erabiltzen da. Tratamendu eraginkorra eta segurua da. Urtero, mundu mailan milioi bat pertsonek tratamendua jasotzen dute. Erizainak paper garrantzitsua edukiko du tratamendu guztian zehar eta estigma sozialaren murrizketan.\r\n\r\nHelburuak: Helburu nagusia terapia elektrokonbultsiboa erizaintzaren ikuspuntutik zehaztea izango da. Helburu zehatzei dagokionez, lehendabizi tratamenduari hurbilketa egingo zaio bere ezaugarriak aztertuz. Ondoren, prozeduran eman beharreko erizaintza-zainketak zeintzuk diren zehaztuko dira. \r\n\r\nMetodologia: Literaturaren berrikuspen sistematikoa egin da PIO egitura batetik abiatuz. Bilaketak egiteko osasun-zientzietan oinarrituriko datu base ezberdinak eta bi web orrialde erabili dira, horrela, lan guztian 24 idazlan erabili direlarik. NNNConsult plataforma ere erabili da.\r\n\r\nEmaitzak: 1938. urteaz geroztik, aurrerapenak handiak izan dira eta orain, terapia elektrokonbultsiboa gaixotasun mental zehatzak tratatzeko erabiltzen den prozedura segurua eta eraginkorra da. Erizaintzak garrantzi handia du terapia aurretik, bitartean eta ondoren, pazienteari zainketa indibidualizatuak eta integralak ematen zaizkio arazo fisiko-biologiko, psikologiko eta sozialak tratatuz. \r\n\r\nEztabaida: Terapiaren inguruko idazlanak ugariak dira, nahiz eta ebidentzian oinarritutakoak urriagoak izan. Terapiaren ekintza-mekanismoaren eta erizaintzaren eraginkortasunari eta diagnostikoei buruzko idazlanen premia dago.\r\n\r\nOndorioak: Prozeduraren aldi guztietan erizaintza-zainketak espezializatuak eskaintzea garrantzitsua da. Modu horretan, pazientearen ongizate bio-psiko-sozialaren helburua eskuragarria izango da, bizi-kalitatea hobetuz."
}