{
  "authors": [
    {
      "author": "Egilea: J Vazquez "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100942",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/94",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OSTEROPOROSIA ETA ARIKETA FISIKOA\n\t\nEgilea: J Vazquez \n\t\nHYDRA ZENTROA, Donostia\n\t\n\t\n\t\na0\nKONTZEPTUA\nDIAGNOSTIKOA ETA SAILKAPENA\nEPIDEMIOLOGIA\nARRISKU FAKTOREAK\n– Osteoporosiaren arrisku-faktoreak\n- Aldagaitzak\n- Eraldagarriak\n– Hezur-hausturaren arrisku-faktoreak\n- Osteoporosia\n- Erortzeko arriskua\nINTERBENTZIO-AUKERAK\n– Oinarrizko ezagutzak\n– Aholku dietetikoak\n– Ariketa fisikoa\n– Erorketen prebentzioa\nARIKETA FISIKOAREN PROGRAMAREN OINARRIZKO EZAUGARRIAK\n– Oinarrizko ezagutzak\n– Maiztasuna\n– Iraupena\n– Intentsitatea\n– Ariketa mota\nERORKETEN PREBENTZIOAREN PROGRAMA\n– Oinarrizko ezagutzak\n– Programaren atalak\n- Ingurua baloratu eta aldatzeko aholku praktikoak\n- Ariketa fisikoa erorketen prebentzioaren programaren barruan\n- Helburuak\n- Landu beharreko gaitasunak\n- Oinarrizko ezagutzak\n- Oinarrizko gaitasun motorrak\n- Gaitasun koordinatiboak\n- Programan landu behar diren oinarrizko gaitasunak\n- Indarra\n- Koordinazioa\n- Oreka\n- Propiozepzioa edo Norberaren pertzepzioa\nTEORIATIK PRAKTIKARA: BIDEOA\na0\nOSTEOPOROSIA ETA ARIKETA FISIKOA\nKONTZEPTUA\nLiteraturan osteoporosia definitzeko modu desberdin asko aurkitu daitezke.a0\nGehien erabiltzen den kontzeptuak dioenez, osteoporosia gaixotasun eskeletikoa0bat da. Hezurren erresistentziaren hondatzea du ezaugarri eta beraz haustura-a0arrisku handiagoa aldez aurretik sortzen da. Honen ondorioz, hezurrek ondoa0onartu beharko lituzketen eskaerak nahikoa dira haustura bat eragiteko. Kolpea0txiki bat, bihurdura arin bat edo grabitatearen indarra nahikoa da arazoren bata0sortzeko.\nEzaugarri hauek dituen hausturari, hezur-hauskortasunaren haustura deitzena0zaio.\nOsteoporosia definitzeko beste aukera bat, gaixotasun hitza kentzea da etaa0hitz honen ordez arazoa edo aldaketa erabiltzea.\nHori dela-eta, osteoporosia aldaketa eskeletiko bat izango litzateke eta berea0ezaugarriak hezur-hauskortasuna eta haustura-arrisku handiagoa izateko joeraa0izango lirateke.\nDena dela, eta hitzaren semantika alde batera utzita, argi eta garbi dagoa0osteoporosia pairatzen duen pertsona batek hezur-masaren murrizketa eta hezurehunarena0mikroegituraren hondatze nabarmena duela. Eta honen ondorioz, hezurhauskortasunarena0haustura-arriskua asko handitzen da.\nHezur-masaren galerak, “per se”, ez du sintomarik ematen. Esan genezakea0osteoporosiaren agerpen kliniko bakarrak hezur-hauskortasuna eta, ondorioz,a0hezur-hausturaren arriskua handitzea direla.\nHezur-masa jaiotzen garenetik handiagotzen da. Balore maximoa 30-35 urterekina0lortzen da. Honi hezur-masaren gailurra edo PIKOA deitzen zaio.\nHezur-masaren garapen handieneko unea pubertaroa da. Ondoren hezurmasaka0mantsoago handitzen jarraitzen du, hezur-masaren PIKOA lortu arte.\nHarrezkero eta poliki-poliki, hezur-masaren dentsitatea gutxitzen hasten da.\nMurriztapen hau emakumeengan handiagoa da gizonezkoengan baino, eta menopausiana0are eta larriagoa egiten da.\nDIAGNOSTIKOA ETA SAILKAPENA\nOMEk osteoporosia diagnostikatzeko onartzen duen metodoa, DEXA teknikarena0bitartez egindako dentsitometria da. OMEk esandakoarekin jarraituz, neurketaa0bizkarrezurrean eta izterrezurrean egin behar da. Metodo honen bidez, hezurrarena0dentsitatea neurtzen da.\nOsteoporosia sailkatzeko, HMD (DMO) emaitzen arabera, maila ezberdinaka0daude. Balioak maila normaletik maila larriagora doaz.\na0 a0 a0 a0 a0 a0 a0HMD (DMO) a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 Egoera\nT – scorea 2,5 eta –1 artean a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0Normala\nT – scorea -1,0 eta 2,5 artean a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 Osteopenia\nT – scorea < 2,5 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 a0 Osteoporosia\nT – scorea < 2,5 eta hezur-hauskortasunarena0haustura a0 Osteoporosi larria\na0\nEPIDEMIOLOGIA\nOsteoporosi dentsitometrikoaren eta osteoporosi klinikoaren prebalentziaa0aldakorra da, faktore askoren menpean baitago: arraza, sexua, eragile geografikoaka0eta abar.\nHonela Espainian egindako ikerketa batek dioenez 50 urtetik gorako emakumeena0artean % 9,1ak osteoporosi dentsitometrikoa du, Estatu Batuetan aurkitutakoa0prebalentzia (% 22) baino askoz ere txikiagoa.\nBeste ikerketa espainiar batzuek aurkezten dutenez, 50 urtetik gorako emakumeena0osteoporosiaren portzentajea, zertxobait handiagoa izango litzateke,a0konkretuki % 35ekoa, eta 70 urtetik gorakoentzako, berriz, %50ekoa.\nBestalde haustura osteoporotikoaren intzidentzia orokorrean 50 urtetik goraa0esponentzialki handitzen da, nahiz eta hausturaren arriskua Frantzian edo Espainiana0Europako Iparraldean ematen dena baino askoz ere txikiagoa izan.\nEsan dugun bezala bere ezaugarri klinikoa haustura bera da eta honek dakartzana0ondorioak, bai hilkortasuna gehitzeagatik nola bizi-kalitatearen galeragatik.\nHausturen artean batik bat hiru mota deskribatzen dira\n• Orno-haustura:\nHaustura osteoporotikoen artean gehien ematen dena (% 44)\nKasu gehienetan sintomarik gabekoa\n• Besaurreko haustura:\nColles haustura da tipikoena.\nBatez besteko agerpen adina 65 urtekoa da\n• Aldakako haustura:\nHaustura osteoporotikoen % 20 da\nAdin aurreratuetan agertzen da: Adinaren batez bestekoa 80 urtekoa da\nHilkortasun handiarekin lotuta dago\nARRISKU FAKTOREAK\nArrisku-faktoreei buruz hitz egiteko hezur-masaren murrizketa pairatzena0duten pertsonen kasuan bi atal bereiztu beharko genituzke.\nAlde batetik osteoporosiaren arrisku-faktoreak eta bestetik hezur-hausturarena0arriskuak. Bata eta bestea kontuan eduki behar dira DMO txikia daukaten pertsonena0kasuetan.\nOsteoporosiaren arrisku-faktoreak\nAldagaitzak\n• Adina (> 65 urte)\n• HMD (DMO) txikia\n• Menopausia (bere aldaera guztiekin)\n• Genetika\n• Gaixotasunak\n– Malabsortzioaren sindromea\n– Hiperparatiroidismo primarioa\n• Haustura osteoporotikoaren familiako aurrekariak\n• Hezur-hauskortasunaren hausturaren arrisku pertsonaleko aurrekariak\nEraldagarriak\n• Kaltzio falta\n• D bitamina falta\n• Proteina gehiegi dietan\n• Pisuaren galera, bai handiegia bai azkarregia\n• Tabakoa\n• Alkohola\n• Kafeina\n• Botikak (kortikoideak > 3 hilabetetan)\nHezur-hausturaren arrisku-faktoreak\n• Osteoporosia (HMD (DMO) txikia)\nHezur-masaren dentsitate baxu batek eta, beraz, hezur-hauskortasunaka0hausturaren arriskua handitzen du.\n• Erortzeko arriskua\nHezur hauskor batentzako, edozein kolpe edo erorketa nahikoa izan daitekea0haustura eragiteko.\nINTERBENTZIO-AUKERAK\n• Bai osteoporosiaren arrisku-faktoreak, bai hezur-haustura gehiago sufritzekoa0eragiten duten arrisku-faktoreen ezaguera populazioaren aldetik taktikaa0ona izan daiteke hausturak prebenitzeko.\n• Aholku dietetikoak\n– Kaltzioaren ahoratzea handitu (> 1.200 mg/egun)\n– Kaltzioaren absortzioa handitu\n– D bitaminaren ahoratzea handitu (400-800 UI/egun)\n– Bestelakoak\n- Dietako proteinak egokitu\n- Kafeina hartzea egokitu\n- Alkohola hartzea egokitu\n- Sodioaren ahoratzea egokitu\n• Ariketa fisikoa\n– Kapazitate fisiko orokorraren hobekuntza\n– Hezur-masaren handiagotzea\n• Erorketen prebentzioa\n– Erorketen jatorri nagusien ezaguera\n– Erorketa prebenitzeko kapazitate espezifikoen hobekuntza\nARIKETA FISIKOAREN PROGRAMAREN OINARRIZKO EZAUGARRIAK\nAriketa fisikoa, modu egoki batean erabilita, oso faktore osteogeniko ona da.\nAriketa fisikoaren programa bat sortzea proposatzen dugunean, helburuaa0edozein dela ere, behar-beharrezkoa da derrigor bete behar diren lau parametroaka0adieraztea.\nEsandako parametroak hauexek dira: saioen maiztasuna, saio bakoitzarena0iraupena, esfortzuaren intentsitatea eta ariketa mota.\nMaiztasuna (egunak/astea)\nZer-nolako populazio mota sartzen den programa hauetan ikusi eta proposatutakoa0helburuak kontuan eduki ondoren, frekuentzia egokiena astean hiru eguna0izango litzateke.\nFrekuentzia txikiago bat, astean bi egun adibidez, gaizki ez egon arren eskasa0samar gelditzen da. Lau egun astean, berriz, segur aski ez du merezi, gehitutakoa0egunaren abantailek ez baitute egun horrek dakarren lesio-arriskua handitzeaa0konpentsatzen.\nIraupena (minutuak/saioa)\nSaio osoa kontuan edukita, iraupen egokiena 45-60 minutu inguruan dabil.\nBaita ere mota honetako programa baten hasieran 30 minutuko iraupena duena0saioa aholkatu daiteke.\nIntentsitatea\nAerobikoa\nAriketa mota (beti programaren helburuen arabera)\nOsteoporosiaren ariketa fisikoaren programa baten helburu nagusia hausturarena0prebentzioa da. Beraz, osteoporosiaren ondorioak prebenitzeko programana04 ariketa mota sartu beharko ditugu.\n• Ahalmen kardiobaskularra hobetzeko ariketak\n– Artikulazio eta hezurretan izandako inpaktuek eta mikroinpaktuek, kaltzioaa0hezurrean gordetzen laguntzen dute.\nInpaktua ondo kontrolatua eta kokatua izan behar da.\n• Indar-erresistentzia hobetzeko ariketak.\nIndar-lana inpakturik gabeko tokiei egokitu behar zaie. Artikulazioaren egituraa0orokorra babestu behar dugu eta lesioak saihestu.\nBeste alde batetik, indar-lana hiru mugimendu motek eragiten duten ariketetana0oinarritu behar da:\n– Presioa: presioak hezur-egituraren gainean, osteogenesia laguntzen dua0eta baita ere kartilagoak indartu.\n– Tortsioa: tortsiozko mugimenduak hezur artikularrak kaltzioaren galtzeaa0gelditzen laguntzen du.\n– Trakzioa: aurreko kasuetan bezala, trakzioak hezur artikularrak laguntzena0du ere kaltzio geldiketa.\n• Mugikortasun artikularra hobetzeko ariketak\n• Malgutasuna (flexibilitatea) hobetzeko ariketak\nErorketen prebentzioaren programa\nLehen esan dugun bezala eta osteoporosia alde batera utzita, erorketen arriskuaa0kontuan edukitzea oso garrantzitsua da, batez ere osteoporosia pairatzena0duten pertsonen hezur-hausturak saihesteko.\nHori dela-eta erorketak saihesteko ariketa-programa bat, osagarri edo errefortzua0on bat izan daiteke osteoporosiaren arazoa duten pertsonentzako, kaltzioarena0galera gelditzen laguntzeko eta, beraz, hezur-hausturak prebenitzeko programaa0baten barruan.\nPrograma mota hau bi ataletan zatitu daiteke:\nIngurua baloratu eta aldatzeko aholku praktikoak\n– Etxea\n. Kontuan eduki “Mapa kognitiboaren” kontzeptua\n. Pertsonaren eta Inguruaren arteko harremana\n. Ordena\n. Instalazio elektrikoa\n. Alfonbrak\n. Eguneroko objektuen kokapena\n. Etxeko apaingarriak eta tresnak\n. Komuna, dutxa eta bainuontzian sartzeko egokitasuna.\n. Labainduren aurkako babesa duten dutxak eta bainuontziak\n. Etxeko argiaren egokitasuna\n. Etxeko sarrera (atea, lorategia, etab.)\n. Larrialdietarako ekipoa: Eskuko telefonoa, linterna, etab.\n– Kalea; inguruaren ezaguera\n. Argiak\n. Putzuak, zuloak\n. Espaloien egoera\n. Trafikoa\n. Komertzioak\n. Meteorologia\n– Aholku higieniko dietetikoak\n. Inaktibitatea saihestu\n. Ikusmenaren eta entzumenaren aldizkako berrikuspena\n. Gaixotasun kronikoak kontrolatu\n. Botiken bigarren mailako ondorioak ezagutu\n. Ohitura kaltegarrien kontrola (alkohola)\n. Arropa egokia (bai lehorrerako, bai euria egiten duenerako)\n. Erortzen ikasi\nAriketa fisikoaren programa\n– Helburuak\n. Gaitasun fisiko orokorra hobetzea\n. Ahalmen neuromuskularra hobetzea\n. Erorketak saihesten laguntzen diguten gaitasun fisikoen osagai espezifikoaka0hobetzea\n. Autokonfiantza hobetzea\n. Programaren emaitzen espektatibak hobetzea\n. Programaren partaideei erabilitako metodoak eta proposatutako helburuaka0ulertzen eta onartzen laguntzea\nLandu beharreko gaitasunak\nBereziki garatu behar dugun ahalmen fisikoa erorketen prebentzioarena0programa baten barruan, gaitasun neuromuskularra edo psikomotrizitatea da.\nMotrizitate terminoa osasunaren arloan erabiltzen da eta gizakiarena0mugimendua sortzeko ahalmenari buruzkoa da. Esandako mugimendua, baia0gorputz osokoa bai gorputzaren zati batekoa da eta, borondatezkoa edoa0oharkabekoa, unitate motorrak (muskuluak) koordinatu eta sinkronizatutakoa0ekintza bat da.\nMotrizitatearen hobekuntza lortzeko, bai gaitasun motorrak eta baitaa0koordinaziozko gaitasunak hobetzera bideratu behar dugu programa.\nMotrizitatearen hobekuntza honi esker oinarrizko mugimendu batzuena0mekanika hobetuko dugu. Beste mugimendu batzuen artean, ibiltzea, zutika0gelditzea edo mugimendu segmentatu eta konbinatuak azpimarratu daitezke.\nOinarrizko gaitasun motoreak\n. Erresistentzia\n. Indarra\n. Artikulazioen mugikortasuna\n. Malgutasuna\nGaitasun koordinatiboak\n. Akoplamendu eta Konbinaziozko Gaitasuna\n. Espazioan Orientatzeko Gaitasuna\n. Kinestesika Diferentziazko Gaitasuna\n. Orekarako Gaitasuna\n. Erreakziorako Gaitasuna\n. Aldaketa eta Transformaziorako Gaitasuna\n. Erritmo Gaitasuna\nGure ustez, motrizitatearen hobekuntza gaitasun motorrak eta koordinaziozkoaka0batera garatzen dituzten mugimenduetan oinarritzen da. Programa honen abiapuntua,a0funtsean, indarra, koordinazioa, propiozepzioa eta orekan oinarritzen da.\nIndarra\nErresistentzia bat gainditzeko muskuluak eragindako kontrakzioaria0esker lortzen den gaitasuna da.\nKoordinazioa\nMuskuluaren mugimendu agonistak eta antagonistak sinkronizatzekoa0gaitasuna da. Ekintza muskularra, une zehatzean eta abiadura etaa0intentsitate egokiarekin egin behar da.\nKoordinazioaren sailkapena: Mugimenduan parte hartzen duten gorputzatalena0arabera bereiztu ditzakegu:\n- Koordinazio dinamiko orokorra: Koordinazio mota honek gorputza0osoko ekintza bateratuak behar duten mugimenduak elkartzena0ditu. Segmentu eta muskuluen kopuru handi batek parte hartzena0du eta, beraz, baita unitate neuromotorren kopuru handi batek ere.\n- Begi-eskuko eta begi-oinetako koordinazioa: eskuei eta oineia0zuzendutakoa. Gaitasun hau hobetzeko jaurtiketak eta jasoketaka0landu behar dira.\n- Eskuen koordinazio dinamikoa: Bi eskuen mugimendu zehatzeia0dagokio.\nOreka\nNerbio-sistema zentralarekin estuki lotuta dago. Entzumenaren,a0ikusmenaren eta sistema zinestesikoaren informazioa behar du. Grabitatearena0kontra jarrera zehatz bat mantendu eta onartzeko gaitasuna daa0oreka.\nOrekaren hobekuntza eragile psikomotorren (koordinazioa, indarra,a0malgutasuna, etab.en), eta baita ere alde funtzionalen (oinarria, grabitate-a0zentroaren altuera, ariketaren zailtasuna, etab.en) hobekuntzarekina0lotzen da.\nOreka motak\n- Estatikoa\n- Dinamikoa\nPropiozepzioa edo Norberaren pertzepzioa\nArtikulazioen jarrera eta mugimendua detektatzeko gorputzak duena0gaitasuna. Oso garrantzitsua da eguneroko mugimendu arruntetan etaa0mugimenduen eskaera (zehaztasuna, abiadura, segmentazioa, etab.)a0handitu ahala, propiozepzioa geroz eta garrantzitsua egiten dela."
}