{
  "authors": [
    {
      "author": "Egilea: GERMAN RODRIGUEZ VAZQUEZ"
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU101008",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2005-05-06/15-osasun-jardunaldiak/115",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "HAUR ETA NERABEEN ADIMEN GAIXOTASUN LARRIAK\n\t\nEgilea: GERMAN RODRIGUEZ VAZQUEZ\n\t\nDonostiako Ospitalez Kanpoko Osasun Mentala\n\t\n\t\n\t\na0Adimen gaixotasun larriak ez dituzte pertsona helduek bakarrik jasaten, haur eta nerabeek ere pairatzen dituzte.\na0Nahiz eta oso zabalduta egon haur eta nerabeen aroa zoriontsuena izaten dela, eta hori egia bada ere, esan dezakegu, bestetik, denboraldi honetan sufrimendu izugarria ere izan dezaketela.\na0Gaitza jaiotzetikoa izan liteke edo norberaren bilakaeran eta garapenean sortua, esate baterako: autismoa, sikosia, garapenerako oztopoak edukitzea, muga-mugako nortasuna izatea, neurosia, beldurrak, suizidiorako joera izatea, galerak jasatzea (heriotzak, banaketa traumatikoak...), eritasun psikosomatikoak edukitzea, bortxaketaren bat pairatzea, tratu txarrak, eta abar.\na0Somatikoki nahiko aztertuta daude haurrak 14 urte bete bitarte, baina adina horretatik aurrera, zer gertatzen da? Alderdi somatikoaz hitz egiten dugu, baina adimenari buruzko gauzez eta adin horretako haurren harremanez, zer dakigu? Arazo horietaz ez da hitz egiten, nahiz eta familiako giroan eta giro intimoetan gauza larriak gertatu, intimitaterako gordetzen dira.\na0Zer egin behar dugu osasun arloan ari garen profesionalek? Nola aurre hartu arazo hauei? Adin kritikoak dira, aldaketa asko gertatzen diren urteak dira eta aldaketa horiek bai fisikoak eta bai psikikoak izaten dira.\na0Aurreneko gauza arazoen detekzioa egitea da, eta normalean, familia bera edo etxekoak dira konturatzen diren lehenak, pediatriako profesionalak edo eskolako irakasleek ere ohartzen ahal dira arazo horietaz.\na0\nGIZARTEA: LAGUNA EDO ETSAIA\nGizarteak zer nolako papera jokatzen duen ere aztertzekoa da. Batez ere, izugarrizko hutsune handia hezkuntza aldetik nabarmentzen delako. Gainera, familia sisteman, askotan komunikaziorik ez dago eta horrek ere arazoa areagotzen ditu. Beste aldetik, badakigu sistema garrantzitsuena familia bera dela, beraz zerbait egin beharko dugu, familiak dituen errekurtso terapeutikoak osasunaren alde erabiltzeko. Hau da, errekurtso pertsonalak, familiarenak, taldearenak, gizartearenak erabili beharko ditugu arazoei aurre hartzeko edota gainditzeko. Hezkuntza (emozioak, portaerak landu…) edo instrukziozko sistema baten aurrean gaude?\na0\nZER TERAPIA MOTA IZAN LITEZKE EGOKIENAK?\n-a0 \nBakarkako terapiak (bakoitzak bere barnean dauzkanak atera eraziz).\n-a0 \nTaldekoak: Antzeko beste pertsonekin edo pertsona desberdinekin edota familiarekin osatutako taldeak izan daitezke.\n-Giza taldeak.\n-Psikofarmakoak, legalak direnak eta …. ?\nAukeratzeko orduan egokiena edo efektiboena zein den jakin behar da, terapia bakoitza ongi egokituz pertsonaren beharrei eta egoerei.\na0\nSEINALEA, SINTOMA, SINDROMEA ETA GAIXOTASUNA\nHaur edota nerabea, egoera desdegokian sartzen denean zer egin behar da? nola jokatu behar dugu?\nGaur egun, gaitz batzuen aurrean segituan adi jartzen gara, esate baterako asko mugitzen diren haurren aitzinean, baina isilik egoten diren haurren aurrean ez gara konturatzen berandu izan arte eta bat-bateko gertakizun edo istripua gertatu arte, orduan, zer esana0ezakegu?\nZerbait disfunzionala, desegokia gertatzen denean, egoera ongi aztertu behar dugu. Diagnostikoa, emaitza edo konklusio batera iristeko erabili behar ditugun teknikak hauexek dira: obserbazioa, sikometria, elkarrizketa, jokoak, ipuinak, marrazkiak edo gorputzaren espresioaren bidezko teknikak.\nAzken finean, haur batek hutsuneak baditu, berarekin adostu beharko dira betebehar batzuk, baina ez dira “muletak” bezalakoak izan behar. Baizik eta haurrak ikasi behar du zeintzuk diren berak dituen baliabideak bizian arazoak edo bizitzako gauzak aurrera eramateko. Beraz, hutsuneak eta baliabideak ongi aztertu beharko ditugu.\na0\nGIZARTE ERREKURTSOAK ETA SAREKO LANAK\nGizartean zenbait errekurtso publiko baditugu, esate baterako:\n-a0a0 \nOspitalez kanpoko azpiegitura Gipuzkoako mendebaldeko herrialdeetan hedatuta dago, bezeroengandik hurbil daudenak dira. Ekialdean zentralizatuak dira eta akzesibilitate aldetik urruti daudenak dira.\n-a0 \nOspitalean haur eta nerabeentzako sail bat dago 9 oherekin.\n-a0 \n“Gautena”: autismoa dutenentzako zentroa da.\n-a0 \n“Hortzadar”: garapen eskasa daukatenentzako da.\n-a0 \nBeste elkarte batzuk: “Akabe”, “Hiperki”...\n-a0 \nBananduen elkarteak, famili topaguneak eta abar\n-a0 \nBabeserako zerbitzuak (udalarenak edo aldundienak): pisuak, gazteguneak...\na0Azpimarratzeko da errekurtso inportanteena haur eta nerabeen familia beraa0dela, horrexegatik beti salbuespenak aztertu behar ditugu, familiaren ahalmenak eta hori egin eta gero erantsi beste laguntza guztiak, beste errekurtso motak bai haurrari bai familiari laguntzeko."
}