{
  "authors": [
    {
      "author": "Egileak: Mª Luisa Imaz "
    },
    {
      "author": " C Hernández "
    },
    {
      "author": " M Torras "
    },
    {
      "author": " JM Pérez "
    },
    {
      "author": " I Teixido "
    },
    {
      "author": " LI Garcia-Esteve "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100736",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/98",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 23- Litioaren transferentzia plazentan zehar eta emaitz perinatalak\n\t\nEgileak: Mª Luisa Imaz , C Hernández , M Torras , JM Pérez , I Teixido , LI Garcia-Esteve \n\t\nGinekologia, Obstetrizia eta Neonatologia. Clinic Ospitalea, Bartzelona\n\t\n\t\n\t\nSarrera\n\t\n\tAzken berrogeita hamar urteetan litio gatzak erabili izan badira ere haurdunaldian gaixotasun bipolarraren mantentze tratamendu gisa, informazio gutxi dago umekia haurdunaldian zehar litioaren eraginpean edukitzeak izan ditzakeen ondorio perinatalei buruz (Newport eta kol, 2005).\n\t\n\t\n\t\nHelburuak\n\t\n\t1. Erditzeko unean amak zein jaioberriak plasman zenbateko litio kontzentrazioa duten kuantifikatzea. 2. Emaitza perinatalekin duen lotura ebaluatzea\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tDiseinua: Behaketa bidezko azterketa eta aurrea begirakoa. Subjektuak: Litio bidezko mantentze tratamenduan dauden emakumeak, haurdunaldian Psikiatria Perinatala Programan artatuak, 2007tik 2009ra. Ebaluazioa: datu soziodemografikoak; litio karbonato dosia eguneko; beste medikamentu batzuen dosiak; litio karbonato kontzentrazio plasmatikoa amaren odolean erditzeko unean eta jaioberriaren zilbor-hestean; arazo obstetrikoak amarengan; haurdunaldiaren adina erditzeko unean; jaioberriaren pisua jaiotzean; Apgar (1eta 5 minutu); sortzetiko malformazioak; konplikazio neonatologikoak eta jaioberriaren ospitaleratze egunak.\n\t\n\t\n\t\nEmaitzak\n\t\n\tHamar ama-jaioberri bikote. Amen batez besteko (SD) adina: 32,40 (4,2); 0 kaukasiarrak eta ezkonduak. Batez besteko (SD) litio dosia amengan (mg): 700 (216). Mintzak behar baino lehen haustea (%): 3. Haurdunaldiaren batez besteko (SD) adina (asteak): 39,84 (0,9). Jaioberriaren pisua (gr): 3590 (603). Apgar1min batez beste (SD): 8,5(1). Apgar5min batez beste (SD): 9,80(0,4). Sortzetiko malformazioak (%): 30. Jaioberriaren ospitaleratze egunak batez beste (SD): 8,6(14,8). Litioaren kontzentrazio plasmatikoa (mEq/L), batez beste (SD): amarengan 0,47(0,21), jaioberriaren zilbor-hestean 0,35(0,18), litio arrazoia rn/m 0,90 (0,15).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tlitioaren transferentzia plazenta bidez amaren odoletik zilbor-hestera 0,9 izan zen. Ez zen denbora gabeko erditzerik eta pisu gutxiko jaioberririk. Konplikazio neonatalak (%20) transitorioak izan ziren."
}