{
  "authors": [
    {
      "author": "Egileak: X Arteaga "
    },
    {
      "author": " I Ruiz Montesinos"
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100930",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/82",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "KALTEEN KONTROLERAKO KIRURGIA\n\t\nEgileak: X Arteaga , I Ruiz Montesinos\n\t\nKirurgia orokorreko zerbitzua, donostia ospitalea\n\t\n\t\n\t\na0SARRERA\nPolitraumatismoa jasan duen gaixoa, espezialitate desberdinetako medikuena0eskuetatik pasa ohi da, bakoitzak bere lan eta ebaluzioak eginda. Kontuan izana0behar da pauso bakoitzak zehatza eta azkarra izan behar duela (ABC eran ezagutzena0dena). Sabelaldeko traumatismoak tratamendu kirurgikoa behar duenean,a0pauso garrantzitsuenetako bat kalteen kontrolerako kirurgia noiz eta nola egina0behar den jakitea da, horren arabera aldatu baitaiteke gaixoaren pronostikoa.\nDEFINIZIOA\nKalteen kontrolerako kirurgia ebakuntza ahalik eta azkarren egitea da, eraa0bukatu gabean uzten bada ere. Bertan aurkitu daitezken zauri larriak, bai hesteena0zulaketak, bai odoljarioak, kontrolatzea da helburua, eta ondoren laparotomia,a0hau da, egindako zauria ahal den azkarren ixtea gaixoak behar duen susperketaa0aurrera eramateko. Bigarren denbora batean ebakuntza osatuko da, kalte txikiaka0konponduz.\nFISIOPATOLOGIA\nOdoljarioak eragindako shocka edo koagulopatia arriskutsua dira kalteena0kontrolerako kirurgia egitera behartzen gaituzten arazoak. Traumatismo abdominala0larriek transfusio-bolumen handiak behar izaten dituzte, eta horren inguruana0koagulopatia, azidosia eta hipotermia sortzen dira. Hiru faktore hauek, elkar harturik,a0odoljario “ez-kirurgikoak“ eragiten dituzte. Honek guztiak “heriotzarena0triangelua“ bezala ezagutzen dugun egoera dakar.\nHipotermiak eragiten dituen kalteen arrazoiak konplexuak dira. Traumatismorika0gabeko gaixoetan, 32 oC azpitik hasten dira aldaketa larriak, baina odoljarioaa0duen gaixoan, hipotermia arriskutsua da 34 oC azpitik. Kontuan izan behar da zaurituena0% 57ak hipotermia garatzen duela, traumatismoa eta ebakuntza bitartean,a0arrazoi desberdinengatik:\n– Alde batetik istripuaren inguruko faktoreak daude, hau da, negua, mendikoa0istripuak,...\n– Beste alde batetik, traumatismoak tenperaturaren erregulazioa aldatzena0du, hotzikaren hasiera atzeratzen, eta era berean odoljarioak sortutakoa0hipoxia periferikoak, gorputzak sortu dezakeen beroa gutxitzen du.\n– Azkenik, faktore iatrogenikoak daude, hau da, gaixoari pasatzen zaizkiona0odol-unitateak eta likidoak hotzak egoteak, edo/eta gaixoa susperketaa0geletan guztiz biluzteak tenperatura derrigorrez jaitsarazten du. Ebakuntzarena0iraupenak eta teknika kirurgikoaren garrantzi eta zailtasunak ere tenperaturaa0jaisten laguntzen dute.\nHori guztia kontutan izanda, politraumatizatuen modelo informatiko batena0bidez ebakuntzan zehar gertatzen ziren tenperatura-galerak aztertu ziren, etaa0ondorioa izan zen kalteen kontrolerako kirurgiak ez zuela 30 minutu baino gehiagokoa0iraupena izan behar. Horretaz gain, shock larrian dauden gaixoak azidosia0metabolikoan daude, eta honek koagulopatia egiteko arriskua asko handitzen du.\nAzkenik, hipotermia eta azidosiagatik koagulopatia ematen da, tronbozitopatia,a0fibrinolisiaren aldaketak eta koagulazio-katearen aldaketetan oinarriturik.\nKALTEEN KONTROLERAKO KIRURGIAREN INDIKAZIOAK\n• Hipotentsioa: presio sistolikoa 90 mm Hg baino gutxiagokoa izatea.\n• Hipotermia: < 34 oC\n• Koagulopatia: APPT > 60 segundokoa\n• Azidosia: pH < 7,2 edo baseen gabezia > 8\n• Sabelaldeko lesio baskular larria\n• Sabelaldetik kanpo dauden beste lesio larriek ebakuntza luzatzera behartzea.\nAKATSAK KALTEEN KONTROLERAKO KIRURGIAN\n• Kalteen kontrolerako kirurgiaren beharraren ezagupena atzeratzea.\n• Larrialdietako zerbitzuan hartutako erabakien akatsak.\n• Tenperaturaren monitorizazio okerra.\n• Gasometria arterial akastuna, bai kirofanoan edo bai larrialdi-zerbitzuan.\n• Bolumen-galeraren kalkulu okerra.\n• Harropuzkeria kirurgikoa.\n• Behar ez diren miaketa-teknikak aurrera eramatea, kontrolen kalterakoa0kirurgia egin eta gero.\nESTRATEGIA KIRURGIKOA\n• Sarbidea\nOrokorrean, azala likido antiseptikoarekin lepotik izterrondoraino garbitua0behar da, laparotomia xifopubikoa, esternotomia edo aurreko torakotomia egina0ahal izateko. Sartu eta berehala, gibela bi eskuen artean konprimitu, odola aspiragailua0bidez garbitu, eta konpresak edo zapiak abdomeneko koadrante guztietana0sartzen dira odoljarioak kontrolatzeko.\n• Aortaren klanpajearen indikazioa\nEbakuntza hasten den momentuan, bihotz-geldialdia izatea, edo ebakuntzana0zehar hipobolemia kontrolaezina izatea dira indikazioak. Teknikoki, klanpajea diafragmarena0bi zutabeen artean dagoen tartea ireki, aorta agertu, eta bertan klanpatuza0egiten da, odoljarioa hasiera batean kontrolatzeko.\n• Barearen traumatismoa\nKalteen kontrolerako kirurgian egin daitekeen gauza bakarra esplenektomiaa0da barea hautsia dagoenean.\n• Gibelaren traumatismoa\nGibeleko odoljario larriak, politraumatismoaren testuinguruan, eskuzko konpresioaa0egitera behartzen gaitu, eta ondoren konpresen bidezko gibelaren ingurukoa0taponamendua. Teknika honen bitartez kasu oso arraroetan baino ezin da odoljarioaa0gelditu, eta horrela izango balitz, arteriala izan daitekeenez, enbolizazioaa0arteriografia bidez egin daiteke.\n• Errai hutsen hausturak\nOrokorrean, hesteen mesoetako odoljarioak jostura hemostatiko bidez kontrolatzena0dira, eta erraien hausturak, grapadora kirugikoen bitartez eskludituz etaa0hautsitako zatia kenduz, bigarren ebakuntza batean hesteen anastomosi guztiaka0egiteko asmoz.\n• Traumatismo duodenopankreatikoa\nBi errai hauekin, dauden hausturak ahalik eta errazen drainatzen saiatua0behar dugu, eta erresekzioren bat egitekotan, anastomosirik egin gabe aurreraa0eramaten.\n• Odoljario erretroperitoneala\nGehienetan erretroperitoneoko odoljarioa puntu desberdinetatik sortzen da,a0eta jakin behar den gauzetariko bat da errretroperitoneoa osorik baldin badago,a0zirujauak ez duela ireki behar: honen arrazoia da erretroperitoneoaren mugaka0konpresioa eragiten duela odoljario-puntuetan, jarioa geldiaraziz, eta hau irekitze70a0an kontrolaezina bihurtuko litzatekeela. Odoljarioa kontrolaezina bada, ebakuntzaa0egin beharrean, arteriografia eta enbolizazioa dira odoljarioa kontrolatu ditzaketena0teknikak. Erretroperitoneoa irekia baldin badago, taponamendua egin beharkoa0da, giltzurrunen zainak errespetatuz.\nKALTEEN KONTROLERAKO KIRURGIAREN KONPLIKAZIOAK: SABELALDEKOa0SINDROME KONPARTIMENTALA\nAurrez deskribatutako kirurgiak kalte handiak sortzen ditu eta oso erasokorraa0da. Honek guztiak konplikazio handiak ematen ditu, baina hauen artean ohikoenaa0sabelaldeko sindrome konpartimentala da. Sindrome hau konplikazio oso larriaa0da kirurgia honen testuinguruan, % 30-50eko hilkortasunarekin. Sabelaldeko presioarena0gehitzearen ondorio da, batez ere hesteen edema handiagatik, taponamendua0baten edo hematoma erretroperitoneal baten kontestuan laparotomia tentsioa0handiz ixteagatik, edo hemoperitoneo edo biliperitoneo handiengatik. Sabelaldekoa0tentsio handi honek efektu fisiopatologiko desberdinak —baina erlazionatuak—a0sortzen ditu:\n– Erraien konpresioa, gibeleko eta hesteen iskemia sortuz.\n– Kaba zainaren presioa hazi egiten da, eta honek giltzurrunen gutxiegitasunaa0eta iskemia, eta hesteen edema handitzen du. honekin guztiarekin sabelaldekoa0presioa oraindik gehiago hazten da, sindrome konpartimentalaa0okertuz, gurpil zoro batean erortzeko arriskuarekin.\n– Diafragmaren gorapenak toraxeko presioa handitu egiten du, eta honeka0arnasketarako zailtasuna eta eiekzio-frakzioaren gutxitzea ekartzen ditu,a0gastu baxuko sindromea sortuz. Honen ondorioz hesteen iskemia okertzena0da, edema gehiago eragiten duelarik, berriz ere egoera okertuz.\nDiagnostikoa sabelalde barneko presioa neurtuz egiten da. Presioa neurtzekoa0nahikoa da zunda besikal baten bidez maskuria bete eta presioa neurtzea; egitena0diren neurketa hauek gaixoaren klinikaren arabera interpretatu behar diraa0Efektu kateatu hauen guztien tratamendua laparotomia deskonpresiboa da,a0hau da, zauri kirurgikoa irekia mantentzea, presioa jaitsi dadin. Bitarte horretan,a0erraiak teknika desberdinez estalita mantentzen dira, likido-galera gutxitzeko.\nTeknika hauen artean garrantzitsuenak edo ezagunenak bi dira:\n– Bogotako poltsa: Erraztasuna du berezitasun bezala. Zauriaren bazterreana0plastikozko materiala josten da, zauria irekia mantenduz, eta presioa handitzena0bada erraiek kanporantz joko dute, plastikoak hesteei eutsiko dielarik.\n– Vacuum Pack: Konplexuagoa da, eta hiru geruzez osatzen da. Lehena,a0erraien gainean jartzen den plastiko zulatuak osatzen du. Bere gainetika0konpresa-kapa bat dator, drainadura aspiratiboa tartekatuta duena. Azkenik,a0plastikozko apositu itsasgarri bat jartzen da, hirugarren geruza osatuz.\nHonekin guztiarekin, abdomeneko perimetroa handitzen da, erraien hezetasunaa0mantenduz eta pilatzen diren likidoak drainadura bidez aspiratuz.\nONDORIOAK\nKalteen kontrolerako kirurgiak teknika zaila, konplexua, bukatugabea etaa0azkarra izan behar du, parametro fisiologikoak —hau da, hipotermia, koagulopatiaa0eta azidosia— hobetzeko modua emateko. Bigarren ebakuntza batean, bukatua0gabekoa berriro baloratu eta bukatzeko modua izango da.\nBIBLIOGRAFIA\n1. Laparotomía abreviada en el tratamiento de los traumatismos abdominales graves:a0fundamentos de la técnica y la estrategia quirúrgicas. EMC Técnicas quirúrgicas.a0Aparato digestivo.\n2. Conceptos actuales en cirugía de control de daños. Comunicación de acerca de donde menos es hacer más. Trauma vol.a08, num 3, pp 76-81, sep-dic 2005."
}