{
  "authors": {
    "author": "Arrue Gerra, Maddi"
  },
  "doi": "",
  "publication_date": "2019-12-09",
  "id": "EU100245",
  "url": "https://addi.ehu.es/handle/10810/36750",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Marko teorikoa: Osakidetzak 2017-2020 urteetarako garatutako erronka eta proiektu estrategikoen artean, pazientearen segurtasuna lehentasun bat bezala identifikatu du. Alor honetan, erorketak osasun publikoan eragin handia duten arazo bat dira. Batetik, ezbeharrek eragindako lesioek sortutako bigarren heriotza arrazoia osatzen dute, urtean 646.000 hildako sortuz. Bestetik, 37,3 miloi erorketek larritasunagatik osasun arreta jaso behar dute urtero. Honek guztiak, osasun sistemarentzat gastu ekonomiko handia dakar eta gizartea zahartzen ari dela kontuan izanda arazo hau areagotuz joango da. Ezagutza epidemiologiko eta prebentiboen inguruko aurrerapenak eman arren, Espainian ez dago erorketak murrizten ari direla adierazten duen joera linealik. Hau aldatzeko, Donostialdea ESI ebidentzian oinarritutako praktikak sustatzen dituen programa batetara batu da, Zainketen Bikaintasunarekin Konprometitutako Zentroen programara.\r\n\r\nHelburua: ikaslea 2018ko azarotik 2019ko maiatzera bitartean Donostialdea ESIk erorketen inguruan duen proiektuan integratzea; gestiorako, ebaluazioko eta informazioaren hedapenerako gaitasunak garatuz. \r\n\r\nProiektuaren garapena: hilabete hauetan, ikaslea tailer eta batzorde ezberdinetan barneratu da gestio lanetan trebatuz. Ebaluazio jardueratan parte hartu du, historia klinikoak aztertuz eta pazienteei galdeketak eginez. Lortutako emaitzen arabera, Donostia Unibertsitate Ospitalean erorketa arriskua duten pazienteen % 100ak zainketa plana izatera heldu arren, intzidentzia konstante mantendu da azken hiru urteetan. Galdeketak aztertzean, ikusi da pazienteen % 18,62ak jaso duela erorketen prebentziora bideratutako informazioa. Ezagutzaren hedapenari dagokionez, formakuntza saioak zein komunikazioak eman dira. Honekin guztiarekin, garrantzi honetako proiektuen funtzionamendua ikusteko aukera izan da eta erizaintzaren gestio zein ikerketa alorretan formatu da.\r\n\r\nGogoeta: proiektu honetan parte hartzeak alde onak eta txarrak dituen arren, ikasleak bere formakuntzarako aberasgarria izan dela deritzo, unibertsitatean garatzea zailak diren gaitasunak lantzeko eta tamaina handiko proiektu baten funtzionamendua ezagutzeko aukera izan duelako. Honez gain, profesional askorekin lan egin du eta honek zainketen inguruan zuen ikuspuntua zabaltzera bultzatu du. Azkenik, Osakidetzaren garrantziko erakunde batean aldaketak egiteak duen zailtasuna ikusi du eta horren inguruan hausnarketa ugari egin ditu."
}