{
  "authors": [
    {
      "author": "Egileak: Aintzane Rabanal "
    },
    {
      "author": " Elena Urquijo "
    },
    {
      "author": " Santiago Diez Lazaro"
    },
    {
      "author": " Iñaki Brouard "
    },
    {
      "author": " Begoña Prieto "
    },
    {
      "author": " Roberto Matorras "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100650",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/107",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Esterilizazio histeroskopikoa eta giza ugaltzea laguntzeko teknikak\n\t\nEgileak: Aintzane Rabanal , Elena Urquijo , Santiago Diez Lazaro, Iñaki Brouard , Begoña Prieto , Roberto Matorras \n\t\nGurutzetako Ospitalea - Obstetrizia eta Ginekologia Zerbitzuak\n\t\n\t\n\t\nSarrera\n\tSARRERA\n \nGure inguruan, antzutasuna intzidentzia nabariko osasun arazoa bihurtu da eta bere tratamendurako erabiltzen diren giza ugaltzea laguntzeko teknikak tratamendu gero eta lehentasunezkoagoak dira.\n \nGiza ugalketa in vitro teknikari dagokionean, falopioren tronpen gaixotasunek agindu klasikoa izaten jarraitzen dute. Hidrosalpinx-a tronpen distortsio anatomiko eta funtzio galtzearen ondorio zuzena da. Zehazki, tronparen barruan jariapen akumulazioari esaten zaio. Gaur egun, hidrosalpinxaren eragin negatiboa, giza ugaltzea laguntzeko tratamenduen emaitzetan ondo ezaguna eta probatua dugu, nahiz eta prozesu fisiopatologiko zehatza ezezaguna izan.\nHala ere, ugalketa laguntzeko tekniken emaitzetan daukan eragin negatiboa neutralizatzeko modua argi dago: umetoki eta hidrosalpinx arteko komunikazio etetea, hau da, tronpa barruan dauden sekrezio eta endometrio edota enbrioi arteko kontaktu zuzena galaraztea. Helburu hau lortzeko tratamenduen artean, lehenengo aukerak laparoskopia bidezko kirurgia izaten jarraitzen du. Azkenengo urteotan, beste teknika eta bideak proposatu izan dira. Bide berri hauen artean nabarmenena histeroskopia bidezko esterilizazioa dugu, tronpa barnean ezartzen den dispositibo baten bidez.\t\n\t\n\t\nHelburuak\n\tHisteroskopia bidezko esterilizazioak hidrosalpinxaren tratamendu bezala daukan eraginkortasuna aztertzea, zehazki, honen eragina giza ugaltzea laguntzeko tekniken emaitzetan.\t\n\t\n\t\n\t\nMetodoak\n\tLan kliniko prospektiboa dugu. Guztira 17 kasu kliniko barne hartu dira. Kasu guztiotan hurrengo inklusio irizpideak erabili dira: antzutasun diagnostikoa eta in vitro ugalketa laguntzeko teknika agintzea, ekografia bidez diagnostikatutako hidrosalpinxa eta kirurgia bidezko tratamendua egiteko debekua.\t\n\t\n\t\nEmaitzak\n\tKasu guztietan histeroskopia bidezko esterilizazioa egin da, Ospitale inguruan eta unitate espezializatuan. Esterilizazioak arazo tekniko edota konplikaziorik gabe egin dira. Guztira bost haurdunaldi izan dira, burutu izan diren ugalketa laguntzeko in vitro tratamenduetan.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tNahiz eta ikerketa eta datu gehiago beharrezkoak diren, histeroskopia bidezko tratamendua, aukera erabilgarria izan daiteke, ugalketa teknika aurretik zuzendu behar diren hidrosalpinxen tratamenduetan."
}