{
  "authors": [
    {
      "author": "Egilea: Nekane Jaio Atela"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100347",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/387",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.8 Medikamentuen erabilera egokia\n\t\nEgilea: Nekane Jaio Atela\n\t\nBarrualde-Galdakaoko ESIa. Farmazia Zerbitzua. Lehen arretako farmazia\n\t\n\t\n\t\nInteres-gatazken gaineko adierazpena:\nOsakidetzan lan egiten dut, lehen arretako farmazialari gisa.\nEz dut inolako dirurik jaso enpresa farmazeutikoengandik prestakuntza, irakaskuntza edota ikerket aekintzetarako. Ez daukat akziorik, ez eta harreman pertsonal edo profesionalik industria farmazeutikoko langileekin.\na) Medikamentuak: preskripzio arrazionaletik erabilpen etikora\n1985. urteanOsasunerako Mundu Erakundeak (OME) honela definitu zuen &quot;medikamentuaren erabilera arrazionala&quot;: pazienteek beren beharrizan klinikoetara egokitutako medikazioa jasotzea, beren banakako eskakizunei dagozkien dosietan, beti ere denbora tarte egokian eta beraientzat eta komunitatearentzat ahalik eta kostu txikiena sortuz (1).\nMedikamentuaren erabilera arrazionalaren definizio hori sarritan interpretatzen da modu erredukzionista batean, eta indarra jartzen da medikamentuen sistema osoaren azken kate-mailan: tratamendua agintzen duen profesionalarengan eta hori lortzen eta hartzen duen pazientearengan.\nZentzu horretan, OMEk 2000. urtean proposatutako preskripzio arrazionalaren kontzeptuan sakonduz, \nSchiff eta bestek\n berrikuspen bat argitaratu zuten 2011n (2), zeinetan zentzuzko preskripzioaren printzipioak adierazi baitzituzten. Autore horien arabera, zentzuz preskribitzeakfarmakoetatik haratago pentsaraztea dakar, agindu estrategikoago bat praktikatzea, balizko eragin kaltegarriez arduratzea, zuhur eta eszeptiko izatea farmako eta indikazio berrien aurrean,pazientearekin lankidetza harreman bat sortzea helburu amankomunak ezartzeko eta tratamendu farmakologikoaren helburua epe luzera eta zentzu zabalean ulertzea.\nZentzuzko preskripzioaren esparru horretanesplizituki sartzen dira harreman klinikoari eragiten dioten kontzeptuak, adibidez,pazientearekin batera erabaki partekatuak hartzea. Alabaina, azpimarratzen da oso garrantzitsua dela profesionalak informazio zientifikoa behar bezala aztertzea (tentuz jokatzea saio klinikoen argitaratze selektibo, farmakologia molekular dotore edotamedikamentuen indikazioen hedapenari dagokionez)edo preskripzio-sistemak hobetzeko aukerak bilatzea.\nMedikamentuak behar bezala erabiltzea ez da soilik preskribatzen dituen profesionalaren ezagutza eta jarreren araberakoa. \nMedikamentuaren zirkuituko elementu guztiek baldintzatzen dute medikamentuen erabilera egoki eta arduratsua:\n-\na0a0a0a0a0a0a0a0a0 \npolitika arautzaileen diseinua\n-\na0a0a0a0a0a0a0a0a0 \nosasun-sistemaren egitura eta lehentasunak\n-\na0a0a0a0a0a0a0a0a0 \nindustria farmazeutikoaren helburuak eta marketin estrategiak\n-\na0a0a0a0a0a0a0a0a0 \nerakunde profesionalen gomendioak\n-\na0a0a0a0a0a0a0a0a0 \nosasun arloko profesionalen prestakuntza\n-\na0a0a0a0a0a0a0a0a0 \npazienteek, eta gizarteak oro har, medikamentuen eraginkortasunari eta segurtasunari lotuta jaso ohi duten informazioa\n-\na0a0a0a0a0a0a0a0a0 \nprofesionalen eta pazienteen arteko harremanak\nTxosten honetan honako hauen inguruko hausnarketa bat proposatzen dut: zer den medikamentuen erabilera egokia, ikuspegi etikoa esplizituki sartzeak duen garrantzia eta medikamentuen erabilera etiko hori bere osotasunean sustatzeko profesionalek, erakundeek eta gizarteak berak dituzten aukerak.\nb) Etika, analisian lagungarri\nMakroetika (osasun-sistemen eta politika legegile eta exekutiboen mailakoa) eta mesoetika (osasun-erakunde publiko eta pribatuak eta industriaren mailakoa) albo batera utzi etamikroetikan jarriko dugu arreta, zeinak asistentzia-harremana barnebiltzen baitu. Profesionalak bikaintasun profesionala bilatu behar du praktika kliniko onaren bidez. Bere betebehar morala inor ez kaltetzea eta lana ondo egitea da; zuzen jokatu behar du, diskriminaziorik edota bazterkeriarik eragin gabe; pertsonak errespetatu eta kontuan hartu behar ditu haien beharrak. Hau da, bioetikaren printzipioak hartu behar ditu kontuan, zeinak, preskripzioari aplikatuta, honela laburbildu baitaitezke (3):\n-\na0a0a0a0a0a0a0 \nKalterik ez egitearen printzipioak\n agindutako farmakoek pazienteari minik ez egitea eskatzen digu (\nprimun non nocere\n). Horretarako tratamenduaren indikazioa argia izan behar da, eta medikamentuak eraginkorrak bezain seguruak.\n-\na0a0a0a0a0a0a0 \nOngintzaren printzipioak adierazten du eraginkortasunari eta segurtasunari buruzko ezagutzak pazienteak bere ongizatea ulertzen duen modura egokitu behar direla, beti ere haren interes legitimoak errespetatu eta sustatuta eta edozein min edo kalte saihestuta.\n-\na0a0a0a0a0a0a0 \nAutonomia printzipioak pazientearen hautu informatua errespetatzera behartzen gaitu. Kasu honetan, egoera egokiena ematen da gaixoak, osasun profesionalarekin izandako eztabaida prozesuaren ondoren, tratamendua onartzen duenean.\n-\na0a0a0a0a0a0a0 \nJustizia printzipioak medikamentuen kostuaren egokitzapena (neurri terapeutikoak pazientea eta gizartearengan izan dezakeen eragin ekonomikoa), ekitatea (paziente guztiei tratu berdina ematea) eta aldagarritasunaren murrizketa exijitzen du. Norbanakoaren onura bateragarria egin behar da gizarte-ondasunarekin.\nSendagaien erabilerari buruzko gaur egungo datu batzuek erakusten digute bioetikaren printzipio horietatik aldentzen ari garela:\n-\na0a0a0a0a0a0a0 \nMedikamentuen erabilera profesionalen tresna terapeutiko nagusia da, baina ez dugu sendagaiekin lortzen ari garen osasun-emaitzarik, ezta benetako populazioan duten onura-arriskuen balantzerik ere \n(zeinak harremana baitu kalterik ez egitea, justizia eta autonomiaren printzipioekin)\n.\n-\na0a0a0a0a0a0a0 \nPertsona asko, batez ere adinekoak, polimedikatuta daude, erikortasun anitza dela eta. Polifarmazia arrisku hauek areagotzearekin lotzen da: ondorio kaltegarriak, interakzioak, tratamenduarekiko atxikipen txikiagoa, ospitaleratze gehiago, hilkortasun handiagoa eta kostuen handitzea. Botikei lotutako ondorio kaltegarriek ospitaleratzeen a06,5 inguru eragiten dituzte, baina erdia baino gehiago saihestu daitezke. Medikamentuak baldintza horietan erabiltzeari buruz daukagun informazioa eskasa da edo ez dago horrelakorik (kalterik ez egitea, justizia eta, kasu askotan, autonomia).\n-\na0a0a0a0a0a0a0 \nMedikamentuen indikazioz-kanpoko erabilpena (\noff-label\n) oso hedatuta dago, eta baldintza horietaneskasa da onura eta arriskuen gaineko informazioa (kalterik ez egitea, justizia eta autonomia).\n-\na0a0a0a0a0a0a0 \nGizartean eragin handia duten patologia larrietarako botika askok (farmako onkologikoak, adibidez) garestiegiak dira eta kolokan jartzen dute osasun-sistemaren finantza-egonkortasuna, nahiz eta euren osasun-emaitzak urriak edo ezezagunak izan (justizia, kalterik ez egitea, autonomia eta ongintza).\n-\na0a0a0a0a0a0a0 \nOsasun-sistemako medikamentuen eskaintzaren parte dira, eta horrek finantzatzen ditu,eraginkortasun falta erakutsi duten botikak (SYSADOAk eta dementziaren aurkako farmakoak, besteak beste) (justizia, autonomia).\nAdibide horiek erakusten dutenez, botika asko ez dira preskribatzen eta ez dira modu arrazionalean eta etikoan erabiltzen. Ezagunak badira ere, zenbait puntu kritiko berrikusiko ditugu, medikamentuen erabileraren eraginkortasun, segurtasun eta egokitasuneza azaltzen dutenak:\nIkerketa\n: unibertsitate publikoetan egiten da oinarrizko ikerketa gehien, baina ikerketa aplikatua laborategi farmazeutikoen eskuetan dago. Onura ekonomikoak bideratzen du ikerketa aplikatua, eta askotan ez dator bat behar sozialekin.\nMedikamentuen baimenak\n: ez dira behar bezain zorrotzak osasun publikoa industriaren interes ekonomikoetatik babesteko orduan. Gero eta gehiago onartzen dira “Baimen egokituak”, nahiz eta froga asko egon askotan ez direla egiten baimen-ondoko azterlanak.\nIkerketei buruzko informazioa\n: Farmako, produktu biologiko eta osasun-dispositiboen ikerketei dagozkien argitalpenak era selektiboan argitaratzen dira. Interes-gatazka argia dago argitalpenen helburu nagusia(irakurleak informatzea) eta aldizkari batzuen interesen artean; izan ere, aldizkari batzuek diru-sarreren a040eskuratzen dute industriak ordaindutako zerbitzuen bidez (artikuluak berrinprimatzea, hain zuzen)(4).\nPrestakuntza\n: Osasun-erakundeek profesionalak prestatzeko betebeharrari uko egin diote azken hamarkadetan, eta prestakuntza hornitzaileen esku dago gehienbat; horiek, aldi berean, farmako, produktu biologiko eta osasun-dispositiboen egileak dira.\nMarketina\n: Hainbat ikerketan berresten denez, industriak marketinean inbertitzen duen dirua, ikerketan egiten duen inbertsioa baino askoz ere handiagoa da. Adibidez, 2008an industria farmazeutikoaren I+G inbertsioa fakturazioaren a013,4koa izan zen Ipar Amerikan; promozioaren gastua, berriz, a027,7koa izan zen. Sustapen gastuaren a027,7 gastu opakuak izan ziren (5).\nElkarte zientifikoak eta erakunde profesionalak\n: gehienak industriak finantzatzen ditu. Finantzazio-iturri hau izateak erakundeen produkzio-askatasuna murrizten du.\nc) Adibide bat: gabapentinoideak\nIndikazioz-kanpoko gabapentinoideen erabilerak argi eta garbi erakusten ditu alderdietako batzuk.\nGabapentina eta pregabalina epilepsiaren aurkako medikamentuak dira. GABAren analogoak dira egitura aldetik, baina ez da guztiz ezagutzen beroien ekintza-mekanismoa.\nLehenik gabapentina (Neurontin®) atera zen merkatura, epilepsiaren tratamendu konbinaturako baimendua, baina beste indikazio batzuetarako hasi zen erabiltzen, fabrikatzen zuen laborategiak “oso eraginkor” sustatuta: oinaze neuropatiko eta nozizeptiboaren tratamendurako edo/eta migrainaren edo nahasmendu bipolarraren profilaxirako. 2001ean, Estatu Batuetan egindako azterlan bateko datuek zioten gabapentina zela \noff-label\n erabilera handieneko botika: erabili zen kasuen a083an onartu gabeko indikazioetarako izan zen, eta kasuen a020an soilik zegoen erabilpena aholkatzen zuen frogaren bat (6).\nNeurontin® markaren patentea amaitzearekin batera, laborategi berberak pregabalina (Lyrica®) atera zuen merkatura. Medikamentu hori gabapentinaren antzekoa da farmakologiari dagokionez, baina garestiagoa.\nGabapentinoideen erabileraren inguruan eztabaida sortu da arrazoi ezberdinengatik:\noff-label\n marketina, ikerketen jarraipen laburra, mendekotasun potentziala, gaindosi arriskuaren areagotzea opioideak hartzen dutenen artean, eta, oro har, eraginkortasun-eza. Segurtasun kezkak eta erabilera hedatuaren inplikazioak kontuan hartuta, oso interesgarria dagabapentinoideen erabileraren ezaugarriak islatzea.\n2018ko ikerketa batean (7), Estatu Batuetako populazioaren a04k gabapentina eta pregabalina hartzen zuen, askotan indikazioz-kanpo, eta sarritan opioideak, benzodiazepinak eta psikotropoekin batera, euren ondorio kaltegarriak eta elkarrekintzak gehituz.\nEspainiako Medikamentuen Agentziaren (AEMPS) txosten batean azaldutakoaren arabera (8), farmako antiepileptikoen gorakada ikusten da 2008 eta 2016 artean(DHDtan neurtuta:12,91tik18,27arte). Igoera honen arrazoi garrantzitsuena “beste antiepileptikoak” taldea gehitu izana da. Talde horren barruan nabarmena da pregabalinaren pisua (kontsumoaren a038,41 2016an), baita gabapentinarena ere (a016,92).\nHala ere, erabilera handia izan arren, \noff-label\n indikazioetan duen eraginkortasunak (esate baterako, bizkarreko min kronikoan) ez du ebidentzia sendorik, eta pazienteek efektu kaltegarriak izateko arriskua gehitzen da inolako onura barik. Izan ere, berriki argitaratu da pregabalinaren indikazio ez baimenduen post-merkaturatze saio klinikoen berrikuspen sistematiko bat, non hasierako entsegu hauetan pregabalinari eskainitako balizko balio klinikoaez baitago baieztatuta ondorengo ikerketetan (9). Hasierako entsegu hauek, indikazioa onartu ez arren, \noff-label\n erabileraren hedapena errazten dute.\nd) Zer egin sistemaren mugen aurrean?\nGabapentinoideen adibideak,gaur egungo medikamentuen sistemak fase guztietan dituen mugez ohartarazten gaitu: ikerketa, baimentze-prozesua, promozioa, preskripzioa eta erabilera. Osasun-sistema, elkarte profesionalak eta erakunde sozialak ardatz hartuta, erantzunak ere eskatzen dizkigu, bai banakako gisa, baita talde bezala ere. Hona hemen azkenaldian planteatutako erantzun eta jarrera batzuk. Proposamen horiek elkar elikatzen dute eta guztiz bideragarriak dira:\ne) Lanbide-gaitasunari eutsi interes-gatazka sortu gabe\nEtengabeko prestakuntza osasun langileen ardura, betebehar etikoa eta eskubidea da. Argi geratu denez industria farmazeutikoak sustatzen duen promozioak profesionalen erabakiak aldatzen dituela, profesionalek kontu handiz aukeratu behar dute erabiltzen duten informazioa eta prestakuntza. Egileen interes-gatazkaren adierazpenak gero eta ohikoagoak dira prestakuntza ekintzetan, baina, hori horrela izanda ere, nahikoa al da? Beste alternatiba batzuk daude:\n-\na0a0a0a0a0a0a0a0a0 \nProfesionalen prestakuntzarako konpromisoa berreskuratzea\n-\na0a0a0a0a0a0a0a0a0 \nBerdinen arteko prestakuntza-sareak sortzea\n-\na0a0a0a0a0a0a0a0a0 \nOsasun-erakundeek eta elkarte profesionalek alternatiba digitalak erabiltzea, prestakuntzaren gastua merketuz eta kanpoko babesari garrantzia kenduz.\nf)\n \nOsasun-sistemek ebidentzia sortzea. Osasun-emaitzen ikerketa\nOsasun-erakundeek osasun-emaitzak ikertzeak sistemak pertsonen osasunean duen eragina aztertzea dakar, baita erabakiak hartzeko beharrezko ebidentziak sortzea ere. Ezagutza honek desinbertsioaren eta desmedikalizazioaren estrategiak hartzea errazten du.\ng) Medikalizazioa ekiditea\nPertsonek euren bizitzarako zer den egokia erabakitzeko gaitasuna galtzea dakar bizitzaren prozesu arruntak “prozesu mediko” gisa sailkatzeak.\nMedikalizazioaren orokortze honen aurrean, 180 graduko bira baten beharra dugu eta jadanik abian dauden joerak hartu behar ditugu\n-\na0a0a0a0a0a0a0a0a0 \n“Do not do” gomendioak ezartzea, MAPAC batzordeak, tratamendu desegokien depreskripzioa\n-\na0a0a0a0a0a0a0a0a0 \nEragozpen gutxi sortzen duen medikuntzan jardutea\nh) Pazienteen partaidetza sustatu euren osasunari buruzko erabakiak hartzerakoan: lankidetzazko eredua\nPazienteak erabakiak hartzeko orduan, lankidetzazkoa den eredua sustatu behar da. Lankidetzazko ereduan pazientearen (eta bere senideen) iritzia aintzat hartzeak zera dakar: kontsultaren gaineko kontrolaren parte bat euren esku uztea, negoziatzeko etengabeko ahalegina eta, pazientearen erabakiak errespetatzekotan, bere autonomia baliatzen lagunduko diogu, etikak agintzen duen moduan.\nElkarrizketa honetan ezjakintasunaren etika eta ezezkoaren etika sartzeak laguntzen gaitu ezagutzaren mugak gaixoekin partekatzera.\ni) Konklusioak\nIkuspuntu etikoa sartzerakoan, gaur egun indarrean dagoen medikamentuen sistema guztia(ikerketa, baimentze-prozesua, finantziazioa, promozioa, preskripzioa eta erabilera) eztabaidatu behar dugu, eta ezbaian jarri eredu honek jendearen eta gizartearen beharrei erantzuten dien ala ez.\nProfesionalek, erakundeek eta gizarte osoak medikamentuen erabilera etikoa bultzatu eta eskatzeko betebeharra dugu. Gaur egun, gainera, nahikoa tresna dugu helburu horretan aurrera egiteko.\nMedikamentuen hautaketa egokia adimen klinikoko arloko ariketa osasungarria da, zeinak ahalbidetzen baitu ezagutza, etengabeko prestakuntza eta esperientzia klinikoa, praktika klinikoko arazoetan eta gomendutako medikamentuetan biltzea.\nBeharrezkoa da preskripzioaren paradigma aldatzea, orain arteko &quot;zenbat eta medikamentu gehiago eta berriagoak, hobeto&quot; gogoeta okerretik, zuhurragoa eta zehatzagoa den &quot;medikamentu gutxiago eta esperientzia gehiagokoak, hobeto&quot; hausnarketara iragatea.\nj) Bibliografia\n1.\na0a0a0a0a0 \nGuía de la buena prescripción. Manual práctico. OMS 1998\n2.\na0a0a0a0a0 \nSchiff GD, Galanter WL, Duhig J, Lodolce AE, Koronkowski MJ, Lambert BL. Principles of conservative prescribing. Arch Intern Med 2011;171:1433-40\n3.\na0a0a0a0a0 \nMabel Marijuan. Ética de la prescripción. Infac 2003;11(3)\n4.\na0a0a0a0a0 \nJefferson T. Qué hacer ante la desconfianza en los ensayos clínicos publicados. BITNavarra 2015;23(2)\n5.\na0a0a0a0a0 \nGagnon M-A, Lexchin J (2008) The Cost of Pushing Pills: A New Estimate of Pharmaceutical Promotion Expenditures in the United States. PLoS Med 5(1): e1. \nhttps://doi.org/10.1371/journal.pmed.0050001\n6.\na0a0a0a0a0 \nGabapentina eta pregabalina: erabileraren eta abusuaren artean. Infac 2014;22(4)\n7.\na0a0a0a0a0 \nGabapentinoid use in the United States 2002 through 2015. JAMA Intern Med. 2018;178(2):292-294\n8.\na0a0a0a0a0 \nInforme de utilización de medicamentos U/EPIL/V1/11/09/2017. Utilización de medicamentos antiepilépticos en España durante el periodo 2008-2016. (2017/09/14)\n9.\na0a0a0a0a0 \nFederico CA, Wang T, Doussau A et al. Assessment of Pregabalin Postapproval Trials and the Suggestion of Efficacy for New Indications. A Systematic Review. JAMA Intern Med. 2018 Nov 26. doi: 10.1001/jamainternmed.2018.5705"
}