{
  "authors": [
    {
      "author": "Egilea: Alberto Garai Ibabe"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100504",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/183",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.8 Kirol azterketa medikoa. Eta ariketa fisikoan? Eztabaida guran!\n\t\nEgilea: Alberto Garai Ibabe\n\t\n\t\n\t\n\t\na0\nKirol-azterketa medikoaren beharra? Tramite hutsa?\na0\nAdostasun orokorra dago eragile guztien artean, kirol-ekintza batean parte hartu aurretik kirol-azterketa medikoa beharrezkoa dela aitortzean. Bai gizartean, bai arlo medikoan eta baita kirol-estamentu desberdinetan ere.\nFederazioetako lizentzia gehienek dute kirolean parte hartu ahal izateko atal bat, sendagileek sinatzeko. Modu honetan, sinadurarekin azterketa medikoa egin dela konfirmatzen da.\nArazoak hemen hasten dira, hitz edo kontzeptu batzuen esanahiekin, hala nola, kirola, jarduera fisikoa, ekintza fisikoa, ariketa fisikoa…\nEztabaidarako galdera batzuk: \nKirol-taldeek azterketa medikoari garrantzia ematen diote? Eta kirolariak berak? Gurasoak jakinean al daude ze azterketa-mota egiten dioten euren seme-alabari?\nKirolean lehiatu behar diren pertsonek soilik egin behar dute azterketa medikoa?\n- Ekintzaren intentsitatearen arabera egin behar da?\nAriketa fisikoaren iraupena kontuan izango dugu? \nEgiten den maiztasuna garrantzitsua al da? Pertsonen adina kontuan izan behar al da?\nNazioarteko Kirol Medikuntzaren Federazioko batzorde zientifikoak 35 urte baino gehiagoko pertsonentzako kirol-balorazio medikoa egitea xedatzen du, lehiaketako jarduera fisikoa hasi edo jarduera fisikoa berriz hartzeko orduan, baita, jarduera fisikoa aisialdikoa bada ere. \nLaburbilduz, pertsona batek 35 urte baditu eta jarduera fisikoren bat egiten badu, azterketa medikoa egitea derrigorrezkoa du. Eta 35 urtetik beherako pertsonekin?\nLiteraturan irakurrita. Azterketa medikuen edukiak. Ekg atsedenean. Esfortzu-proba.\n2000. Estatu Espainoleko Kardiologia Elkarteak\n·\na0a0a0a0a0a0a0a0a0a0 \nKirola praktikatu aurretik kirol-azterketa medikoa egitea proposatzen du. Derrigorrezkoa.\n·\na0a0a0a0a0a0a0a0a0a0 \nAutore askok proposatzen dute balora\nzio fisikoa eta 12 deribaziodun EKG egitea.\n·\na0a0a0a0a0a0a0a0a0a0 \nEspainiako Kardiologia Elkartearen gidaliburuek, oinarrizko azterketa medikoari esfortzu-proba gehitzea proposatzen dute. Proba hau “gutxienez maximo azpikoa izango da eta samur egitekoa”, pertsonaren balorazio funtzionala egiteko. \n“Astrand bankuaren proba proposatzen dute.”\n·\na0a0a0a0a0a0a0a0a0a0 \nGidaliburu hauek, data berdinean, nazioarteko kirolariek, nahiz Estatu mailakoek, esfortzu\n-proba\n EKGrekin eta EKO Dopplerra egitea adierazten dute.\nBaita, 30 urtetik gorako kirolari federatuek, EKG erregistrodun esfortzu-probak egin behar dituztela adierazten dute.\n2005. Europako Kardiologia Elkartearen kirol-kardiologiaren ikerketa-taldeak\n·\na0a0a0a0a0a0a0a0a0 \nEuropar ‘despistaje’ edo screening-eko protokolo amankomuna jarri zuen abian, 12 lerroko EKGa oinarrizko azterketa medikoan sartuz.\n2006-2007. Italian\n·\na0a0a0a0a0a0a0a0a0 \nAzterketa medikoetan EKG egitea gomendatzen dute.\n2007. Kataluniako Generalitateak\n·\na0a0a0a0a0a0a0a0a0 \nJarduera fisikoa hasi aurretiko azterketa medikoan, 12 lerroko EKG gehitzen du kirola egin aurreko azterketa medikoetan.\n2008. Sofi, Florentziako KM Institutua.\n·\na0a0a0a0a0a0a0 \n2002tik 2006ra, 30.065 kirol-azterketa mediko ikertu ondoren, ondorio hauek atera zituen:\n§\na0 \nAtsedenean egindako EKGetan 1.812 alterazio ikusi zituzten.\n§\na0 \nEsfortzu-probako EGMetan, 1.459 alterazio.\n159 pertsonak arrazoi kardiobaskularrengatik kirola utzi beharra izan zuten.\n§\na0 \nAnamnesia eta esplorazio fisikoa bakarrik eginda, 6 pertsona gertatu ziren kiroletik baztertuta.\n2009. Drobnic eta Serrak.\n·\na0a0a0a0a0a0a0a0 \nEsfortzu-proba proposatzen dute pertsona helduetan eta “fitxaketa berrietan”.\n·\na0a0a0a0a0a0a0a0 \nGutxienez bizitzan behin, ekokardiografia bat egitea proposatzen dute.\n2009. Nazioarteko Batzorde Olinpikoak.\n·\na0a0a0a0a0a0a0 \nAzterketa medikoetan EKG gehitzea bere gain hartzen du. \n2010. Holst. Danimarkan.\n·\na0a0a0a0a0a0a0 \nEz du gomendatzen kirol ekintza-batean parte hartu aurretik despistajeak areagotzea. Honen zergatia: kirolarien artean bat-bateko heriotzaren kopurua askoz txikiagoa delako biztanleria orokorrean baino (12, 1– 37,5 milioika eta urteko, hurrenez hurren).\n2010. Wheeler. Estatu Batuetan\n.\n·\na0a0a0a0a0a0a0 \nIkerketa ekonomikoa egin ostean, azterketa mediko batek 288 $-ko kostua duela adierazten du, azterketa medikoa gehi EKG bat eginda. Eta 1.000 azterketa mediko egin ostean, 4,66 bizitza salbatzen direla ikusita, pertsona bat salbatzeak 42.000 dolarren prezioa edukiko zuela ondorioztatu zuen.\n2011. Shephard. Estatu Batuetako eta Europako esperientzia ikertu ostean.\n·\na0a0a0a0a0a0a0 \nEKGaren ugaritzeak kostu-eraginkortasun oso txikia duela ondorioztatu zuen. Beraz, EKGa desegokia dela adierazi zuen eta soilik kirolari ahulenei egitea gomendatu zuen.\n2011. FEMEDEk hurrengo sailkapena egiten du azterketa medikoak egiterakoan:\n·\na0a0a0a0a0a0a0 \nEskola-kirola: \n§\na0 \nHistoria medikoa.\n§\na0 \nAzterketa klinikoa.\n§\na0 \nAtsedenean egindako EKG.\n·\na0a0a0a0a0a0a0 \nErrendimenduko eskola-kirola, kirola nerabezaroan eta kirolari gazteak:\n§\na0 \nLehenego puntuan aipatutakoari esfortzu-proba gehitzen zaio.a0 Astrand-en banku gainean egindako aldatutako testa nahikoa dela adierazten dute. Test honekin egoera fisikoaren balorazioa eta oxigeno-kontsumo ez-zuzena lortzen da.\n§\na0 \nProba konplexuagoak, hala nola, oxigeno-kontsumo zuzena zehaztea, edo beste metodo ez-zuzenak, soilik “aukeratutako kirolarientzat” izango dira.\n·\na0a0a0a0a0a0a0 \nKirolari helduak. Hemen bi talde ezberdintzen dituzte:\n§\na0 \nJarduera fisikoa aholkatzeko azterketa medikoa.\n§\na0 \nEgoera fisikoa baloratzeko eta jarduera fisikoaren preskripzioa egiteko azterketa medikoa.\na0\nAriketa fisikoa aholkatzeko azterketa medikoa\na0\nHistoria medikoa eta kirol-historia.\nElikaduraren inkesta.\na0Azterketaa0 klinikoa aparatu desberdinetan.\na0Lokomozio aparatuaren azterketa.\na0Antropometria eta gantz-portzentajea.\no\na0a0 \nProba osagarriak:\n-\na0a0a0a0a0 \nAtsedenean egindako EKG.\n-\na0a0a0a0a0 \nEspirometria basala (aukeran).\n-\na0a0a0a0a0 \nOdol-analisia.\no\na0a0 \nEgoera fisikoaren balorazioa, ohiko protokoloak (Eurofit eta abar) jarraituta egingo da.\nEgoera fisikoa baloratzeko eta jarduera fisikoaren preskripzioa egiteko azterketa medikoa\n1.\na0a0a0a0a0a0 \nLehengo puntuan aipatutakoa egingo da, salbuespen batzuekin: Proba osagarrietan:\n-\na0a0a0a0a0 \nespirometria basala egingo da beti.\n-\na0a0a0a0a0 \nodol-analisia egingo da edota azken 5 urteko analisiak ekarriko ditu kirolariak.\n2.\na0a0a0a0a0a0 \nEsfortzu-probak\n-\na0a0a0a0a0 \nTapiz ibiltarian edo zikloergometroan egingo dira.\n-\na0a0a0a0a0 \nEsfortzu-proba maximoak egingo dira, nekera iritsi arte.\n-\na0a0a0a0a0 \nErrektangularrak izango dira.\n-\na0a0a0a0a0 \n5-10 minutuko beroketarekin hasiko dira, karga txikiak erabiliz.\n-\na0a0a0a0a0 \nProbako karga progresiboak izango dira, bakoitza 2-3 minutukoak.\n-\na0a0a0a0a0 \nPresio arteriala karga bakoitzaren bukaeran hartuko da.\n-\na0a0a0a0a0 \nProba osoan EKGaren monitorizazioa egingo da. \nMonitorizazioa egiterakoan bi aukera desberdintzen dituzte: \n+ CM5 deribazio-sistema. Hau 35 urte baino gutxiago dutenen artean erabiliko da, kirolaria osasuntsu badagoa0 eta arrisku-faktorerik ez badu behintzat.\n+ 12 lerroko EKG. Sistema hau 35 urte baino gehiago dutenekin eta baita 35 urte azpikoekin ere, arrisku-faktoreak badauzkate eta gaixo badaude.\n* Kirol-azterketa medikoaren aldizkakotasuna helduetan: pertsonaren eta intentsitatearen arabera izango da.\n-\na0a0a0 \nErrendimendu fisikoa hobetzeko kirola egiten duten heldu osasuntsuak: hauek, azterketa medikoa urtero egin behar dute, esfortzu-probarekin, ergometroan.\n-\na0a0a0a0a0 \n35-40 urtetik gorakoek jarduera fisikoa intentsitate baxuan edo era moderatuan (neurrizkoa) egiten badute:\n§\na0 \nAzterketa medikoa 2-5 urtero.\n§\na0 \nProba osagarriak 5 urtetik behin.\n§\na0 \nEsfortzu-proba ergometroan azterketa medikoa emaitzaren arabera.\n-\na0a0a0a0a0 \nArrisku-faktoreak edota gaixotasunak dituztenak. Esfortzu-proba ergometroan planifikatuko da, gaixotasun eta jarduera fisikoko programaren arabera.\n-\na0a0a0a0a0 \n35 urte azpiko pertsona osasuntsuak eta jarduera fisikoa intentsitate baxuan edo moderatuan egiten dutenak:\n§\na0 \nAzterketa medikoa 5 urtetik bein\n§\na0 \nProba osagarriak ez dira egingo. Aldaketa klinikoak edo praktikatutako jarduera fisikoa aldatzen bada, orduan bai, proba osagarriak egingo dira.\n-\na0a0a0a0a0 \nKirola egiteko ziurtagiri medikoa beharrezkoa bada, azterketa beti egingo da.\n* Jarduera fisikoaren preskripzio egokia egiteko euskarria esfortzu-testa egitea da.\n·\na0a0a0a0a0a0a0 \nHirugarren Adina\n§\na0 \nOnurak lortzeko jarduera fisikoak erregularra eta kontrolatua izan behar du.\n§\na0 \nPreskripzio medikoa behar da jarduera fisikoa planifikatzeko. \nAurre-balorazioa behar da.\n§\na0 \nJarduera fisikoa programatua eta espezializatutako pertsonak zuzenduta.\n§\na0 \nAzterketa medikoaren edukiak pertsonaren egoeraren arabera egingo dira. Hau kontuan izanda, hirugarren adinekoak horrela sailkatzen dituzte:\n·\na0a0a0a0a0a0a0a0 \nAktiboak:\n§\na0 \nPatologia gabekoak edo patologia gutxikoak.\n§\na0 \nAzterketa medikoa esfortzu-probarekin egin behar zaie.\n§\na0 \nHelburua: egoera aerobikoa hobetzea.\n·\na0a0a0a0a0a0a0a0 \nSentikorrak:\n§\na0 \nPatologia kronikoa eta narriadura funtzionala dute.\n§\na0 \nEsfortzu-probarik gabeko a\nzterketa medikoa egin beharra dago.\n§\na0 \nHelburuak: egoera funtzionala hobetu, erantzun kardiobaskularra landu, indarra eta malgutasuna hobetu.\n-\na0a0a0a0a0 \nAhulak:\n§\na0 \nArazo mediko asko dituzte. Gaitasun funtzionala oso baxua da.\n§"
}