{
  "authors": [
    {
      "author": "Egileak: ARITZ URDAMPILLETA OTEGI"
    },
    {
      "author": " JUAN MIELGO AYUSO"
    },
    {
      "author": " SAIOA GOMEZ ZORITA"
    },
    {
      "author": " ADRIAN ODRIOZOLA MARTINEZ"
    },
    {
      "author": " ANNA SAULÃ93 ARÃ81NEGA"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100478",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/534",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.5 Kirol esfortzutik errekuperatzeko metodo fisikoak, fisiologiko eta nutrizionalak\n\t\nEgileak: ARITZ URDAMPILLETA OTEGI, JUAN MIELGO AYUSO, SAIOA GOMEZ ZORITA, ADRIAN ODRIOZOLA MARTINEZ, ANNA SAULÃ93 ARÃ81NEGA\n\t\n0\n\t\n\t\na0a0Kirol esfortzutik errekuperatzeko metodo fisikoak, fisiologiko eta nutrizionalak\n\t\n\t\nSarrera\n\t\n\tKirolarien artean, errekuperazio azkar bat izatea berebizikoa da entrenatzen jarraitu ahal izateko eta, era berean, lan-karga handiagoak sartzen joan ahal izateko. Aipamen berezia du errekuperatzeko gaitasunak “Tour” motako lasterketak egiten direnean, hala nola, txirrindularitza, ultratrialak, mendizaletasuna…\n\t\n\t\n\t\nHelburuak\n\t\n\tBilaketa bibliografiko eguneratu bat egitea, errekuperazio metodo efikazak zeintzuk diren aztertzea eta kirol arloko kontsultorio medikoetan aplikatu ahal izatea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tHelburu honekin gaur egungo azterketa bibliografikoa aurkezten dugu. Honetarako PUBMED, GOOGLE ACADÉMICO zein SPORDISCUS bilatzaileak erabili dira ingeleseko ondorengo hitz gagoekin: “sport recovery” AND “physical methods” AND “physiological methods” AND “massage” AND “nutritional strategies” AND “ergonutrition”. Bilaketa 2010-2014 bitartean burutu da. Era berean, artikulu gehiago batu ahal izateko elur-maluten estrategia erabili da.\n\t\n\t\n\t\nEmaitzak\n\t\n\tGihar-uzkurdura eszentrikoa dutenen artean eta inpaktu handiko kiroletan, hala nola, tenisa, futbola, korrika egitea…kirol osteko errekuperazioa 1-2 egun luza daiteke, gihar-haustura handiagoak direla. Beste kirol ziklikoetan aldiz errekuperazioa errazagoa izan daiteke, hala nola, txirrindularitza, igeriketa….berezalako kiroletan. Gihar haustura txiki horietatik azkarrago errekuperatzeko metodo desberdinak ibili ohi dira eta efikazia handiena dutenak: 1) Kirola-masaia edo elektroestimulazioa, betiere gihar-talde bakoitzari 15-20´ eskainiz gero (astean gutxienez 3 alditan), 2) laguntza dietetiko eta ergonutrizionalen kirolaren osteko berehalako erabilera, hala nola: errehidratazio egokiarekin batera, asimilazioa azkarreko azukreak hartzea (1,5g/kg) eta proteinen (azukrea ½-3 proportzioa, aldian 15-25g) erabilera zein aminoazido adarkatuak (6g/eguneko) eta 8º azpitik ur hotzetan 10-15´-eko egonaldiak (minutu bateko kontrasteekin, ur hotza-beroa). Bestalde medikamentu antiinflamatorio eta analgesikoen erabilera ere lagungarri suerta daiteke lesio txikiko egoeretan baina bere erabilera ez da gomendagarria, kasu berezietan baizik, eta kirol medikuek gomendatua denean.\n\tEra berean konpresioko mediak erabiltzeak ere zainetako zirkulazioan lagun dezake, nahiz eta honen efikazia oraindik aztertzeke egon. Aldizkako hipoxia intermitentea erabileraren eraginak ikerketa-prozesuan daude lagungarriak izan daitezkeelako.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t- Masaia, elektromuskulazioa eta ur hotzetako kontrasteak, metodo fisiko eta fisiologiko eraginkorrak dira, protokolo egokietan erabiliz gero (gutxienez 10-15´ ko aplikazioak).\n\t- Karbohidrato, proteina eta aminoazido adarkatuen erabilerak, errekuperazio gaitasuna azkartu dezake, gihar haustura zein erreserba energetikoak azkarrago errekuperatzeko. Era berean galdutako pisuaren 100-150% errekuperatzea berebizikoa da.\n\t- Medikamentuen erabilera ez da gomendagarria eta hantura-prozesuetan edo min handia dagoenean bakarra erabiltzea gomendatzen da.\n\t- Konpresioko medien erabilerak lehiaketako errendimendua ez dute hobetzen, baina zainetako zirkulazioan lagundu dezake, hankak gora ezarrita 10-15´edukitzeak bezalaxe.\n\t- Hipoxia egoeren erabilerak errekuperatzeko gaitasunean lagundu dezakeela ikusi da, baina oraindik ikerketa gehiago behar dira.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tÁlvarez-Herms J, Julià-Sánchez S, Corbi F, Pagès T, Viscor G. Changes in heart rate recovery index after a programme of strength/endurance training in hypoxia. Apunts.Medicina de l'Esport. 2012;47(173):23-29.\n\t\n\tBorn D, Sperlich B, Holmberg H. Bringing light into the dark: Effects of compression clothing on performance and recovery. International Journal of Sports Physiology and Performance. 2013;8(1):4-18.\n\t\n\tCrane JD, Ogborn DI, Cupido C, et al. Massage therapy attenuates inflammatory signaling after exercise-induced muscle damage. Sci Transl Med. 2012;4(119):119\n\tSefton JM, Yarar C, Carpenter DM, Berry JW. Physiological and clinical changes after therapeutic massage of the neck and shoulders. Man Ther. 2011;16(5):487-494.\n\t\n\tUrdampilleta A, Armentia I, Gómez-Zorita S, Martínez JM, Mielgo-Ayuso J. Muscle fatigue in athletes: physical, nutritional and drug methods for improving recovery. Arch Med Deport. 2015 (onartua).\n\t\n\tUrdampilleta A, Álvarez-Herms J, Martínez Sanz J, Corbi F, Roche E. Physical rehabilitation in football by mechanical vibration and hypoxia. Rev int med cienc act fís deporte. 2012.\n\t\n\tVersey NG, Halson SL, Dawson BT. Water immersion recovery for athletes: Effect on exercise performance and practical recommendations. Sports medicine. 2013;43(11):1101-1130."
}