{
  "authors": [
    {
      "author": "Egileak: Ina Idarreta Mendiola"
    },
    {
      "author": " Marta Barandiaran Forcada"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100358",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/746",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.7 Txanpon bakarra baina bi alde: komunikazioa-inkomunikazioaren eragina lehen mailako arretan\n\t\nEgileak: Ina Idarreta Mendiola, Marta Barandiaran Forcada\n\t\nTolosaldea ESIko familia-medikua; Donostialdea ESIko familia-medikua\n\t\n\t\n\t\nSarrera\n\t\n\tLehen mailako arretako asistentzian dihardugunok, oro har, eta medikuok, bereziki, aspalditik ari gara laguntza eskean, beste arrazoien artean, aintzakotzat ez gaituztela hartzen sentitzen dugulako.\n\tArazo gisa bizi dugun horrek arrazoi asko dituela uste dugu. Kontsumo-gizartean bizi gara eta osasun-jardueren eskaerak ez du mugarik; horretan, teknologia eta farmazia-industrien eragina ez dela hutsala ere esan dezakegu. Administrazioak komunikabideetan egindako adierazpenak ez datoz bat egunerokotasuneko jarrera eta ekintzekin, urrutiko kudeaketak aipamen berezia merezi duelarik. Agian guk geuk ere ez dugu guregan nahikoa sinesten.\n\tLehen arretak merezi duelakoan gaude. Pertsonak bere osotasunean artatzea eta osasungintza publikorako sarbidea izatea da haren funtsa. Bibliografian, lehen arretaren balioaz aipamen ugari daude.\n\tZoritxarrez, gizartea, administrazioa eta komunikabideak ospitaleko jarduerak liluratuta daude. Bataren eta bestearen arteko aurrekontu-desberdintasuna da horren adierazle; ospitalekoa gorantz doan heinean, beherantz doa lehen mailako arretakoa. Bestetik, osasungintzako jardule guztien artean beharko genukeen harreman transbertsal zein bertikala orokorrean ez da arina, ez gardena ezta erraza ere, nekezkoa baizik.\n\tTestuinguru honetan sortu da Lehen Arreta Arnasberritzen (LAA) mugimendua. «Nahikoa da» esateko unea iritsi zaigu. Lehen arreta indartzea eta duintasunez janztea da helburu nagusia.\n\tOsasungintza publikoan komunikazio transbertsalaren hobekuntza sustatzen hasteko, 2017ko uztailean foro ireki bat sortu genuen, non, oraingoz medikuok, gure egoerak, zailtasunak, iritziak eta proposamenak jasotzen ditugun. Elkarren arteko lanean oinarriturik, hausnarketa eta proposamenen txosten bat sortu eta zabaldu dugu. Gaur egun, sinadura bidez 600 lagunek baino gehiagok egin dute bat txosten horrekin, medikuak zein gainerako osasun-langileak tarteko.\n\tPixkanaka-pixkanaka urratsak ematen ari da mugimendua. Alde batetik, jarduera hobetzeko ekintza zehatzak proposatu dira, hasiera batean burokraziarekin lotutako gainkarga-jardueretan zentratuz. Bestetik, Osakidetza eta Osasun Sailarekin ere bildu da taldea eta gaiak mahai gainean jartzen hasi da. Osakidetza banatuta dagoen eskualdeen (ESI) artean, arazo eta beharretan aldakortasun handia nabarmendu denez, ESI bakoitzeko zuzendaritzarekin biltzen hastea egoki ikusi da, hobekuntzaren bidea erraztuko duelakoan.\n\tLehen Arreta bidezkoa, eraginkorra, eskuragarria, jarraitutasuna bermatuko duena eta osotasuneko arreta eskainiko duena lortu nahi dugu eta horretan jarri nahi dugu etengabeko hausnarketa eta elkarlana. Ibilbide horretan, latza izango bada ere, osasun-langile eta -eragile guztiak hurbiltzea eta parte-hartzea gustatuko litzaiguke eta hori lortzen saiatuko gara. Eta hau guztia gizartera ere zabaltzeko asmoa badugu.\n\t\n\t\n\t\n\t\n\t\n\t\n4.07.Txanpon.pdf"
}