{
  "authors": [
    {
      "author": "Egileak: Igor Larrañaga Uribeetxebarria"
    },
    {
      "author": " Jesus Millas Ros"
    },
    {
      "author": " Myriam Soto Gordoa"
    },
    {
      "author": " Arrantzazu Arrospide Elgarresta"
    },
    {
      "author": " Ricardo San Vicente Blanco"
    },
    {
      "author": " Marisa Irizar Aramburu"
    },
    {
      "author": " Itziar Lanzeta Vicente"
    },
    {
      "author": " Javier Mar Medina"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100356",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/757",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.5 Lehen mailako arretan pazienteak identifikatzearen eragina zainketa aringarrietara bideraturiko programa integratu batean\n\t\nEgileak: Igor Larrañaga Uribeetxebarria, Jesus Millas Ros, Myriam Soto Gordoa, Arrantzazu Arrospide Elgarresta, Ricardo San Vicente Blanco, Marisa Irizar Aramburu, Itziar Lanzeta Vicente, Javier Mar Medina\n\t\nOsakidetza, Debagoieneko ESI; Goierri-Urola Garaiko ESI\n\t\n\t\n\t\nSarrera\n\t\n\tDebagoieneko eta Goierri-Urola Garaiko ESIetan zainketa aringarriak behar zituzten pazienteen premiak behar bezala erantzunda ez zeudela ikusi zen 2013an. Senideek koordinazio eta irizpide bateratuen gabezia sumatzen zuten lehen eta bigarren mailako arreten artean. Hori horrela, zainketa aringarrietara bideraturiko programa integratu bat jarri zen abian.\n\t\n\t\n\t\nHelburuak\n\t\n\tLanaren helburua programa integratuaren prozesua eta eragin ekonomikoa ebaluatzea izan zen.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAtzera begirako behaketa-diseinu bat erabili zen lana burutzeko. Xede-biztanleria definitzeko 2012 (kontrol-taldea) eta 2015 (interbentzio-taldea) urteetan hil eta arreta aringarriak jasotzeko beharra zuten paziente guztiak hartu ziren kontuan Mc Namara irizpideei jarraituz, bai minbizidunak baita ez minbizidunak ere. Interbentzioak harturiko neurri nagusiak hauek izan ziren: pazienteak arreta aringarrien kodea erabiliz identifikatzea, asistentzia-ibilbide bateratuak sustatzea lehen eta bigarren mailako arreten artean eta prestakuntza-kurtsoen emanaldia. Analisia egiteko orduan, pazienteek bizitzako azken 3 hilabeteetan izan zuten errekurtso-erabileraren profila aztertu zen.\n\t\n\t\n\t\nEmaitzak\n\t\n\t1.023 paziente identifikatu ziren 2012an eta 1.142 2015ean. 2015ean arreta aringarrien kodea erabiliz identifikatzeko probabilitatea igo egin zen, bai minbizidun pazienteetan (% 19-% 33) baiez minbizidun pazienteetan (% 7-% 16). Opiazeoen preskripzioa ere % 25etik % 68ra igo zen. Lehen mailako arretarekin izandako kontaktuek eta etxeko ospitaleratzeek gorantz egin zuten, ohiko ospitaleratzeak jaitsi egin ziren bitartean.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tXede-biztanleriaren identifikazioa hobetzeak pazienteek jasotako arretaren hobekuntza ekarri zuen. Horrek zenbait funtsezko adierazletan eragina izan zuen, hala nola opiazeoen preskripzioan, ospitaletik kanpoko heriotza-tasan eta ez minbizidun gaixotasunetarako hedapenean. Identifikazioak ospitaleratzeak jaitsi zituen arren, kostuek gorantz egin zuten etxeko ospitaleratzearen erabilera handitzearen ondorioz.\n\t\n\t\n\t\n\t\n\t\n\t\n4.05. Z.aringarriak.pdf"
}