{
  "authors": [
    {
      "author": "Egileak: ELENA DIAZ EREÃ91O *"
    },
    {
      "author": " FÃ81TIMA RUIZ LITAGO *"
    },
    {
      "author": " JAVIER GIL GOIKURIA *"
    },
    {
      "author": " AMAIA IRAZUSTA ASTIAZARAN **"
    },
    {
      "author": " JON IRAZUSTA ASTIAZARAN *"
    },
    {
      "author": " JAIME ZUBERO LINAZA *"
    },
    {
      "author": " SUSANA GIL OROZKO ***"
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU100988",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2005-05-06/15-osasun-jardunaldiak/337",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "MENDIKO ESKIATZAILEEN DIETA, LEHIAKETA AURRETIK ETA LEHIAKETA OSTEAN\n\t\nEgileak: ELENA DIAZ EREÃ91O *, FÃ81TIMA RUIZ LITAGO *, JAVIER GIL GOIKURIA *, AMAIA IRAZUSTA ASTIAZARAN **, JON IRAZUSTA ASTIAZARAN *, JAIME ZUBERO LINAZA *, SUSANA GIL OROZKO ***\n\t\n*\tFisiologia Saila. Medikuntza eta Odontologia Fakultatea. Euskal Herriko Uni- bertsitatea. ** Erizaintza Eskola. Euskal Herriko Unibertsitatea. *** Soin Hezkuntzako Euskal Erakundea (SHEE â8093 IVEF).\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\tHELBURUA\n\tXXIX Copa de Regil (2004) proban parte hartu zuten mendiko eskiatzaileen lehiaketan izandako dietari buruzko azterketa.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALAK ETA PROZEDURAK\n\tParte hartu zuten 20 gizonezko lehiakide aztertu ditugu, 34.4 (+9.4) urtere- kin eta 73.7 (+9.4) kg-ko pisuarekin. Lehiaketa aurretik, bitartean eta ondorengo bi egunetan izandako dietari buruzko informazio zehatza jaso genuen. Horretarako, kirolariek, nutrizioari buruzko inkesta mota bat bete zuten 4 eguneko janari eta edari guztiari buruz. Jasotako datuak Alimentación y Salud (Mataix) programa informatikoarekin aztertu ditugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\n\tEMAITZAK\n\t\n\tLehiaketa osteko egunetan hartutatako kaloria kopurua nabarmen txikiagoa da. Lehiaketa aurretik 3454 Kcal eta lehiaketaren egunean 3473 Kcal, ondorengo bi egunetan 2513 eta 2669 Kcal hartzen dituzte.\n\t\n\tLehiaketa aurretik eta lehiaketaren egun berean hartzen duten proteina kopurua gomendatutakoa baino handiagoa da, 2.02 eta 1.66 gr/Kg-koa, hurrenez hurren. Gomendioaren azpitik gelditzen da hurrengo egunetakoa: 1.23 eta 1.38 gr/Kg-koa, hurrenez hurren.\n\tKarbohidratoen kopurua kasu guztietan gomendatutakoa baino txikiagoa da eta nabarmen gutxitzen da lehiaketa ondorengo egunetan.\n\tGantzen kontsumoa oso altua da ikertutako lau egunetan, energiaren % 30etik gora alegia.\n\tAzkenik, E bitaminaren kopurua nahikoa da lehiaketa aurreko egunean eta lehiaketaren egun berean (gomendiotik gora, % 170etik % 150era bitaretan) eta lehiaketa osteko egunetan oso baxua (% 76koa eta % 61ekoa).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOA\n\tAteratako emaitza hauekin esan dezakegu kirolariek lehiaketa ostean gutxiago zaintzen dutela euren elikadura eta, aldi berean, gaizki egiten dutela modu egokian suspertzeko beharrezkoak diren mantenugaiak eta kaloria kopurua berreskuratzeko prozesua."
}