{
  "authors": [
    {
      "author": "Egilea: Santiago Esnaola "
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100581",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2013-05-10/23-osasun-biltzarra/143",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.1 Bizitza larruaren azpian: Lehen haurtzaroko osasuna sustatzeko ikuspegi poblazionala\n\t\nEgilea: Santiago Esnaola \n\t\nMediku Epidemiologoa, Azterlan eta Ikerkuntza Sanitarioen Zerbitzua, EAE-ko Osasun Saila.\n\t\n\t\n\t\na0Lehen haurtzaroa bizitzako etapa kritikoa da, funtsezkoa baita gizarte batean osasuna eta osasun-ekitatea sustatzeko. Haurtzaroan osasuna sustatzeko, adin txikikoen garapen fisikoa, linguistiko-kognitiboa eta sozio-emozionala estimulatu behar da. Gainera, haurren lehenengo bi urteetako esperientziak egundoko eragina du bizitza osoan, giza garapenaren alderdi nagusien oinarriak orduan ezartzen baitira (alderdi fisikoa, intelektuala, emozionala eta espirituala). Lehenengo urte horietan izaten diren eraginek (umetoki barreneko bizitza barne) ondorioak izanen dituzte gizakiaren geroko osasunean eta ongizatean (besteak beste, obesitatean, bihotz-hodietako gaixotasunetan, osasun mentalean, ikasketa-mailan, egoera sozio-ekonomikoan…). Era berean, etapa honetan osasun-arloan gertatzen diren desberdintasunek bizitza osoan irauten dute.\na0\nHAURREN OSASUNAREN DETERMINATZAILE SOZIALAK ETA BIZITZA OSOAREN IKUSPEGIA\nOsasunaren eredu sozialaren arabera, osasuna ezaugarri pertsonalen eta norberaren ingurunearen (familia, etxebizitza/komunitatea eta egoera soziopolitikoa) elkarreraginaren emaitza da. Ebidentziak erakusten du, gainera, haurtzaroko osasunaren garapena egoki ulertzeko beharrezkoa dela gizarte\n-faktoreak bizitza osoaren ikuspegitik begiratzea. Bizitzaren etapa bakoitzeko osasun-egoerak erakusten du gizarte-talde bakoitzean esperientziak bizitza osoan gertatzen diren efektuengatik moldatzen direla.\nOsasunaren determinatzaile sozialek ezinbesteko tokia dute jaio aurreko eta jaiotza inguruko aldietan, sortzetik jaiotzeraino. Garapen biologikorako eta burmuinaren garapenerako etapa garrantzitsuenak jaio aurretik hasten dira, eta haurtzaroan eta nerabezaroan dute jarraipena. Esan ohi da haurtzaroko bizi-baldintzek burmuinaren garapena “zizelkatzen” dutela. Prozesu horiek garapen osasungarri batera eramateko, beharrezkoa da haurren ingurumen sozialak kalitatezko estimulu, sostengu, zainketa eta babesa ematea. Testuinguru horretan, “egokitzapen biologikoa” terminoa erabili izan da\n(biological embedding) izena emateko, batetik, haurrek eta familiek bizi, hazi eta lan egiten duten ingurumen faktoreen eta, bestetik, haurren garapen biologikoaren eta organismoaren erantzunen arteko elkarreraginari1.\nGainera, ebidentziak egiaztatu du amaren eta fetuaren osasuna erabakigarriak direla helduaroko osasunarentzat. Efektu “ezkutuek”, “metatze- efektuek” eta “ibilbide-efektuek” (pathway effects) modu konplexuan eta elkarrekin jarduten dute haurraren garapena eta bizitza osoko osasuna baldintzatzeko.\nOSASUNAREN DETERMINATZAILEAK LEHEN HAURTZAROAN\nLehen haurtzaroko osasuna baldintzatzen duten faktoreek hiru mailatan jarduten dute: familian, komunitatean eta gizartean.\nFamiliaren ingurua funtsezkoa da haurrari garapenerako behar dituen estimulazio, laguntza eta zainketa egokienak emateko. Eskura dugun ebidentziak erakusten digu honako hauek direla familia inguruneak bere eginkizunak egoki betetzea baldintzatzen duten faktore nagusiak: pobrezia, amaren nutrizio desegokia, gurasoen osasun fisiko eta mentala, langabezia, diru-sarrerak, seme-alabak hazteko estiloa eta etxebizitzaren baldintzak.\nKomunitateak haurren osasunean duen eraginari dagokionez, ingurumen fisiko eta soziala, antolaketa soziala eta erakundeak hartu behar dira kontuan. Esate baterako, etxebizitzaren ingurunea segurtasun fisikoarekin lotzen den bezala, gizarte-kohesioak segurtasun ezaren efektua modula dezake, eta ingurune erakargarriagoak eskaini. Bizitokiaren ezaugarri sozio-ekonomikoek eragin handia dute haurraren garapen kognitiboan eta eskolarrean, batez ere eskola-adinean.\nTestuinguru sozio-politikoak, errentaren banaketak, enpleguaren eta migrazioaren ereduek eta gizarteak amatasunarekin eta haurrekin dituen jarrerek eragina dute haurrek bizi, hazi eta ikasteko baldintzetan. Faktore horien artean aipagarrienak dira familiaren egoera sozio-ekonomikoa baldintzatzen dutenak (pobrezia, errenta-bermerako politikak eta dirua banatzeko beste politika batzuk), eta haurrek bizi, hazi eta ikasteko ingurunea baldintzatzen dutenak. Azkeneko horien artean, adibide moduan aipa daitezke inguruan dauden berdeguneak eta jolaslekuak, liburutegi publikoak eskura izatea, edo eskola aurreko hezkuntza-programen kalitatea.\nOSASUNA ETA OSASUN-EKITATEA SUSTATZEKO POLITIKAK LEHEN HAURTZAROAN\nLehen haurtzaroa osasuna eta osasun-ekitatea hobetzeko politiken jardunbidearen helburu nagusietako bat da gure inguruko herrialdeetan. Nazioartean, OME erakundeko osasunaren determinatzaile sozialen batzordearen arabera, lehenengo haurtzaroa lehentasunezko jarduketa- eremua da. Ildo horretan, batzorde horren gomendioak hiru multzotan biltzen dira: a) bizi-baldintzak hobetzea, b) boterearen eta baliabideen banaketa desegokiari aurre egitea, eta c) arazoa neurtu eta ulertzea, eta esku-hartzeen eragina baloratzea. Gainera, batzordeak gomendio berezi batzuk eman zituen haurren eta gurasoen bizi-baldintzak hobetzeko.\nOMEren urratsei jarraituz, 2008. urtean Espainiako Osasunaren eta Gizarte Politikaren Ministerioak batzorde bat sortu zuen osasunean gertatzen diren desberdintasunak txikiagotzeko aholkuak emateko. Haurtzaroari dagokionez, hona hemen gomendatu zituen lehentasunezko arloak: 1) kalitateko hezkuntza ematea, hezkuntza-sistema publikoa indartuz, eta garapen fisikoa, soziala, emozionala, kognitiboa eta lingustikoa kontuan hartuz; 2) 0 eta 3 urte bitarteko haurrentzako haur-eskolen hedadura handitzea eta ekonomikoki eskuragarriagoa izatea, unibertsaltasunerantz joaz, eta neurri bereziak hartzea egoera ahulenean dauden familientzat, horretarako faktore sozio- ekonomikoak, geografikoak eta gizarte-bazterketari lotuak aintzat hartuz, eta\n3) enplegu-baldintzak hobetzea (egonkortasuna, soldatak), etxeetan gertatzen diren zailtasun ekonomikoak arindu ahal izateko, eta lan-baldintza egokiak ezartzea (lanaren antolaketa, ordutegiak, lizentziak), gurasoek seme-alabak zaintzeko denbora izan dezaten.\nERREFERENTZIAK\nBartley M (ed). Life gets under your skin. UCL Research Department of Epidemiology and Public Health; 2012.\nComisión para Reducir las Desigualdades Sociales en Salud en España. Avanzando hacia la equidad: propuesta de políticas e intervenciones para reducir las desigualdades sociales en salud en España. Madrid: Ministerio de Sanidad y Política Social; 2010.\nComisión para Reducir las Desigualdades Sociales en Salud en España. Análisis de situación para la elaboración de una propuesta de políticas e intervenciones para reducir las desigualdades sociales en salud en España. Madrid: Ministerio de Sanidad y Política Social; 2010.\nComisión para Reducir las Desigualdades Sociales en Salud en España. Propuesta de políticas e intervenciones para reducir las desigualdades sociales en salud en España. Gac Sanit. 2012;26(2):182–189\nCSDH. Closing the gap in a generation: health equity through action on the social determinants of health. Final Report of the Commission on Social Determinants of Health. Geneva: World Health Organization; 2008.\nMaggi S, Lori G. Irwin LG, Siddiqi A, Poureslami I, Hertzman E, Hertzman C. Analytic and Strategic Review Paper: International Perspectives on Early Child Development. Knowledge network for early child development. Discussion Paper for the World Health Organization’s Commission on the Social Determinants of Health; 2005.\nSiddiqi A, Irwin LG, Hertzman C Total Environment Assessment Model for Early Child Development. HELP. Evidence Report for the World Health Organization’s Commission on the Social Determinants of Health; 2007."
}