{
  "authors": [
    {
      "author": "Egileak: E. Arana Arri"
    },
    {
      "author": " S.M. Gomez Urquijo"
    },
    {
      "author": " I. Gutierrez Ibarluzea"
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101174",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/701",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.12 Nerbio-sistemaren gaixotasunen eboluzioa azken mendean\n\t\nEgileak: E. Arana Arri, S.M. Gomez Urquijo, I. Gutierrez Ibarluzea\n\t\n0\n\t\n\t\n\t\nHelburuak\n\t\n\tMedikuntzak izugarrizko garapena izan du azken mende honetan. Honek bere eragina eduki du heriotza-zergatien aldaketan. Lan honen xedea, neurri txikiko herri batean (Getxo) neurologiako gaixotasunen eboluzioa azken mendean aztertzea izan da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tLan hau burutzeko, Derion dagoen den Bizkaiko Eliz-Artxiboen eta Andra Mari eta Algortako Nikola Bari Deunaren elizen artxiboen heriotza-agiriak aztertu genituen, 1875eko urtarrilaren lean hasita eta 1900eko abenduaren 31 arte. Datuak, OMEren Nazioarteko Heriotza Kausen Sailkapena (1965) jarraituz aztertu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tBehin emaitzak aztertu ondoren esan genezake, Nerbio Sistemaren (NS) gaixotasunak, heriotza-kausen artean garrantzi nabariagoa zeukatela gaur egun baino. Nolabait Getxon gaur egun, NSren gaixotasunak ez daude sei kausa nagusien arteadan eta XIX. mendearen amaieran laugarren postuan zeuden.\n\tBestaldetik, NSren gaixotasunak aztertzen baditugu, garai hartan garrantzitsuenen artean honakoak aipa daitezke: meningitisa, epilepsia eta burmuineko istrupu baskularrak. Meningitisa, urte bat baino gutxiagoko haurretan nabaria zen eta epilepsia aldiz, 4 urte baino gutxiagokoetan. Bestaldetik, burmuineko istripu basadkularra 65 urtetik gorakoetan nabaria zen eta aipatzekoa haur heriotza-kausen arteadan. Nolabait gaur egun, haurren heriotza-kausen artean NSkoak %1.2 osatzen dute eta XIX. mendean %23 ziren (kontutan izanik gaur egun haur heriotza-tasa 9.2koa dela eta XIX. mendean 189.2koa).\n\tBukatzeko esan beharra dago, meningitisa kausa garrantzitsuena zela, garai hartan. Intzidentzi gailur garrantzitsuenak XIX. mendearen bukaeran agertu ziren eta kasu gehienak udazkenean eta neguan azaltzen ziren."
}