{
  "authors": [
    {
      "author": "Egileak: Leire Goitia Arrola"
    },
    {
      "author": " Iratxe Gonzalez Larrabe"
    },
    {
      "author": " Aitziber Etxebarria Agorria"
    },
    {
      "author": " Miren Zuriñe Lauzirika Jauregi"
    },
    {
      "author": " Unai Ortega Mera"
    },
    {
      "author": " Noelia Calvo Garcia"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100871",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/227",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.47. Kateter baskularren ondoriozko bakteriemia bizkortze zerbitzuetan\n\t\nEgileak: Leire Goitia Arrola, Iratxe Gonzalez Larrabe, Aitziber Etxebarria Agorria, Miren Zuriñe Lauzirika Jauregi, Unai Ortega Mera, Noelia Calvo Garcia\n\t\nGaldakao-Usansoloko Ospitalea - Anestesia eta Bizkorketa Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Kateter baskularren ondoriozko bakteriemia oso ohikoa da bizkortze zerbitzuetan, laugarren infekzio nosokomial ohikoena, hain zuzen ere. Bere agerpena dela eta, pazienteen erikortasuna nahiz hilkortasuna hazten dira eta ospitalizazio egunak gehitu egiten dira, osasun gastu ekonomikoa ere handituz. Hala ere, kateter baskularren erabilera nahitaezkoa da monitorizaziorako, farmako administraziorako zein elikadura parenteralerako, eta medikuok ezin dugu bere erabilera ekidin. Horregatik beharrezkoa da medikuok infekzioa diagnostikatu, tratatu eta prebenitzen jakitea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tGARAPENA Kateter baskularraren ondoriozko bakteriemia gertatzeko, lehendabizi kateterraren kolonizazioa eman behar da; ondoren, pazienteak bakteriemia bat garatu dezake edo ez faktore desberdinen arabera. Mikroorganismo kolonizatzaileen artean, ohikoenak estafilokokoak dira, hain zuzen ere S. aureus eta S. epidermidis, eta batez ere azkenengoa. Ez dira ahaztu behar ere kandidak (elikadura parenteraletan), enterekokoak eta Pseudomona deiturikoak. Mikroorganismoaren jatorria desberdina izan daiteke: azala, kateterraren konektoreak (manipulazioz kutsatutakoak), kateterretik sartzen ari den likidoa (fabrikazioz zein manipulazioz kutsatutakoa) eta bestelako infekzio fokoetako mikroorganismoen migrazioa. Hala ere, kolonizazioa ez da emango pazienteak ez baditu arrisku faktore batzuk aurkezten: paziente beraren arrisku faktoreak (adina, immunokonpetentzia, azalaren egoera, paziente kritikoak), kateterraren lokalizazioa eta erabilera denbora eta kateter mota. Kontuan izanik infekzio mota honen maiztasuna eta pazientearenganako suposatzen duen atzera pausua, beharrezkoa da bere diagnostiko azkarra egitea eta tratamendua jartzea. Baina garrantzitsuena prebentzioa da, batez ere mikroorganismoen erresistentzia goraka doala ikusita. Prebentziorako, nahitaezkoa da kateterraren manipulazioa ahalik eta aseptikoena izatea. Honen ardura mediku zein erizainena da, eta denek kontuan izan beharreko arau batzuk jarraitu behar izango dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIAK Kateter baskularraren ondoriozko bakteriemiaren maiztasuna eta larritasuna kontuan izanik, funtsezkoa da bere prebentzioa, diagnostikoaz eta tratamenduaz gain. Prebentziorako, mediku zein erizainek jarraitu beharreko arau batzuk egongo dira."
}