{
  "authors": [
    {
      "author": "Egilea: Jose Ramon Furundarena Salsamendi"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100386",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/375",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.6 Osagaiz osasun-zientzien aldizkaria, UEUren eta OEEren arteko elkarlanaren emaitza.\n\t\nEgilea: Jose Ramon Furundarena Salsamendi\n\t\nOSAGAIZ aldizkariaren zuzendaria\n\t\n\t\n\t\n\t\n3.6. OSAGAIZ, osasun-zientzien \naldizkari berria\nJose Ramon Furundarena\nOSAGAIZ aldizkariaren zuzendaria\njoseramon.furundarenasalsamendi@osakidetza.eus\nAurrekariak\nUdako Euskal Unibertsitatea (UEU) 1973an sortu zen eta hasieratik haren helburu nagusia Euskal Unibertsitatea sortzea izan da eta lan-ildo nagusi hauek ditu: euskararen eta unibertsitatearen arteko zubiak eraikitzea, euskal komunitate zientifiko-intelektuala biltzea eta unibertsitate-gaiak ekoitzi eta gizartearen esku jartzea. 1981. urtetik aurrera Iruñean izandako udako ikastaroen barne osasun-arloko terminologiari eta osasun publikoari buruzko saio batzuk antolatu ziren. Bertan biltzen hasi ziren ondoren Osasungoa Euskalduntzeko Erakundearen (OEE) hastapenetan parte hartuko zuten sendagile euskaltzaleak.\nOEE 1990ean sortu zenean, markatu zituen helburuen artean zegoen euskararen erabilera sustatzea, bai irakaskuntzan eta etorkizuneko profesionalen heziketan, baita laneko zentroetan ere. Hitzaldiak eta aipaturiko helburu eta jarduerei dagozkien bestelako ekitaldiak antolatzea ere aipatzen zen eta segituan hasi zen lan horretan. Euskaraz idatzitako medikuntza eta osasunari buruzko aldizkari eta argitalpenen sorrera sustatzea ere helburu garrantzitsua zela ikusi zen. Bestalde, azpimarratu zen era guztietako erakunde, elkarte, entitate edo partikularrekin lankidetzan aritu behar zela helburuak lortzeko.\nOEEren ekintza indartsuena urtero osasun-biltzarra antolatzea izaten da. Lehen biltzarra 1991n egin zen Donostiako Arantzazuko Ama Ospitalean eta minbiziaren inguruan egituratu zen. Geroztik, gai asko jorratu dira: gaixotasun infekziosoak, gaixotasun kronikoak, gaixotasun neurologikoak, larrialdiak, gaixotasun kardiobaskularrak, alergiak, mugimenduaren osasuna, aurrerapen terapeutikoak, lehen mailako asistentzia, haurtzaroa, gaztaroa, zahartzaroa, osasun publikoaren erronka sanitarioak, generoak eta osasuna,genetika eta osasuna, prebentzioa, zainketa aringarriak, teknologia berriak, ikerkuntza sanitarioa, osasuna eta kirola, menpekotasunak eta abar.\nOrain arte antolatu diren hogeita zazpi biltzarretan Euskal Herriko profesional ugarik parte hartzeko aukera izan dute ponentziak, komunikazioak eta posterrak aurkeztuz edo besterik gabe beste lankideen esperientziak eta irakaspenak jasoz. Horrela, medikuen, erizainen eta gainerako lankideen arteko sarea sortzen joan da. Biltzar horietako materiala liburutan argitaratuta dago eta osasun-arloko terminologia lantzeko aukera paregabea izan dira (1. irudia).\nHiztegigintzan ere aurrerapauso nabarmenak eman dira azkeneko urteetan. 1986an argitaratu zen UZEIn landutako Liseriketa hiztegia eta ondoren inprimatu ziren arnas aparatuari buruzkoa eta pediatriakoa. Ekimen partikular bati esker psikopatologiako hiztegia argitaratu zen, OEEk anatomiako hiztegia argitaratu zuen, EHUk erizaintzako hiztegia, Elhuyarrek zientzia eta teknologiaren hiztegi entziklopedikoa eta Eusko Jaurlaritzak traumatologiako hiztegia. Gipuzkoako Medikuen Elkargoaren web orrian kontsulta daiteke Jabier Agirrek landu eta azkeneko ukituen faltan dagoen hiztegi medikoa.\nEuskal Herriko Unibertsitatean ere aurrerapauso handiak eman dira medikuntzan, odontologian, erizaintzan eta farmazian urtetik urtera gero eta ikasgai gehiago euskaraz ikas daitezkeelako. Bertan graduatzen diren ikasleek erraztasun handiagoa dute beren lana euskaraz egiteko, bai ahoz bai idatziz. Gipuzkoan egoera nahiko ona baldin bada ere, Bizkaian eta Araban atzerapen handiarekin ari dira txertatzen euskaraz emandako ikasgaiak. Nafarroan eta Iparraldean ez dago aukerarik osasunarekin lotutako graduak euskaraz ikasteko. Euskarazko lehen tesia medikuntzakoa izan zen eta His sortaren ezkerreko adarraren erabateko hersturaren eta zaingorrigrafiaren arteko koerlazioa izenburuarekin argitaratu zuen Rikardo Arruek 1976. urtean.a0\nTantaka-tantaka bada ere, osasun-arloko liburu batzuk argitaratu dira unibertsitateko ikasleentzat edo lanean ari diren profesionalentzat. Arlo askotakoak izan dira, hala nola anatomia, fisiologia, odontologia, patologia medikoa, mikrobiologia, histologia, erizaintzako medikuntza eta kirurgiako oinarriak eta prozedurak, anestesia eta abar.\nUEUren ekimenez antolatzen da euskaraz ikertzen duen euskal komunitate zientifikoaren IkerGazte kongresua. Lehen edizioa Durangon egin zen 2015ean eta bigarren edizioa Iruñean 2017an. Giza zientzietan, gizarte-zientzietan, zientzia zehatzetan, teknologian, arkitekturan edota osasunean diharduten ikertzaile euskaldunen bilgune bat da. Tesia bukatzen edo doktoratu ostean lanean ari diren ikertzaile euskaldunengan pentsatua dago. Haren helburuen artean daude ikertzaile euskal-dunen ikusgarritasuna areagotzea, haien arteko ezagutza sustatzea eta euskarazko zientzia-produkzioa areagotzea.\nUEUren eta OEEren arteko elkarlana\nOEEk UEUri lagundu izan dio osasuneko hainbat ikastarotako ikasleei bekak emanez. Mina eta\nneurozientzietako mintegiak liburuan jaso ziren UEUko Osasun Sailean antolatu ziren bi minte-gietako hitzaldiak, alde batetik 1996an minari buruz egin zen mintegian aurkeztutakoak, eta beste aldetik 1997an neurozientziei buruzko mintegian aurkeztu zirenak. Orduan argitaratu zen, baita ere, Neurozientziak laborategietako gida izeneko liburua. 2010ean, elkarlanean berriz ere, bizi-zientzietako ikertzaileentzako lehen topaketak antolatu ziren arrakasta handiz. 2011n OEEk Kontseiluarekin batera, osasungintzako hizkuntza-politikari buruzko jardunaldia antolatu zuen UEUren Eibarko egoitzan.\nIzaskun Elezgaraik, UEUko talde eragileko Osasun Sailaren ardura zuenak, Iñaki Alegria UEUko zuzendariak eta Karlos Ibarguren OEEko lehendakariak, aldizkari kliniko baten hutsuneaz kezkatuta, kontaktuak hasi zituzten osasun-zientzietako hainbat jenderekin. UEUk bazuen esperientzia beste aldizkari batzuk Interneteko plataformak erabiliz argitaratzen eta osasun-arloan ere antzeko bide bati jarraitzeko aukerak aztertzen hasi ziren.\nOSAGAIZ aldizkaria\nOEEren eta UEUren lankidetza sendo bati esker eta bi erakundeen arteko sinergiak aprobetxatuz jaio zen 2017an OSAGAIZ, Euskal Herriko osasun-zientzien aldizkari berria. 1936ko gerra aurretik Aitzolek abiarazitako El día egunkarian «Euskal-orria» atala zegoen, euskara hutsez idazten zena, eta bertan «Osasun Gaiz» azpiatala zegoen. Bertan, batez ere Iñaki Barriola medikuak idatzi zituen osasunari buruzko zutabeak. Bi hitz horien laburduratik dator OSAGAIZ izena.\nOsasun-arloko profesionalek egiten dituzten lan klinikoak, ikerketak, gai klinikoen berrikuspenak, beste aldizkarietan argitaratutako artikulu interesgarrien balorazio kritikoak, farmakoei buruzko azterketak, erizainen lanak eta liburuzainen aholkuak jasoko dira aldizkari berrian. Lehentasuna izango dute espezialitate ezberdinetako profesionalentzako interesa daukaten gaiei buruzko artikuluek. Osasunaren eremu ezberdinetako terminologia lantzeko baliagarria izango da, bai egileentzat, artikuluak euskaraz idazten trebatuko direlako, baita irakurleentzat ere, besteen artikuluak irakurtzean idazkera eta terminoak barneratuko dituztelako.\nEgileei gomendatzen zaie artikuluek ohiko atalak izan ditzatela: sarrera eta helburuak, material eta metodoak, emaitzak, ondorioak eta erreferentzia bibliografikoak. Argitaratu nahi den azterketa motaren arabera, nazioarteko gomendioei jarraitu beharko zaie. Esandakoari buruzko argibide guztiak www.osagaiz.eus atarian ikus daitezke «Egileentzako gidalerroak» dokumentuan.\nErredakziora artikulu bat iristen denean, batzorde zientifikoko kide bati pasako zaio eta horrek artikuluan lantzen den gaiaren arabera arloko bi espezialistari pasako die lanaren ebaluazio kritikoa egin dezaten. Ondoren, egileari erabakiak pasako zaizkio. Euskara-zuzentzaile batek eta terminologia-begiraleek ere berrikusiko dute artikulua. Zuzenketak egin ondoren argitaratzeko azkeneko erabakia erredakzio-batzordeak hartuko du. Pauso hauekin guztiekin artikuluen gutxieneko kalitatea bermatuko da.\nAldizkariak Open Journal Systems erabiltzen du, mundu-mailako sistema ireki bat da, aldizkarien sorrera asko errazten duena. Argitaratzen diren ale guztiak eskura egongo dira www.osagaiz.eusatarian PDF formatuan. Artikuluak DOI (digital object identifier system) identifikazio digital sistemarekin identifikatuta jarriko dira eta egileek beren eskubideak edukiko dituzte. Urtean bi zenbaki argitaratzeko asmoa daukagu eta horrela egin genuen 2017an (2. irudia). Ale bereziak ere argitaratuko dira, adibidez OEEren urteroko biltzarrean jasotako material zientifikoarekin.\nAldizkaria irakurri nahi duenak ez du ordaindu beharko, nahikoa izango da web orrian sartzea. Dena dela, erregistratzea gomendatzen da, horrela une horretatik aurrera zenbaki berri bat argitaratzen den bakoitzean ohar bat jasoko da posta elektronikoan eta nahi denean irakurri ahal izango da PDF formatuko artxiboan. Aurretik argitaratu diren zenbaki guztietarako sarbidea ere izango da.\nIlusio handiz ekin diogu aldizkari berri honi, aurrekoek egindako bidea osatzeko asmoz eta osasun-arloan euskarak behar duen arnasari aire berria emateko."
}