{
  "authors": [
    {
      "author": "Egileak: Antxon Apiñaniz Fernandez de Larrinoa"
    },
    {
      "author": " Raquel Cobos Campos"
    },
    {
      "author": " Arantza Saez de Lafuente Moriñigo"
    },
    {
      "author": " Naiara Parraza Diez"
    },
    {
      "author": " Felipe Aizpuru Barandiaran"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100462",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/578",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4 Lehenengo osasun-arretako pisua galtzeko programak laguntzeko mugikorretarako aplikazio (App) baten garapena\n\t\nEgileak: Antxon Apiñaniz Fernandez de Larrinoa, Raquel Cobos Campos, Arantza Saez de Lafuente Moriñigo, Naiara Parraza Diez, Felipe Aizpuru Barandiaran\n\t\n0\n\t\n\t\na0a0Lehenengo osasun-arretako pisua galtzeko programak laguntzeko mugikorretarako aplikazio (App) baten garapena\n\t\n\t\nSarrera\n\t\n\tMundu osoan, loditasuna osasun mehatxu nagusietariko bat bilakatu da. Estatuan osasunari buruz egindako azken inkestaren (ENSE 2011-2012) datuen arabera , helduen biztanleriaren % 53,7ak loditasuna edo gehiegizko pisua dauka, gaixotasun kardio-baskularretarako arrisku-faktore garrantzitsu bat da, non osasungarria ez den elikadurak eta jarduera fisikorik ezak rol oso garrantzitsua jokatzen duten.\n\t\n\t\n\t\nHelburuak\n\t\n\tBizimodu osasungarriak gaixotasun kroniko nagusiekin eta kausa guztietako hilkortasuna gutxitzearekin ageriko erlazioa duenez, gure helburua Araban ariketa fisikoa maila guztietan sustatzea litzateke, bereziki loditasuna edo gehiegizko pisua duten taldeetan, hauek arrisku-faktore kardiobaskular garrantzitsua aurkezten baitute.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMugikorretarako aplikazio (App) baten garapena, pisua galtzeko programak laguntzeko tresna bezala. Entrenamendu-mota desberdinak garatzeaz gain, osasun erakunde nagusienek (OME, \nCDC\n, \nNICE\n) elikadura eta jarduera fisikoa egiteko gomendioen jarraibideak eta haiek sustatzeko motibaziozko mezuak izango ditu.\n\tGutxieneko gomendioak:\n\t-Astean 150 minutuko jarduera fisiko moderatua, astean 2-3 aldiz muskulu-talde guztietako ariketak konbinatuz\n\t-Egunero 400g fruta eta barazki jatea.\n\t\n\t\n\tEtapak:\n\t\n\t1.-Analisia: Taldeko bilera. Eskuragarri dauden Appen errebisioa\n\t\n\t2-Diseinua: Elikadura eta ariketa fisikoaren gomendioak idaztea. Motibazio-mezuak idaztea. Ariketa fisikoen bideoa sortzea.\n\t\n\t3-Garapena: Kanpoko enpresa baten esku app-aren eta logoaren diseinua. Marka eta jabetza intelektualaren erregistroa\n\t\n\t4.-Emaitza: Eraginkortasuna neurtzea\n\t\n\t\n\t\nEmaitzak\n\t\n\tAplikazioaren diseinu-fasean gaude. Fase hau bukatutakoan, bere eraginkortasuna ebaluatuko dugu, osasun-aholkularitzari laguntzeko tresna bezala. Saio Kliniko bat diseinatuko da eta ohiko praktika klinikoarekin (osasun-aholkua) konparatuko da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tApp-a darabilten pazienteek pisu-galera handiagoa lortzea espero dugu."
}