{
  "authors": [
    {
      "author": "Egilea: Jose Miguel Aranburu "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100761",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2010-06-05/20-osasun-jardunaldiak/25",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OSTEOPOROSIAREN TRATAMENDUA\n\t\nEgilea: Jose Miguel Aranburu \n\t\nErreumatologia Zerbitzua. Basurtuko Ospitalea.\n\t\n\t\n\t\nSARRERA\nHezurraren erresistentzia hondatzen duen gaixotasun kronikoa da osteoporosia. Honek hezur haustura sor dezake kolpe txikien aurrean ere. Haustura horien artean larrienak honako hauek ditugu: eskumuturra, bizkar ornoak eta aldaka.\nIsilpean dagoen gizarte-osasun arazo handia da. Emakumeen artean ematen da batez ere.\nGure poblazioaren zahartzea dela eta, urtero gaixotasun hau duten pertsonen kopurua handituz doa. Bestalde, hezur hausturen intzidentziak ere gora egiten du urtero tratamendurik jasotzen ez duten pertsonen artean. Azken honek, morbilitatea eta heriotza-tasa handia suposatzen du.\na0Tratamendua:\na0Prebentzioa dugu tratamendurik hoberena osteoporosi kasuak ez daitezen eman. Haurtzaro eta nerabezaroan eskeletoak hezur masa maximoa lortzen du, horregatik ezinbestekoa da garapen garaian elikadura egokia jarraitzea eta aktibitate fisikoa egitea. Epe horretatik aurrera, hezur dentsitatea ezin izango dugu gehitu, aldiz, gutxitzen doa urteak pasa ahala. Hori dela eta, gaztaroan lorturiko dentsitateak, bizitza osoan zehar azalduko diren aktibitateei, kolpeei eta kaltzio galerei egin beharko die aurre. Hari berean, hezurrak dentsitatea galtzen duen garaian, hau da, helduaroan, galera hori geldiarazteaa0 tratamendu egokiena da.a0 Zoritxarrez, hau ez da ondo egiten eta pazienteek osteoporosia guztiz ezarria dutenean edo hezur-hausturaren sintomatologia aurkezten dutenean bidaltzen dituzte geure kontsultara. Kasu horietan, osteoporosiaren garapena eta haustura berriak agertzea galarazi beharra dago. Azkenengo talde hauetan ipini beharko dugu gure atentzioa. Tratamendurako baliabide desberdinak ditugu, horien artean botikak, aholku dietetikoak, ariketa fisikoa eta neurri konkretu batzuk erorketak eta traumatismoak saihesteko.\nEgun, botika nahikotxo ditugu hausturak ekiditeko. Hasteko, kaltzioa eta D bitamina ezinbestekoak dira osteoporosi diagnostiko berria duen pazientearentzat. Egunero 1000mg kaltzio eta 400-800 UI D bitamina eman behar dugu, karbonatoa eta kaltzio pidolatoa izanik erabilienak. Karbonatoak pH azidoa behar duenez bere absortziorako, bazkaldu eta afaldu ostean hartzea gomendatzen da. Bi elementu hauek hezurrera elkartzeko beste botika batzuk gehitu behar zaizkie askotan eta hiru multzo hauetan sailkatzen dira:\na0\nErresortzioa galarazten dutenak: \n- Bifosfonatoak: Alendronatoa, errisedronatoa, ibandronatoa eta zoledronatoa\n-Estrogenoen errezeptoreen modulatzaile selektiboak: ordezko terapia hormonala\n- Kaltzitonina\nHezur-ekoizleak:\n-Hormona paratiroideaen analogoak: 1-34 PTH-a (Teriparatida) eta 1-84 PTH-a\nEfektu bikoitza dutenak:\n-Estrontzio erranelatoa\nTratamendu hauek aho edo parenteral bidez hartu ditzakete pazienteek.\nEtorkizuna: \nTratamendu biologikoak: Denosumab (Osteoprotegerina/RANK/RANKL)\nEstatinak :Efektu bikoitza: bifosfonatoen bideaa0 eta proteína morfogenetikaren formazioa\nKatepsina K inhibitzaileak: Odanacatib\n- SERMs berriak:\n·Bazedoxifeno, Lasofoxifeno, Arzoxifeno\na0\na0BIBLIOGRAFIA\na0·a0Guías de práctica clínica en la osteoporosis posmenopáusica, glucocorticoidea y del varón. Sociedad Española de Investigación Ósea y del Metabolismo Mineral. Rev Clin Esp. 2008;208 Supl 1:1-24\n·a0Documento de Consenso 2006 de la Sociedad Española de Reumatología sobre la osteoporosis posmenopáusica. Panel de expertos del Documento de Consenso 2006 de la SER sobre la osteoporosis posmenopáusica. Reumatol Clin. 2007;3 Supl 1:26-32\n·a0Bischoff-Ferrari HA et al.Fracture prevention with vitamin D supplementation: a meta-analysis of randomized controlled trials. JAMA 2005; 293(18):2257-64\n·a0Boonen S et al P. Need for additional calcium to reduce the risk of hip fracture with vitamin D supplementation: evidence from a comparative metaanalysis of randomized controlled trials. J Clin Endocrinol Metab 2007;92(4):1415-23\n·a0Tang BM et al. Use of calcium or calcium in combination with vitamin D supplementation to prevent fractures and bone loss in people aged 50 years and older: a meta-analysis. Lancet 2007;370(9588):657-66\n·a0\nhttp://www.saludycomunicacion.com/web_sc/articulos/Documento_Posicion_Calcio_y_Vitamina_D_en_osteoporosis.pdf\n·a0 Liberman et al. Effect of oral alendronate on bone mineral density and the incidence of fractures in postmenopausal osteoporosis. N Engl J Med 1995;333:1437-43\n·a0Cranney A et al. Meta-analysis of alendronate for the treatment of postmenopausal women. Endocrine Reviews 2002;23(4); 508-516\n·a0Black DM, Thompson DE et al. Fracture risk reduction with alendronate in women with osteoporosis: the Fracture Intervention Trial.a0J Clin Endocrinol Metab 2000;85:4118-4124\n·a0Cummings SR. Effect of alendronate on risk of fracture in women with low bone density but without vertebral fractures. Results from the Fracture Intervention Trial. JAMA 1998;280:2077-2082\n·a0Bone HG et al. Ten Years’ Experience with Alendronate for Osteoporosis in Postmenopausal Women. N Engl J Med 2004;350:1189–1199.\n·a0Use of biphosphonates among women and risk of atrial fibrillation and flutter: population based case-control study. BMJ. 2008;336;813-816\n·a0Harris ST, Watts NB, Genant HK, et al. Effects of risedronate treatment on vertebral and nonvertebral fractures in women with postmenopausal osteoporosis: a randomized controlled trial. Vertebral Efficacy with Risedronate Therapy (VERT) Study Group. JAMA 1999;282:1344– 1352\n·a0Reginster J, Minne HW, Sorensen OH, et al. Randomized trial of the effects of risedronate on vertebral fractures in women with established postmenopausal osteoporosis. Vertebral Efficacy with Risedronate Therapy (VERT) Study Group. Osteoporos Int 2000;11:83–91\n·a0McClung MR et al. Effect of risedronate on the risk of hip fracture in elderly women. Hip Intervention Program Study Group. N Engl J Med 2001;344(5):333-340\n·a0Cranney A y cols. Meta-analysis of risedronate for the treatment of postmenopausal osteoporosis. Endocrine Reviews 2002;23(4); 517-523\n·a0Clifford et al. Treatment with once-weekley alendronate 70 mg compared with once-weekley risedronate 35 mg in women with postmenopausal osteoporosis: a randomized double-blind study J Bone Miner Res 2005;20:141-151\n·a0Chesnut IC, Skag A, Christiansen C, Recker R, Stakkestad JA, Hoiseth A, et al. Effects of oral ibandronate administered daily or intermittently on fracture risk in postmenopausal osteoporosis. J Bone Miner Res 2004;19(8):1241-9\n·a0Cranney A et al. Ibandronate for the prevention of non-vertebral fractures: a pooled analysis of individual patient data. Osteoporos Int. 2009:20(2):291-297\n·a0Black DM et al. Once-yearly zoledronic acid for treatment of postmenopausal osteoporosis. N Engl J Med 2007;356(18):1809-22.\n·a0Ettinger et al. Reduction of vertebral fracture risk in postmenopausal women with osteoporosis treated with raloxifene: results from a 3-year randomized clinical trial. Multiple Outcomes of Raloxifene Evaluation (MORE) Investigators. JAMA 1999;282(7):637-45.\n- Delmas PD et al. J Clin Endocrinol Metab 2002: 87: 360"
}