{
  "authors": [
    {
      "author": "Egilea: Mari Jose Uranga Iturriotz"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100536",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2014-04-04/24-osasun-biltzarra/174",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.13 Osasun-hezitzaileen trebakuntza\n\t\nEgilea: Mari Jose Uranga Iturriotz\n\t\nEuskal Herriko Unibertsitatea (UPV/EHU)\n\t\n\t\n\t\nSarrera\nGizakiak biziraupena ziurtatzeko osasuna zaindu behar izan du. Osasun-zainketak betidanik egin badira, osasun-zaintzaileak ere betidanik egon direla pentsa daiteke. Herri primitiboetan sendatzaileak hiru taldetan bereizten ziren: emakume zaintzaileak, belagileak eta sorginak. Emakume zaintzaileen ardura ziren haurdunaldia, erditzea, sua eta elikagaiak; belagileek sendabelarrak eta erritoak ikasiak zituzten; eta sorginek, berriz, berezkoa zuten belagileen jakituria. \nIndiako\n Caraka-Samhita\n dokumentuak antzinako osasun-taldearen partaideen funtzioak deskribatu zituen (Donahue, 1988): Medikuak idazmena menderatu behar zuen, esperientzia handia izan behar zuen, zuhurra eta azkarra izan behar zuen eta gorputzez eta buruz garbia. Sendagaiek gaixotasunarentzat egokiak izan behar zuten, era desberdinetan emateko aukera eskaini behar zuten eta bere ezaugarriak galdu gabe mantendu behar zituzten. Erizainak sendagaiak nola prestatzen eta konbinatzen ziren ezagutu behar zuen, azkarra eta zuhurra izan behar zuen, bere burua eskaini behar zion zaintzen zuen gaixoari, eta garbia izan behar zuen buruz eta gorputzez. Gaixoak, oroimena eta ausardia izan behar zituen, agintzen zitzaiona bete eta bisitaldien arteko tarteetan sentitzen zuena adierazteko gaitasuna izan behar zuen.\nFuntzio horiek betetzeko, osasun-taldeko kideek trebakuntza izan beharko zuten. Egungo osasun-taldeetan beste profesional batzuk ere parte hartzen dute: psikologoak, fisioterapeutak eta gizarte-laguntzaileak, besteak beste. \na0\nMedikuen eta erizainen trebakuntza\nMedikuen eta erizainen trebakuntza historian zehar nolakoa izan den aztertzen badugu, oso desberdina izan dela konturatuko gara.\nHipokrates Cos-ekoa (K.a. 460-370) greziarra izan zen medikuntzari bultzada handia eman zion pertsonetako bat; berak esan zuen naturaren arauak puskatzeagatik sortzen zela gaixotasuna, eta ez espirituen, deabruen eta jainkoen eraginez. Medikuntzako ikasketak XIII. mendean sartu ziren unibertsitatean; garai horretan bost urteko trebakuntza teorikoa eta urtebeteko praktikak egin behar ziren medikuntzako titulua lortzeko. Europako Unibertsitate Eremu berrira egokitzeko, 2010. urtetik urtetik aurrera gure inguruko unibertsitateetako titulazioak ECTS (\nEuropean Credit Transfer System)\n kreditu-sistemaren arabera egituratu dira: Medikuntzako Graduak 360 ECTS ditu, 6 urtetan bete daitezkeenak. Ikasketa horien ondoren trebakuntzarekin jarraitu behar izaten da espezializazioa eginez, masterrak, etab. \nErizaintzako ezagutza ahoz transmititzen zen eta praktikarekin ikasten zen XIX. mendea arte. Florence Nightingalek sortu zuen lehenengo Erizaintza Eskola Londresen 1860an; erizaintzako ikasketak 3 urtetan egiten ziren eta horietako 2 praktikak egiteko erabiltzen ziren. Nightingalen eskolaren helburuak ziren erizainak trebatzea ospitaleetan lan egiteko, etxeetan zainketak emateko, bizi-baldintzak aztertzeko (higienea, esaterako) eta erizaintza-ezagutza irakasteko. \nGure inguruan erizaintzarekin lotutako ikasketak XIX. mendetik aurrera arautu dira: emaginenak 1804an, praktikanteenak 1857an eta erizainenak 1915ean. Osasun Laguntzaile Teknikoaren titulazioak (OLT-ATS) emaginak, praktikanteak eta erizainak batu zituen 1953an. Erizaintzako ikasketak Unibertsitatean integratu ziren 1977an Diplomaturarekin. Egungo Erizaintzako Graduaren ikasketak 2010. urtean hasi ziren 240 ECTSko egiturarekin, 4 urtetan antolatutako ikasketa-planaren bidez. Azken titulazio horrekin erizaintzako ikasketak beste titulazioekin parekatu dira eta itxita zuen ikerketaren bide naturala zabaldu zaio erizaintzari; doktoregoa egiteko aukera ireki baitzaio. Erizaintzako Graduaren ondoren trebakuntzarekin jarrai daiteke espezializazioa eginez, masterrak, etab.\nErizaintzako titulazioen garapena osasun-zainketa beharrekin lotu daiteke, ospitale asko eraiki baitziren 1962. urtean onartutako Ospitaleen Legearen (BOE 1962; 175) ondoren. a0Garai horretan, erizaintzako zainketa orokorrak eta espezializatuak emateko trebatutako pertsonen beharra nabarmen handitu zen eta gizartearen beharrak ere aldatuz joan dira. \na0\nOsasun-hezkuntzaren beharra\nOtawan 1986an Osasuna Sustatzeko egin zen Nazioarteko Biltzarrean garrantzia eman zioten osasun-hezkuntzari. Osasuna egunerokotasunean sortu eta bizitzen dela adierazi zuten: ikastetxeetan, lantokietan eta aisia-lekuetan. Osasuna, besteak beste, norbere burua zainduz, erabakiak hartuz eta norbere bizitza kontrolatuz ere lortzen dela esan zuten. \nOsasunaren Munduko Erakundeak 1989an argitaratu zuen Lehen Mailako Arretarako Osasun Hezkuntzaren Gidaliburua. Munduko osasuna hobetzeko, osasun-zerbitzuen antolaketan, zainketetan eta erabakietan gizarteak parte hartu behar duela esan zuen aipatutako erakundeak. \nEuskal Osasun Sistemaren 2009-2011ko Kudeaketa Balantzean adierazten ziren helburuen artean hauek irakur daitezke: Osasunaren sustapena eta gaixotasunen prebentzioa lehenestea; eta herritarren eginkizun aktiboa eta paziente gisa duten erantzukizuna zein autonomia indartzea. Esaten da era berean, osasun-sistemak pertsonei zuzenduta egon behar duela, pazienteei erabaki-hartzean rol aktiboa izateko aukera eman behar zaiela eta pazienteen iritzia balioetsi egin behar dela. Sistemak kontuan hartu behar du pazientearen gaixotasuna, bere giza ingurunea, egoera soziala eta ekonomikoa. \nTxosten horretan osasun-profesionalen hobekuntza, kopurua eta kalitate-maila aipatzen dira. Osasun-profesionalen Etengabeko Trebakuntzaren egiturak eta edukiak aztertu ostean, Etengabeko Trebakuntzaren Batzordea eta prestakuntzako programa berria antolatzen dute ‘kronikotasunaren’ estrategia berriari aurre egiteko. Beste alde batetik, Medikuntza Fakultateetako eta Erizain Eskoletako \nnumerus claususak\n handitzeko eskatu zuten eta erizainen rol berriak garatzeari garrantzia ematen zioten.\nEuskal Osasun Sistemaren 2013-2020 Osasun Plangintzaren leloa da ‘Osasuna, pertsonen eskubidea, guztion ardura’. Helburuen artean daude, besteak beste: aztura osasungarriak sustatzea, zainketen jarraipena bermatzea, hainbat gaixotasun prebenitzea, ariketa fisikoa sustatzea eta ‘Euskadi tabakoaren kerik gabe’ estrategian aurrera egitea. \nOtawako Nazioarteko Biltzarrean, Osasunaren Munduko Erakundearen Gidaliburuan eta Euskal Osasun Sistemaren estrategia eta helburuetan osasun-hezkuntza funtsezkoa dela ikus daiteke. Helburuak betetzeko, beharrezkoa izango da aldaketak egitea gizartearen eta osasun-profesionalen roletan eta osasun-arloko titulazioetan.\na0\nOsasungintzaren eredu-aldaketa\nOsasunaren zainketaren ardura guztiona dela esaten du Euskal Osasun Sistemaren 2013-2020 Osasun Plangintzaren leloak. Ardura partekatzeko, gizarteak hezkuntza jaso beharko du osasun-profesionalen aldetik. \nGizarteak prest egon behar du osasunaren ardura bere gain hartzeko eta osasun-profesionalek trebatuak egon behar dute pertsonen, familien eta komunitateen parte-hartzea errazteko, haien interesak entzuteko, haiei osasun-hezkuntza emateko, haietatik ikasteko, informazioa partekatzeko eta sostengua emateko. \nGizarteak jarrera aktiboa eta arduratsua hartu behar du, helburuak finkatu eta erabakiak hartu. Osasun-profesionalek euren rolaren kontzientzia garbia hartu behar dute, protagonismoa pazienteari/erabiltzaileari/gaixoari eman eta ‘gidari’ trebatuaren funtzioa bete. \nErizaintzako eta Medikuntzako titulazioekin trebakuntza egokia ematen al zaie etorkizuneko osasun-profesionalei ‘gidari’ trebatuaren funtzioa betetzeko? Nola egituratu dira Erizaintzako eta Medikuntzako Graduak? \na0\nUnibertsitateko ikasketen eredu-aldaketa\nUnibertsitateko Diplomaturen eta Lizentziaturen (egungo Graduen aurreko titulazioen) plangintzak aztertzen baditugu, gehienetan koordinatu gabeko irakasgaiez osatuta egon direla ikus dezakegu; irakasgai horiek pisu gehiago edo gutxiago zuten eta lotura gutxi elkarren artean. \nEuropar Eremu berrira egokitu beharrak, aukera bat eman zuen titulazioen egitura aldatzeko: irakasgaietan zentratu beharrean\n, \ngaitasunen garapenari garrantzia emateko aukera zegoen. Horretarako Unibertsitateetako Sailek eta irakasleek euren funtzioaren kontzientzia hartu behar zuten (interes pertsonalak ahaztuz); hau da, profesional onak izango diren pertsonak trebatzea.\nEuskal Herriko Unibertsitateko Erizaintza Eskolek eredu berritzaileari (ikasketa-plana egituratzeko gaitasunetatik abiatzeari, alegia) heldu zioten ikasketa plana egituratzeko, Titulazio Batzordeak elkarrekin lanean aritu ziren prozesu osoan, pedagogoa den aditu baten gidaritzapean. \nEredu berritzaile horrekin (ikus 1. taula) irakasgaiek “boterea” galdu dute, irakasgai horien izatearen funtsa gaitasunak garatzea delako. Gaitasunetatik abiatu izanaren beste ondorioetako bat izan da aurreko titulazioan zeuden hainbat irakasgai desagertu egin direla eta materia/irakasgai berriak sortu direla. \nGaitasuna hitzaren adierak hainbat idatzitan agertu izan dira. Goñik (2004) dio gaitasuna dela inguru jakin batean jarduera bati arrakastarekin aurre egiteko ahalmena izatea. \nTejadak (1999) esaten du, ezagutzak, prozedurak eta jarrerak esperientziari esker barneratzen direla (trebakuntzako edo laneko esperientziari esker).\n \nEsaten du era berean, gaitasunak jardunean ikusten direla; ezagutzak, prozedurak eta jarrerak elkartuta, koordinatuta eta integratuta agertzen direnean. Beraz, pertsona bat gai dela ikusteko jardunean jarri beharko da; gure kasuan, lanbidearen (erizaintza nahiz medikuntzaren) jardueran. Izan ere, ikasle batek unibertsitateko gelan azal dezake ezagutzak dituela, prozedurak egiten dakiela eta jarrera egokia duela, baina testuingurua aldatuz gero (ospitalean, esaterako) gerta daiteke gaitasunik ez izatea hainbat egoerari aurre egiteko; ezagutzak, prozedurak eta jarrerak ez dituelako integratuta, elkartuta eta koordinatuta. \nAzken batean, lanbidean jarduten jakin egin behar da. Non ikusten da ikasleak jarduten badakiela? Praktika klinikoak (\npracticumak\n) aukera hori eskaintzen du. Beraz, \npracticumak\n berebiziko garrantzia izango du titulazio berria antolatzeko garaian. \nPertsona batek gaitasuna duela esaten dugunean, lan-munduan sortzen diren arazoei irtenbidea emateko gai dela esan nahi dugu. Horrek egungo irakaskuntza/ikaskuntza prozesuari buelta ematea eskatzen du. Ikasketa-plana antolatzeko garaian, une oro ikasleak garatu beharreko gaitasunak izan beharko dira kontuan. \nGaitasunak modu desberdinean sailkatu izan dituzte adituek. Delorsek (1996) egin zuen proposamenean gaitasunak 4 alorretan sailkatu zituen: ezagutzen ikasi, egiten ikasi, bizikidetzan ikasi, eta izaten ikasi.\nGaitasunetan oinarritutako trebakuntzak metodologiari eta ebaluazio-prozesuari buruzko hausnarketa sakona egitea eskatzen du, ikasleak gaitasunak garatze aldera bideratu daitezen (Álvarez Méndez, 2008; Blanco, 2009). Ikasleak lanbiderako gaitasunak garatzeko, irakasleek ezagutzak irakastea ez da nahikoa izango, ezagutzen transmisioa gainditu egin behar da (ikus 1. irudia).\nErizaintzako Graduaren (BOE 2008; 174) eta Medikuntzako Graduaren (BOE 2008; 40) fitxa ofizialetan agertzen dira titulazio bakoitzean garatu beharreko gaitasunak. \nErizaintzako gaitasun orokor batek honela dio: ‘Erizaintzaren eremuan, zaintzen ari diren pertsonei, horien osasun-premien araberako arreta sanitario, tekniko eta profesional egokia emateko gai izatea, une bakoitzeko ezaupide zientifikoen mailaren arabera eta arau legal eta deontologiko aplikagarrietan ezartzen diren kalitate eta segurtasun-mailen arabera’. \nGaitasunak esaten du zertarako gai izan behar duen ikasleak, baina ez du zehazten nola egiaztatu gaitasuna garatu duen ala ez. Gaitasunak, oro har, abstraktuegiak izaten direnez, oso garrantzitsua izango da gaitasuna garatu dela adierazten duten ikaskuntza-emaitzak zehaztea.\nDonostiako Erizaintza Eskolan eredu berritzaileari jarraituz, pauso hauek eman dira Gradu berria antolatzeko, beste Graduko Titulazioak antolatzeko ere baliagarriak izan daitezkeenak:\n \nGraduaren gaitasun orokorrak irakurri eta interpretatu, zer adierazi nahi duten eztabaidatuz eta ulertuz.\n \nTitulazioaren gaitasun orokorrak Gradu guztien oinarrizko 5 gaitasunekin gurutzatu eta sintetizatu (zenbait kontzeptu errepikatu egiten baitira). Horrela Titulazioko gaitasun orokorrak laburtuta eta zehaztuta geratzen dira.\n \nZeharkako gaitasunak izan daitezkeenak aztertu.\n \nGaitasun espezifiko guztiak (modulutan agertzen direnak) irakurri eta eztabaidatu planteamendu honekin: zenbat denboran garatu daitezkeen (epe motzean edo luzean), zein garaitan landu behar diren (titulazioaren lehenengo zatian, bigarrenean edo amaieran), zein materiarekin duten erlazioa eta ea \npracticum-\nean kontuan hartu behar ote diren. \n \nGaitasun espezifikoak zein ikasturtetan garatu behar diren aztertu ostean, ikasturte bakoitzeko gaitasun espezifiko guztiak irakurri eta ikasturte bakoitzeko gaitasun orokorrak adostu, zeharkako gaitasunak txertatuz. \n \nIkasturte bakoitzeko gaitasun orokorrak Titulazioko gaitasun orokorrekin gurutzatu.\n \nGaitasunak zein materiarekin duten erlazioa aztertu ondoren eta zein ikasturtetan landu behar diren erabaki ostean, ikasturte bakoitzeko materiak erabaki eta materia horiei dagozkien irakasgaiak adostu. \n \nGraduaren Titulazioaren egitura erabaki: irakasgaiak, kreditu-kopuruarekin eta \npracticuma.\n \nGaitasunetatik abiatuta, \npracticum\n-ean eskatuko diren ikaskuntza-emaitzak zehaztu eta ikaskuntza-emaitza horiek irakasgaietan txertatu, ikasleak praktiketara joan aurretik landu ditzan. Era horretan teoria eta praktika integratzea lor daiteke.\na0\nOsasun Hezkuntza Erizaintza eta Medikuntzako Titulazioetan\nEuskal Herriko Unibertsitateko Erizaintzako Graduaren laburpenak dio ‘Erizaintza Graduak prestakuntza zientifiko eta gizatiarra izango duten Erizain Orokorrak prestatzen ditu, \nosasuntsu zein eri dauden familia eta komunitateetako kideek behar dituzten zainketa eta osasun-beharrak baloratzeko, identifikatzeko, haien gain jarduteko eta ebaluatzeko nahikoa gaitasun izango dutenak.\n \nOsasun-egoera eta eritasunen aurrean gizakiok izaten ditugun erantzunak ulertzera bideratutako ezagutza, trebetasun eta jarreren bidez, norbanakoari bizi-ziklo osoan zehar bere burua zein besteena zaintzeko gaitasunak hedatuko dizkio\n.\n \nBetiere, jarduera, printzipio etiko eta legalen baitan burutuko du, komunikazio eraginkor baten bidez, zainketaren esparruan aitzindari izanda’.\nEuskal Herriko Unibertsitatean Medikuntzako Graduatuaren profilak dio ‘Medikuntzako graduatua titulua lortzen duten etorkizuneko profesionalek \ngai izan beharko dute osasuna sustatu, mantendu eta berreskuratzera bideratutako jarduerak planifikatzeko, gauzatzeko eta adierazteko, kultura-, gizarte- eta hizkuntza-eragin ugariko mundu honetan.\n \nHelburu hori lortzeko, gerora profesionala izango denak aditua izan behar du gaixotasunak prebenitzen\n \neta gaixoak diagnostikatzen eta tratatzen’.\nBeraz, Erizaintzako eta Medikuntzako Graduarekin etorkizuneko profesionalak osasun-hezkuntza emateko trebatu beharko dira. Graduen plangintza egiteko garaian, nola integratu da osasun-hezkuntza titulazioetan?, zein ikasturtetan eta zein irakasgaitan lantzen da?, nolako metodologia erabiltzen da osasun-hezkuntza garatzeko?, nola ebaluatzen da?\nErizaintzako Graduan osasun-hezkuntza hainbat irakasgaitan ebaluatzen da eta \npracticum-ean\n bigarren ikasturtetik aurrera ebaluatzen da, arlokako ikasketa espezifikoen atalean. Ikasleek dagokien arloan osasun-hezkuntza emateko gaitasuna dutela egiaztatu beharko dute ikasleen ebaluazioaz arduratzen diren instruktore asistentzialek.\na0\nOndorioak\nGizarteak betidanik hartu izan ditu neurriak osasun-arazoei aurre egiteko. Gizartearen osasun-zainketa beharrak, osasunaren kontzeptua, osasunaren ardura eta osasun-profesionalen rola aldatu egin dira denboran zehar. \nNazioarteko Biltzarren eta Euskal Osasun Sistemen idatziek adierazten duten eran, osasun-hezkuntza ardatz nagusietako bat da gizartean osasuna sustatzeko, eta baita gaixotasunak prebenitzeko eta tratatzeko garaian ere. Hori guztia bermatzeko, osasun-profesionalek trebatuak egon beharko dute.\nErizaintzako eta Medikuntzako Graduen plangintzetan Osasun Hezkuntzak erabat integratuta egon behar du, etorkizuneko profesionalek euren funtzioa ongi betetzeko. Ikasleei testuinguru egokiak eskaini behar zaizkie Osasun Hezkuntza ematen ikasteko eta ebaluatu egin behar dira; \npracticum-\nak aukera hori eskaintzen du.\nOsasungintzan eta irakaskuntzan eredu-aldaketa ematen ari da: osasun-profesionalen, irakasleen eta erabiltzaileen (pazienteen nahiz ikasleen) ‘kultura’ aldatuz. Osasungintzan, jarduerak gaixoaren parte-hartzea bultzatu gabe egiteko joera egon da eta irakaskuntzan ere antzekoa gertatu izan da; irakasleak, gelara joan eta ordubetean dakiena transmititu izan du ikaslearen parte-hartzerik gabe. Baina, osasun-profesionalen helburua baldin bada pazientearen autonomia sustatzea eta bere osasunaren ardura hartzea, eta irakaslearen helburua baldin bada ikasleak gaitasunak garatzea, aipatutako metodoak ez dira egokiak izango.\nOsasungintzan eta irakaskuntzan, ardura erabiltzaileak hartzea nahi da; hau da, paziente bakoitzak bere osasun/gaixotasun prozesuaren ardura hartzea eta ikasle bakoitzak bere irakaskuntza/ikaskuntza prozesuarena. Horrek esan nahi du, erizainaren eta irakaslearen zeregina erabat aldatu behar dela; gidari/laguntzaile funtzioa bete behar dutela eta erabiltzaileen parte-hartze aktiboa, iniziatiba eta motibazioa sustatu behar dutela. \nGure lanari buruzko gogoeta egin beharko genuke, gure funtzioaren ardura hartu, gabeziez konturatu eta trebatu hobekuntzari begira. Unibertsitatean ikasleek gaitasunak bereganatzen dituzten ala ez balioetsi beharko litzateke, metodologia eta ebaluazio sistema egokiak erabiltzen ote diren aztertu eta beharrezkoak diren aldaketak egin beharko lirateke. Arlo asistentzialean aztertu beharko litzateke ea osasun-hezkuntza egokia ematen den eta profesionalek trebakuntza gehiago behar duten ala ez. \nIrakaskuntza eta asistentzia elkarlanean aritzea oso aberasgarria izango da; etorkizuneko osasun-profesionalak ongi trebatuak egon daitezen, eta beste zereginen artean, osasun-hezkuntza egokia eman dezaten.\na0\nBibliografia\nAlvarez Méndez, J.M. (2008). Evaluar el aprendizaje en una enseñanza centrada en las competencias. Gimeno Sacristán, J. (koord.) \nEducar por competencias, ¿qué hay de nuevo?. Madril: Ediciones Morata. 206-234. \nBlanco Blanco, A. (2008). Las rúbricas: un instrumento útil para la evaluación de competencias. In Prieto, L. (koord.)\n. \nLa enseñanza universitaria centrada en el aprendizaje: estrategias útiles para el profesorado\n.\n Bartzelona: ICE-Octaedro. \nBOE (2008; 174.). “Ministerio de Ciencia e Innovación. Orden CIN/2134/2008, de 3 de julio, por la que se establecen los requisitos para la verificación de los títulos universitarios oficiales que habiliten para el ejercicio de la profesión de Enfermero”. \nBOE 174\n \n(2008-07-19): 31680-31683\nBOE (1962; 175.). “Ley 37/1962, de 21 de julio, sobre Hospitales”. BOE 175 (1962-07-23): 10269-10271\nBOE (2008; 40.). “Ministerio de Ciencia e Innovación. ORDEN ECI/332/2008, de 13 de febrero, por la que se establecen los requisitos para la verificación de los títulos universitarios oficiales que habiliten para el ejercicio de la profesión de Médico”. BOE 40 (2008-02-15): 8351-8355.\nConferencia Internacional sobre la Promoción de la Salud (1989).\n \nCarta de Ottawa para la promoción de la salud. \n[Kontsulta:\n 2013-12-19]: <\nhttp://www.fmed.uba.ar/depto/toxico1/carta.pdf\n>\nDonahue, M. Patricia. (1988), \nHistoria de la enfermería\n. Bartzelona: Doyma.\nGoñi Zabala, J.M. (2004). \nEl Espacio Europeo de Educación Superior, un reto para la Universidad.\n Bartzelona: Octaedro-ICE.\nHernández Conesa, J. (1995). \nHistoria de la Enfermería. Un análisis histórico de los Cuidados de Enfermería. Madril: McGraw-Hill-Interamericana.\nOrganización Mundial de la Salud (1989). \nEducación para la salud. Manual sobre educación sanitaria en atención primaria de salud\n. Ginebra.\nOsakidetza (2007). \n2002-2010 Osasun-planean erabilitako adierazleak eguneratzea, 2007ko Osasun inkestako datuak kontuan hartuta.\n \n[Kontsulta:\n \n2013-12-19]: \n<\nhttp://www.osakidetza.euskadi.net/r85-pkpubl01/es/contenidos/informacion/encuesta_salud/es_escav/r01hRedirectCont/contenidos/informacion/encuesta_salud_publicaciones/es_escav/adjuntos/5_actualizacion_indicadores.pdf>\nOsakidetza (2008). \nPlan estratégico 2008-2012\n. \n[Kontsulta:\n \n2013-12-19]: \n<\nhttp://www.osakidetza.euskadi.net/v19-osk0027/es/contenidos/informacion/calidad_osk/es_0027/adjuntos/planEstrategico_c.pdf\n>\nOsakidetza (2013). \nBorrador 3.0 del Plan de Salud de Euskadi 2013-2020\n. [Kontsulta:\n \n2013-12-19]: <\nhttp://www.osakidetza.euskadi.net/r85-ckserv01/es/contenidos/informacion/publicaciones_informes_estudio/es_pub/adjuntos/borrador_plan_salud_2013-2020.pdf\n>\nTejada Fernández, J. (1999). Acerca de las competencias profesionales (I). \nRevista Herramientas\n, 56, 20-30.\nTejada Fernández, J. (1999). Acerca de las competencias profesionales (II). \nRevista Herramientas\n, 57, 8-14.\na0\na0\n\t\n\t\n\t\n13. Osasun hezitzaileen trebakuntza.pptx"
}