{
  "authors": {
    "author": "Mayoz Elicegui, Aiora"
  },
  "doi": "",
  "publication_date": "2019-12-09",
  "id": "EU100242",
  "url": "https://addi.ehu.es/handle/10810/36762",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Gaixotasun sendaezinak dituzten haur eta nerabeen biziraupena luzatzen joan den neurrian, zainketa aringarri pediatrikoak geroz eta indar handiagoa hartzen joan dira. Zainketa horietan, komunikazioa funtsezko tresna bilakatzen da. Komunikazioa, esfortzu, ardura eta abilezia eskatzen duen alor bat da eta kasu askotan informatzearekin erlazionatzen den arren, hori baino haratago doan prozesua da. \r\n\r\nHelburuak: Helburu orokorra, egoera terminalean dauden gaixo pediatriko eta horien familiarekin erizainak izan beharreko komunikazioa deskribatzea da. Horretarako, bigarren mailako helburuak garatu dira, hala nola, erizainak landu beharreko komunikazio teknikak aipatzea, familiarekin izan beharreko komunikazioa azaltzea eta osasun profesionalengan haur edo nerabe baten heriotzak duen eragina azaltzea.\r\n\r\nMetodologia: Errebisio narratiboa burutzeko, bilaketa estrategia desberdinak oinarri hartuz, Biblioteca Virtual de la Salud (BVS), Pubmed, Medes eta Dialnet datu baseetan bilaketak egin dira. Horretaz gain, informazio gehiago lortzeko helburuarekin, gaiarekin zuzeneko erlazioa duten web-orri eta liburuak kontsultatzeaz gain, bigarren mailako bilaketa burutu da. Guztira 30 artikulu, liburu eta dokumentu oinarri hartuz burutu da lana.\r\n \r\nEmaitzak: Gaixo pediatrikoekin komunikatzeko, komunikazioaren egokitzapenak duen garrantzia eta horren nondik norakoak azaldu dira. Bestalde, egoera terminalean dauden haur eta nerabeekin komunikatzeko, osasun profesionalak garatu beharreko komunikazio teknikak landu dira. Gainera, heriotzaren inguruko elkarrizketa aurrera eramateko kontuan izan beharreko puntuak ere deskribatu dira. Jarraian, osasun profesional eta familiaren arteko komunikazio deskribatu da, bertan doluaren gaia ere jorratu delarik. Azkenik, haur edo nerabe baten heriotzak osasun profesionalengan duen eragina aztertu da. \r\n\r\nOndorioak: Komunikazioa zainketa aringarri pediatrikoetan funtsezko tresna den arren, praktikan gabezia ugari nabari dira. Bestalde, gaixo pediatrikoek dituzten berezitasunak kontuan izanik, bakoitzaren garapenaren arabera komunikazioa egokitzea ezinbestekoa da. Ahozko komunikazioaz gain, ez ahoko komunikazio teknikek eta jokoaren bidezko komunikazioak garrantzi handia hartzen dute. Osasun profesional eta familiaren arteko komunikazioa ere ezinbestekoa da, gaixoa eta familiarekin heriotzaren gaia landu behar delarik. Azkenik, osasun profesionalek eta bereziki erizainek beraien burua zaintzea nahitaezkoa dela ondorioztatu da."
}