{
  "authors": [
    {
      "author": "Egileak: Arrate Ugarte Plazaola"
    },
    {
      "author": " Leire Arabaolaza Lizarralde"
    },
    {
      "author": " Mikel Galparsoro Goikoetxea"
    },
    {
      "author": " Maria Gerriko Murgiondo"
    },
    {
      "author": " Ane Illarramendi Arzalluz"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100376",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/759",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.4 Komunikazio-inkomunikazioa Azpeitiko Erizain eta Medikuen artean\n\t\nEgileak: Arrate Ugarte Plazaola, Leire Arabaolaza Lizarralde, Mikel Galparsoro Goikoetxea, Maria Gerriko Murgiondo, Ane Illarramendi Arzalluz\n\t\nAzpeitiko Osasun Zentroa\n\t\n\t\n\t\nSarrera\n\t\n\tEgunerokotasuneko lanean, beti antzeman izan ditugu hutsuneak erizain eta medikuen arteko komunikazioan. OEE-k proposaturiko aurtengo gaiari jarraituz, gure zentroko egoeraren azterketa egitea erabaki dugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tMediku eta erizainen arteko komunikazioaren onurak aztertzea eta era berean, komunikazioa oztopatzen duten arrazoiak ezagutu, eta hobekuntzak proposatzea izan da lanaren helburua.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAzpeitiko Osasun Zentroko mediku eta erizain guztiei mezu elektroniko bidez egin zaie galdeketa. Erantzunak era anonimoan aztertze aldera LMUBa arduratu da galdeketaren erantzunak jaso eta zerrendatzeaz.\n\tKomunikazio harremanean ondo jorratzen diren 3 adibide eta hobetu daitezkeen beste hainbeste zerrendatzeko eskatzen zitzaion bakoitzari. Jasotako erantzunetatik aipatuenak islatuko ditugu, eta hobetu daitezkeenetatik proposamenak egin.\n\tLangileen erantzun maila oso altua izan da, 20 langileetatik 19k erantzun dute.\n\t\n\t\n\t\nEmaitzak\n\t\n\tErizainek medikuekiko\n\tAlde onak:\n\t- Harreman ona orokorrean.\n\t- Disponibilitate ona.\n\t- Euskarazko komunikazioa gehienekin.\n\tHobetzeko arloak:\n\t- Mediku eta erizainen kontsultak fisikoki ondoan izatea.\n\t- UBA bilera presentziala egin.\n\t- Kontsulta bat egitean molestatzen ari denaren sentsazioa.\n\t- Mediku batzuk ezinbestekoa denean bakarrik erlazionatzen dira.\n\tMedikuek erizainekiko\n\tAlde onak:\n\t- Harreman ona orokorrean.\n\t- Disponibilitate ona.\n\tHobetzeko arloak:\n\t- UBA bilera presentziala egin.\n\t- Kordialitatea.\n\t- Elkarrekin etxeko bisita gehiago egitea.\n\t- Bi estamentuen arteko urruntasuna.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tLMUBak bilera egingo du profesional talde bakoitzarekin beste taldearen erantzunak ezagutzera emateko. Ondoren, bilera orokor bat egingo da langile guztiak batuz. Bertan, proposamen guztiak landuko dira, eta hobetu daitezkeen arloei irtenbide bat aurkitzen saiatuko gara.\n\tDenbora falta dela eta proiektuko lehen atala egin dugu, hau da, langileek inkestak bete dituzte, erantzunak jaso eta zerrendatu egin dira.\n\tProiektuaren bigarren atala jorratzear dago.\n\t\n\t\n\t\n\t\n\t\n\t\n5.04.Kom-inkom Azpeitian.pdf"
}