{
  "authors": [
    {
      "author": "Egilea: Sophe Garcia "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100744",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/91",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 16-Emakumea eta tabakoa\n\t\nEgilea: Sophe Garcia \n\t\nNeumologia Zerbitzua. Santiago Ospitalea, Vitoria-Gasteiz.\n\t\n\t\n\t\nSarrera\n\t\n\tMunduko Osasun Erakundeak (MOE) jakinarazi du, tabakoaren kontsumoa epidemia mailara iritsi dela azken urteotan. Gaur egun, 250 milioi emakume inguruk erretzen dute tabakoa mundu osoan. Horien guztien artean, %22 garatutako herrialdeetan, eta %9 herrialde azpigaratuetan (1). Euskal Autonomia Erkidegoan, Euskadi eta drogak (2008) seriean biltzen denaren arabera, tabakoa da Euskadin gehien zabalduta dagoen droga, alkoholaren ondoren (gutxi gorabehera hamar pertsonatik seik erre du noizbait).\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAzken urteotan emakume eta tabakoaren arteko erlazioari buruzko ikerketa epidemiologikoetan lortutako emaitzekin, honako bilduma hau egin dut.\n\t\n\t\n\t\nEmaitzak\n\t\n\tGeneroaren eta tabakoaren arteko harremanari dagokionez, honako hau azpimarratu behar da: Oro har, emakume eta gizonen arteko kontsumoaren aldeak murriztera doaz eta, gazteen kasuan,alderantzikatuz *Tabakoaren kontsumo jarraibideak, sexuaren eta adinaren arabera (egunean pakete bat edo gehiago) Horrez gain, gehien erretzen direnak emakume gazteak dira, 15-24 urtekoen %31.7k (10300 neskak inguruk) egunean zigarro-paketea edo gehiago kontsumitzen du. Mutilen kasuan, berriz, proportzioa nabarmen txikiagoa da: 17.9. (2) Tabakoaren ondorio gogaikarriei buruzko datak bistakoak dira: bost milioi pertsona inguru hiltzen dira urtean munduan, tabakoaren kontsumoek eragindako gaixotasunen ondorio gisa. Gaitza honengatik emakumeen hilkortasuna bikoiztu egin da pasa diren hogei urteetan. Estatu espainolean 60.000 pertsona urtero hiltzen dira arrazoi horrengatik(3). Minbizia ez da, ordea, tabakoak osasunean izan dezakeen ondorio kaltegarri bakarra. Biriketan kalte egin eta bronkitis kronikoa edo biriketako gaixotasun butxatzaile kronikoa (BGBK) ere eragin ditzake. Aresti aurkeztutako azterketari buruz, EPI-SCAN erakundeak, Espainian gaixotasun horrek emandako datuei buruzko azterlan batean, populazio osoaren .2 nozitzen du BGBK ( gizonak eta %5.7 emakumeak). Baina, tabakoarekiko, emakumearen azturak aldatu direnez, eragina nozituko duten emakumeen kopurua handituko dela aurreikusten da(4). Tabakoa negozio handi bat da eta izaten jarraitzen du. Mozkin ekonomikoa da, beraz, errudun behiena. Emakumeentzako iragarkien kanpainak gero eta gehiago edertasun irudia eta erretzearen arteko lotura sustatzen dute. Adibidez, iragarkietan agertzen diren emakumeak argalak, ganora handikoak eta burujabeak dira, eta askatasun hori da, nerabeek gehien bilatzen dutena… Beraz, gure esku dago, bereziki emakume gazteen artean, joera hau aldatzea."
}