{
  "authors": [
    {
      "author": "Egilea: Lourdes Zurbanobeaskoetxea Laraudogoitia"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100457",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2016-04-22/26-osasun-biltzarra/195",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.7. Mendetasunaren aurrean tratu egokiak garatuz\n\t\nEgilea: Lourdes Zurbanobeaskoetxea Laraudogoitia\n\t\nBizkaiko Foru Aldundia\n\t\n\t\n\t\na) Sarrera\nAdinekoen eskubideen babesa gai nagusi bihurtzen ari da kalitatezko arreta bat emateko, eta kolektibo hori plangintzetan berdintasun-egoera kokatzeko orduan.\nEskubide horiek, sarritan, babes ekonomikoaren bermeekin, baliabide soziosanitario edo kulturalak eskuratzearekin, edo autonomia pertsonalaren errespetuarekin erlazionatzen dira. Baina gutxiagotan egiten zaie aurre eskubideak urratzen dituzten egoerei, tratu txarrak kasu. \nAdinekoen aurkako tratu txarren ikusezintasuna errealitate eztabaidaezin bat da.\na0 \nFenomenoa, ikerketa gai moduan, etxeko edo familia barruko indarkeriaren arloan sartzen da. Tratu txarren arloan, ikerketak eta esku-hartzeak umeei lehenengo, eta gero, emakumeei buruz egin dira, nagusiki. \nDena den, esan beharra dago, adinekoen aurkako tratu txarrak, hainbat\na0 \nhamarkadatan ezkutuan egon den gai konplexua, azken urteetan protagonismoa hartzen doala, hainbat herritako nazioarteko erakundeei, adineko pertsonen erakundeei, osasun- eta gizarte-zerbitzuetako profesionalei eta gizarte-politiketako arduradunei esker.\n2002. urtean, Nazio Batuen Erakundeak eta Osasunaren Munduko Erakundeak, adineko pertsonen aurkako tratu txarren azterketa bultzatu zuten, Zahartzeari buruzko Munduko II. Batzarrean.\nHainbat ekintza proposatu zituzten sentsibilizazio, heziketa eta lege arloetan, baita detektatzeko eta esku hartzeko programak. Urte horretan sortu zen INPEA (Adineko Pertsonenganako Tratu Txarraren Prebentziorako Nazioarteko Sarea).\n2013. urtean, Nazio Batuetako Ban Ki-Moon idazkari nagusiak gobernu guztiei eskatu zien prebentzio-tresnak are eraginkorragoak egitea eta aplikatzea, eta gai horri buruzko lege zein politika zorrotzagoak onartzea. Era berean, ekainaren 15a izendatu zen zahartzaroko abusu eta tratu txarrez kontzientziatzeko Munduko Eguna.\nAzken urteetan, gure inguruneko zenbait herrialdetan esku hartzen ari dira estereotipoak eta tratu txarrak desagerrarazteko, kontzientziazio eta sentsibilizazio kanpainen bitartez, eta problematika horri heltzen dioten ekintza-plan espezifikoak garatuz.\nb) Duintasuna, tratu egokien oinarria\nZentzu zorrotzean, tratu txartzat hartzen dugu pertsona bati egoera jakin batzuetan (zein egoeratan argitu beharko da) kalteak eragiten dizkion jarrera. Jarrera hori moralik gabeko jarrera gisa hartu beharko da, kaltetutako pertsonaren duintasunarekiko errespetu falta erakusten duelako, berariaz pertsona hori tresna soiltzat hartzea delako.\nTratu txarra beste pertsona bati eragindako duintasunik gabeko tratua da. Beraz, moralik gabeko alderdi hori erabakigarria da tratu txarraren definizioa ematean Dena den, mugak beti argiak ez direnez, eta, tratu txarrari aurre egiteko inguruan dagoen ikuspegi osoa erreferentziatzat hartzea komenigarria denez, esanahi zabalagoan baldintza subjektiborik ez duen tratu txar mota objektiboak izango ditugu kontuan, tratu txarrak eragiten dituen pertsonaren moral gabetasunaz hitz egin ahal izateko. Horren inguruan aritzean, \nduintasunik gabeko tratuaz \nedo tratu txar objektiboaz arituko gara.\nDuintasuna pertsonekin izan behar dugun tratu onaren oinarria da\n.\na0 \nHori aipatzean oinarrizko eredua eta muina aipatzen ditugu: gizakiok duintasun subjektuak gara, hau da, moralaren ikuspegitik geurez gara baliotsuak. Hori dela eta, errespetua eta begirunea zor diogu elkarri. Oinarri hori banakoen arteko tratuan urratu egiten da, hau da,\na0 \npertsona hori gure botere, jabetasun, plazer, ongizate eta beharren arabera, tresna soiltzat hartzen dugunean. Hori da, hain zuzen ere, tratu txarra.\nKantek dioen bezala, duina da baldintzarik gabeko balioa duena -zeinaren ondorioz xede baita berez-, eta xede gisa tratatua izateko eska dezakeena, inola ere kaltetu ezin den balio absolutu gisa. Edozein pertsonari eragindako tratu txarrak -kasu honetan, adinekoei eragindakoak-, pertsona bat baliagarri gisa aintzatetsi, eta zaindu ez den adierazle dira, edo, are okerrago, bitarteko gisa erabili denarena; hau da, onura batzuk lortzeko tresna huts gisa.\nc) Adinekoenganako tratu txarren prebalentzia\nAdinekoen kontrako tratu txarren errealitateari buruzko ikerketa-eremuan, pixkana-pixkanaka aurrerapausoak egiten ari badira ere, horrelako egoerei aurrea hartzeko eta horiek desagerrarazteko, oraindik ere, esku-hartzeari egindako ekarpenak urriak dira. Tratu txarrekin zerikusia duten jokabide ugari aurkitzen ditugu, baina jokabide horiek esku-hartze mota desberdinak eskatzen dituzte, diziplina arteko lanaren kultura ezer gutxi garatu duten diziplinetatik abiatuta.\nNahiz eta arazo horren kaltetuen kopuru zehatza ez dugun ezagutzen, badakigu gertakari konplexu, multifaktoriala eta larri baten aurrean gaudela.\nFenomeno horren prebalentzia ezagutzeak gaiaren gainerako sentsibilizazioa eta kontzientziazioa handitzen ditu. Horregatik, puntu honetan kontzentratzen dira lan gehienak, bai estatu mailakoak, bai nazioartekoak.\nOrain arte egindako ikerketetan tasa oso aldakorrak aurkitzen ditugu: % 0,8 eta % 52,6ren artekoak, eremu komunitarioan hain zuzen. Kopuru horiek adineko pertsonekin ikerketak egiteko dagoen zailtasuna agerrarazten dute.\nArgi dago kopuruak mota honetako ikerketen zailtasunaren erakusgarri direla: ikerketarako adinekoen hauskortasunean, kontzeptuetan eta definizioetan akordio-falta, eta abar. Datu horien aurrean tentuz jokatu behar da.\nBestalde, ikerketa gehienetan % 4 eta % 12 arteko prebalentzia agertzen da,\na0 \n70 urte edo gehiagoko pertsonen artean.\nd) Euskal Autonomi Erkidegoko egoera\n2010. urtean, Euskal Autonomia Erkidegoko adineko pertsonen aurkako tratu txarren egoera ezagutzeko asmoz, Eusko Jaurlaritzak azterlan bat egin zuen Euskadiko tratu txarren eraginari eta ezaugarriei buruzkoa. Azterlan horretatik ondorioztatu denez, adinekoen % 0,9n tratu txarren susmoa ageri da. Portzentaje hori % 1,5era igoko litzateke elkarrizketatuen pertzepzioaren arabera.\n2011. eta 2013. urteetan, \ntratu egokien sustapenerako proiektua bultzatu zen sentsibilizazio-kanpaina eta prestakuntzarekin.\n2012an \n“Zahartzen ari direnen ongizatean eta tratu onean aurrera egiteko ehun proposamen. Ekintza-plan baterako oinarriak” lana \nargitaratu zen. Lan horren hirugarren gai-multzoa \nadinekoei tratu egokia bermatu eta tratu txarrak desagerrarazteari buruzkoa da. Horrez gain, beraien artean \n“\nSentsibilizazio eta kontzientziazioari eta prestakuntzari lotutako ekintzak diseinatzea” eta “Esku-hartzeak diseinatzea eta abian jartzea” \n2013an, hain zuzen, Eusko Legebiltzarraren aldetik, adineko pertsonenganako tratu txarrak hautemateko tresna bat diseinatzeko eskaera zehatz bat egin zen.\nTresna eta prozedura egiteko agindua Zahartzaroa-Geriatria eta Gerontologiako Euskal Elkargoari eman zitzaion.\ne) Prozedura baten egitura\nProzedura osatzean, kontsulta-talde batek ebidentzia zientifikoaz egindako azterketa izan da oinarria, hala nola talde zientifiko batekin egindako erkatzea. Talde horretako kideak gizarte- eta osasun-esparruko profesionalak ziren, esperientzia zuten adineko pertsonekiko arretan, eta tresna aplikatu nahi den testuinguruetan lan egiten zuten.\nHauek izan dira emandako pausoak:\n1.\na0a0a0a0a0 \nDefinizioa\nAutore ezberdinek definizio ezberdinei forma eman izan diete, aspektu batzuetan bat egiten dute, baina badira kontu ezberdinak ere. Egoera honek adineko pertsonengan eragina izan dezaketen ondorioak sortarazten ditu, adibidez; egoera berdin baten aurrean, bi profesionalek ondorio ezberdinetara iristea definizio ezberdinak onartu dituztelako soilik (Barbero eta Moya, 2007).\nTaldeak Action on Elder Abuse-k 1995ean garatutako definizioa bere egiten du. Definizioa Adineko Pertsonenganako Tratu Txarraren Prebentziorako Nazioarteko Sareak (INPEA) sortu zuen urte horretan bertan, eta geroago, Osasunaren Mundu Erakundeak (OME) aldarrikatu zuen Torontoko Adierazpenean (2002). Izan ere, pentsatzen da onartuena dela, eta funtsezko zutabea dela gizartean eta profesionalen artean onartzeko adineko pertsonenganako tratu txarrak mundu osoko arazoa direla. Definizio horren arabera, \nadineko pertsonenganako tratu txarrak \nhonako hauek izango lirateke:\n“Adineko pertsona bati kaltea edo larritasuna eragiten dien ekintza, behin egindakoa edo gehiagotan errepikatzen dena, edo erantzun egokirik ez ematea, konfiantza izatea espero den edozein harremanetan gertatzen dena”. (OME, 2002).\nBaina definizio horri beste alderdi bat gehitu behar zaio; tratu txarrak nahitakoak izan daitezke ala ez, eta, zehazki, adineko pertsonen kasuan, egoerarik gehienak ez dira nahitakoak izaten. Nahitakoak ez izateak ez du esan nahi justifikagarriak direnik, ez eta gutxiagorik ere; hala ere, nahitako tratu txarrak edo nahitakoak ez direnak hautematen badira, esku-hartzeak desberdina izan beharko du, adineko pertsonari dagokionez bezala, haren inguruneari dagokionez ere.\n2.\na0a0a0a0a0 \nTratu txarren motak\nNahiz eta era askotako tratu txarrak definitzen diren, prozedura hau \nkalte fisikoa edo ekonomikoa \nnahita edo nahi gabe, eta egiteagatik nahiz ez egiteagatik eragiten dutenetan zentratzen da. Alde horretatik, honako hauek honela definitzen dira:\n-\na0a0a0a0a0a0a0a0 \nTratu txar fisikoak: \nIndar fisikoa eta/edo indarkeria erabiltzea, edo huts egitea oinarrizko premien zaintzan eta behar duten arretan, beste pertsona batzuk izanda haiek gertatzearen eta, horrenbestez, eragindako kaltearen, minaren edo narriadura fisikoaren erantzule.\n-\na0a0a0a0a0a0a0a0 \nTratu txar ekonomikoak: \nAdineko pertsonaren baliabide ekonomikoak edo materialak gaizki erabiltzea, bidegabeki edo baimenik gabe eskuratzea eta/edo ustiatzea, hari kalte ekonomikoa egitea izanda horren ondorioa.\n3.\na0a0a0a0a0 \nProzeduraren diseinua \nBerezko esperientzian oinarritutako metodologia kualitatiboaren bidez eta,\n estatuko \neta nazioarteko ikerketa desberdinetan nabarmendutako arrisku-faktore eta adierazleak ikuskatu ondoren, arrisku egoerak saihesteko eta prebenitzeko bete behar diren faktore nagusiak \ndefinitu ziren.\nEra berean, talde fokalen metodologia berarekin, \ntratu txarrak ematen diren eta euren larritasuna xedatzeko adierazleak zehazten dira.\nEsan beharra dago, talde zientifikoko pertsonak hainbat testuinguru desberdinetatik zetozela: oinarrizko udaletako gizarte-zerbitzuetatik, Bizkaiko Foru Aldundiko Ebaluazio eta Orientazio Zerbitzutik; Bizkaiko Foru Aldundiko Zentroen Zerbitzutik; Osasun Saileko lehen mailako arreta-zentroetatik; Ospitaleko Larrialdi Zerbitzutik; egoitzetatik; Egoitza Unitate Soziosanitarioetatik; Auzitegi Medikuntzako Euskal Erakundetik; Bizkaiko Tutoretza Erakundetik; Bizkaiko Medikuen Elkargotik; Bizkaiko Gizartean Esku Hartzeko Etika Batzordetik eta unibertsitatetik; adinekoenganako tratu txarren aurkako elkarte batetik. Hau oso aberasgarria izan zen\n4.\na0a0a0a0a0 \nPilotajea\nOndoren, Deustuko Unibertsitateko “Esku-hartzea: bizi-kalitatea eta barneratze psikosoziala” ikerketa-taldeak gidatu eta baliozkotu du.\nPilotajearen helburuak hauek ziren:\n-\na0a0a0a0a0a0a0a0a0 \nAdineko pertsonenganako tratu txarrak prebenitu eta hautemateko prozedura baliozkotzea.\n-\na0a0a0a0a0a0a0a0a0 \nGomendatutako prozedura praktika asistentzialarekin egiaztatzea eta osatzea\n.\n-\na0a0a0a0a0a0a0a0a0 \nProfesionalen aldetik, prozesuaren zailtasunen balioespen bat egitea, zailtasun horiek txikiagotzeko edo ahal bada, kanporatzeko, prozeduraren inplementazioa eremu desberdinetan hedatzea posible izateko. \nHorretarako,\na0 \nEAEko hiru lekutan bideratu zen (Hondarribia, Zuia eta Bilbo), 649 adineko pertsonarekin, eta pilotajean udal- eta foru-aldundietako gizarte- zerbitzuetako profesionalek, oinarrizko osasun-zerbitzu eta ospitaletako larrialdietako profesionalek, eta erakunde finantzarioetako profesionalek parte hartu zuten.\nPilotaje eta balidazio-prozeduran, besteak beste, ondorio hauek jaso ziren:\n-\na0a0a0a0a0a0a0a0 \nTresna hau baliagarria da duen helbururako eta ondorioz, adineko pertsonenganako tratu txar fisiko eta ekonomikoak prebenitu eta hautemateko prozedura moduan ezarri daiteke.\n-\na0a0a0a0a0a0a0a0 \nTresna honek bai osasun-eremurako, bai eta gizarte-eremurako ere balio du; bi esparrutan garatu daiteke emaitza ia berdinekin.\n-\na0a0a0a0a0a0a0a0 \nParte hartu duten profesionalek tresnaren balorazio positiboa egiten dute eta tresna modu sistematikoan ezartzeko beharra nabarmentzen dute.\nf) Prozeduraren azalpena\nProzedura Eusko Jaurlaritzako Enplegu eta Gizarte Politiketako Sailak berea egin du, eta EAEko gizarte- eta osasun-zerbitzuetan ezarri nahi da, 65 urtetik gorako pertsonenganako tratu txar fisikoak eta ekonomikoak prebenitu, detektatu eta esku hartzeko.\nTresnaren helburua ez da errudunak bilatzea, oinarrizko beharrizanetarako laguntzarik ez dutelako sufritzen ari diren adinekoak detektatzea baizik. Beraz, \nasistentzia-helburua\n da nagusi: adineko pertsonei kalte eta lesio fisikoak eta ekonomikoak egitea galaraztea, edo kalte horiek arintzeko eta berriz gertatzea galarazteko esku-hartzea. \nHorretarako, hiru helburu proposatzen dira:\n1. PREBENITZEA adineko pertsonenganako tratu txarrak \narrisku-faktoreak\n hautemanez. \n2. HAUTEMATEA adineko pertsonenganako tratu txar fisiko eta ekonomikoak daudelako, \nadierazleak eta haien larritasuna\n aztertzea hiru mailatan: egoera larria, oso egoera larria eta berehala esku hartzeko egoera.\n3. ESKU HARTZEA hautemandako arrisku-egoeretan. Horretarako, maila bakoitzean esku hartzeko orientazioak proposatzen dira.\nProzedurak bi fase nagusi ditu:\n1.\na0a0a0a0a0 \nFasea. Behaketa prebentiboa \nBi helburu nagusirekin\na)\na0a0a0a0 \nPrebentzioa \narrisku-faktoreen behaketaren bidez egiten da. Horretarako,\na0 \n“Tratu txarren arrisku-faktoreak prebenitu eta hautemateko galdetegia” definitu da. Tresnaren helburua da egoera erasanerrazean dauden 65 urtetik gorako pertsonak identifikatzea, tratu txar fisiko eta/edo ekonomikoaren arrisku-faktoreak hauteman eta haien jarraipena egitearen bidez.\nGaldetegia prebentzio-tresna gisa erabilita, aldian behin arrisku-faktoreen behaketa sistematizatu bat egitea komenigarria da.\nNola ez, edozein profesionalek hautematen badu adineko pertsonari kalte egin zaiola, hark esan duelako, edo ikusi dutelako, eta egoera ezin azal badaiteke adineko pertsonaren egoeraren edo egokitu zaion esku-hartze planaren bidez.\nAdineko pertsonari laguntza soziosanitarioa ematen dion edozein profesionalek aplikatu ahal dio galdetegia.\nOso garrantzitsua da esatea behaketaren bidez egiten dela. Kasu askotan, adineko pertsonek eta gehienbat mendetasun-egoeran daudenek ezin diote galdera-sorta bati erantzun eta.\nb)\na0a0 \nTratu txar fisikoen\n eta ekonomikoen \nadierazleak hautematea\n, \neta \nadineko pertsonaren \narrisku-egoera ebaluatzea\n haiek kontuan hartuta,\n hura Larria, Oso Larria ala Berehala Esku Hartzeko.\nEgoera zein den erabakitzen da, adineko pertsonarekin beste galdetegi bat erabiliz: “Tratu txar fisiko eta ekonomikoen adierazleak hautemateko eta haien larritasuna neurtzeko galdetegia”.\nKolore-kode bat\n \nerabili da adineko pertsonaren kalte-arriskua sailkatzeko, eta maila bakoitzerako esku-hartze egokia erabakitzeko:\n• \nLarria.\n \nAdierazle urdinak dira, eta larritasuna adierazten dute, adineko pertsonaren behar batzuetan dagoen arreta faltari dagokionez; \npuntu 1\n \nbalio dute.\n• \nOso larria\n. \nLaranjak dira. Kalte fisiko eta/edo ekonomikoa gertatzeko arrisku handiagoa dagoela adierazten dute, eta, horrenbestez, esku-hartze handiagoa behar dute hura galarazteko. \n1,5 puntu\n \nbalio dute.\n• \nPremiazko esku-hartzea.\n \nAdineko pertsonari oso kalte handia egiten zaiola adierazten dute, eta esku-hartzeak berehalakoa edo ia berehalakoa izan beharko du. Gorriak dira, eta \nbakoitzak 2,25 puntu balio du.\n \nGaldetegia, bai osasun-zerbitzuetan, bai gizarte-zerbitzuetan aplika daiteke, eta edozein testuingurutan, adineko pertsonaren zaurgarritasuna ebaluatzeko, tratu txar fisikoez eta/edo ekonomikoez den bezainbatean, eta estatusari eusten zaiola bermatzeko, arriskuaren larritasuna neurtuz, eta kasu bakoitzean gomendatutako esku-hartzeak hasiz.\nKomunitate-testuinguruan hura aplikatzeko erreferentziazko profesionala udaletako gizarte-zerbitzuetako gizarte-langilea izango da, oinarrizko osasun-arretako ekipoa edo/eta, balego, oinarrizko arreta-soziosanitarioko ekipoa; eremu espezializatuan, osasun edo gizarte-larrialdietako profesionalak izango dira. \nHiru egoera hauetako edozeinetan tratu txar fisikoak eta/edo ekonomikoak daudela susmatzeko zantzu objektiboak daudenean aztertzen dira adierazleak:\nü\na0a0a0a0a0 \npertsonak bi arrisku-faktore edo gehiago dauzka prebentzio-galdetegian; kasu horretan, adineko pertsona arreta gauzatzen den esparrutik kanpoko beste profesional bat(zu)ek aztertuz gero, jakinarazi egin beharko zaio\na0 \npertsonari, adostasuna eskatu, eta hura idatziz jaso.\nü\na0a0a0a0a0 \npertsonak tratu txarren biktima dela adierazten du. \nü\na0a0a0a0a0 \nadineko pertsonak ahalmen ekonomikoa galtzen du, eta arreta gauzatzen ari den profesionalarentzat ezin azalduzkoak diren kalte fisikoak edo ekonomikoak, edo lesio fisikoak ditu (adibidez, ospitale-larrialdietan). Zer galdetegi erabili edo zer ordenatan aplikatu behar diren erabakitzean, kontuan hartu behar da profesionalak zer testuingurutan eta zer helbururekin egin behar duen behaketa.\n2. Fasea. Jarduera\n \negokia behaketa-fasean hautemandako arriskuaren larritasunaren ikuspuntutik\nArriskua, ondoren adierazten den bezala, neurtzen da “Tratu txar fisiko eta ekonomikoen adierazleak hautemateko eta haien larritasuna neurtzeko galdetegia”n lortutako zenbakizko puntuazioaren arabera.\na0\nEsku-hartzeei buruzko gomendioak desberdinak dira hiru mailetan, bai edukiari dagokionez, bai esku hartzeko eska daitekeen presaren ikuspuntutik. \nKontuan hartu behar da adineko pertsonaren bizi-kalitatea hobetzeko jarduera-plan bat egitea dela beti profesionalak egindako ebaluazioaren helburua.\nHorretarako, honako hauek zehaztu behar dira:\n-\na0a0a0a0a0a0a0a0 \nhautemandako gertaeren larritasuna. \n-\na0a0a0a0a0a0a0a0 \nbiktimaren pertzepzio subjektiboa. \n-\na0a0a0a0a0a0a0a0 \narrisku-faktoreak desagerrarazteko eta adineko pertsonaren segurtasuna eta ongizatea babesteko esku-hartze planaren bideragarritasuna.\nDena den, pasu hauek emango lirateke orokorrean:\n-\na0a0a0a0a0a0a0a0 \nEbaluazio soziosanitario bat egin, berehala esku-hartzea beharrezkoa ez denean.\n-\na0a0a0a0a0a0a0a0 \nEsku-hartze soziosanitarioko plan bat abian jarri, arrisku-faktoreak eta adierazleak gutxitzeko, eta hari buruzko txostena historiari eta/edo espedienteari itsatsi.\n-\na0a0a0a0a0a0a0a0 \nLesioen partea egin eta epaitegira helarazi (egonez gero).\n-\na0a0a0a0a0a0a0a0 \nPertsona izatez ezgauza bada, ministerio fiskalarentzat txostena egin.\na0\nBetiere profesionalok honako hauek egiten saiatu beharko ginateke:\n-\na0a0a0a0a0a0a0a0 \nLasai jakinarazi adineko pertsonari plan bat egingo zaiola, eta, ahal bada, haren adostasuna lortu.\n-\na0a0a0a0a0a0a0a0 \nAdineko pertsona-maila (komunitarioa, espezializatua) eta esparru (soziala eta sanitarioa) guztietan zaintzen duten pertsonekin koordinatu, pertsonari kalte egitea galarazteko, kontu batzuetan arreta eskasa izateagatik, edo esku-hartzeak elkarren kontrakoak badira.\n-\na0a0a0a0a0a0a0a0 \nLehenik eta behin, kalte-mailarik handienari edo kalte-arriskuari heldu.\n-\na0a0a0a0a0a0a0a0 \nAdineko pertsonak eta haien zaintzaileak errudun ez bihurtu eta ez judizializatu, betiere kalte egiteko asmorik egon ezean, eta haiek gaitzeko aukerak egonez gero, beharrei hobeto erantzuteko.\nEtorkizunari begira\nProzedura egin eta balioztatu ondoren, ezartzeari ekin behar zaio. \nLan honetaz Arreta Soziosanitarioko Euskal Kontseilua arduratuko da. Baina denok gara lan honen aurrerakuntzarako beharrezkoak.\nAdinekoei sufrimendu-maila handia egiten dieten egoera larriak nabarmenki hobetzeko baliagarria izan dadin ematen du.\nMendetasun-egoeran dauden adinekoek tratu txarrak sufritzeko arriskuan daudela badakigu, haien beharrizanak modu egokian aintzat hartzen ez direlako, zaintzaileen gaitasun faltagatik, edo haien onura kontuan izan gabe haien baliabideak eta haiek\na0 \nerabiltzeko hirugarrenek dituzten interesengatik.\nProzedura honen helburu nagusia hori gertatuko ez dela bermatzea da, eta, pertsonek, edozein pertsonak, haien adina edo egoera ekonomikoa edozein direla ere, bizitza duina eraman dezaten, ingurukoenganako konfiantza izanik, beti “adeitasunez eta errespetuz” tratatzen dituztela dakitelako.\na0\nProzedurara osorako sarbidea:\nhttp://www.gizartelan.ejgv.euskadi.eus/contenidos/informacion/publicaciones_ss/eu_publica/adjuntos/personas%20mayores_EU_web.pdf\n \na0\ng) Bibliografia\n- Goikoetxea, M.J.; Esku-Hartze taldea: Bizitza kalitatea eta barne-hartzea (2015). Pilotaje y validación del procedimiento de prevención y detección de malos tratos físicos y económicos. Deustuko Unibertsitatea (argitaratu barik)\n- Etxeberria, X., Goikoetxea M.J., Martinéz N., ( 2013). Adimen eta garapen urritasuna duten pertsonei eragindako tratu txarren ikuspegi etikoa. Giza Eskubideei buruzko Deustu Koadernoak, 71. zk.a Bilbo\n- Eusko Jaurlaritza (2012). Zahartzen ari direnen ongizatean eta tratu onean aurrera egiteko ehun proposamen. Ekintza-plan baterako oinarriak. http://envejecimiento.csic.es/documentos/documentos/gobiernovasco-100propuestas-01.pdfa0a0a0 \n- Eusko Jaurlaritza. (2014). Euskadiko Arreta Soziosanitarioaren Ildo estrategikoak 2013-2016.https://www.euskadi.eus/r85- pkpubl01/es/contenidos/informacion/publicaciones_informes_estudio/es_pub/adjuntos/l_e_sociosanitarias_es.pdfa0a0a0 \n- Pérez Rojo, G.; Chulián, A.; Marco conceptual de los malos tratos hacia las personas mayores. Sociedad y Utopía. Revista de Ciencias Sociales, nº41.pp 127-167\n- Pérez Rojo, G.; Izal, M.; Montorio, I; Nuevo, R. (2008). Identificación de Factores de Riesgo de maltrato hacia personas mayores en el ámbito comunitario. Internacional Journal of Clinical and Health Psychology, 8(1).pp 105-117\n- Ruiz, A.; Altet,J.; Porta, N.; Duaso, P.; Coma,N.; Requesens,N. (2001). Violencia domestica: prevalenciade sospecha de maltrato a ancianos. Atención Primaria\n- Sancho, M.T.; Pérez Rojo,G.; Del Barrio,E.; Yanguas,J.; e Izal, M. (2011). Estudio de prevalencia de malos tratos a personas mayores en la Comunidad Autónoma del País Vasco. Eusko Jaurlaritza.\n- WHO. (2002). Active Agening. Ginebra\n- WHO (2008) A Global Response to Elder Abuse and Neglect: Building Primary Health Care Capacity to Deal with the Problem Worldwide: Main Report."
}