{
  "authors": [
    {
      "author": "Egileak: Sara Peñasco Iglesias"
    },
    {
      "author": " Nagore Puente Bustinza"
    },
    {
      "author": " Izaskun Elezgarai Gabantxo"
    },
    {
      "author": " Irantzu Rico Barrio"
    },
    {
      "author": " Leire Reguero Acebal"
    },
    {
      "author": " Inmaculada Gerrikagoitia Marina"
    },
    {
      "author": " Jon Egaña Huguet"
    },
    {
      "author": " Svein Atxikallende Urkaegi"
    },
    {
      "author": " Pedro Grandes Moreno"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100442",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/615",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.4 Alkohol kontsumoak, nerabezaroan trataturiko C57BL6 saguetan, aldaketak eragiten ditu endokannabinoideen menpeko plastikotasunean eta neurotransmisioan helduaroan\n\t\nEgileak: Sara Peñasco Iglesias, Nagore Puente Bustinza, Izaskun Elezgarai Gabantxo, Irantzu Rico Barrio, Leire Reguero Acebal, Inmaculada Gerrikagoitia Marina, Jon Egaña Huguet, Svein Atxikallende Urkaegi, Pedro Grandes Moreno\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tAlkohola egungo nerabeek gehien kontsumitzen duten mendekotasun-sortzailea da. Adingabeko gazteak gero eta lehenago hasten dira alkohola edaten, batez beste, 14.7 urterekin hain zuzen ere. Hortaz, gizarte-eragileak gero eta arduratuagodaude arazo horrek sortarazten dituen kalteez. Hainbat ikerketak etanolak eta sistema endokannabinoideak elkar eragiten dutela agerian utzi dute, azken horren funtzioa eraldatzen dutelako.\n\t.\n\t\n\t\n\t\nHelburuak\n\t\n\tGure helburua da alkohol-kontsumoaren eragina CB1 hartzailearen mendeko plastikotasunean eta transmisio sinaptiko kitzikatzailean aztertzea .\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIkerketaren garapenerako, C57BL6 saguei jaio osteko 30. egunetik 58. egunera arte, ilunpean aldizkako alkohol-tratamendu bat ezarri zitzaien. Asteko lehenengo hiru egunetan, animaliek 2 orduko denboraldian % 20ko alkohola edota ura edan zezaketen. Laugarren eguneko edate-tartea, 4 ordutara luzatu zen, eta asteko gainontzeko 3 egunak, atseden gisa hartu ziren. Alkohol-tratamendua bukatu ostean, saguak 2 asteko abstinentzia-aldian sartu ziren eutanasia-egunera arte. Ikerketa horren emaitzak lortzeko, teknika elektrofisiologikoak eta biokimikoak erabili ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tNeurotransmisio sinaptiko kitzikatzailearen murrizketa adierazgarria behatu genuen kontroleko animalien ehun-mozketak CB1 hartzailearen CP55,940 agonistarekin inkubatzean. Haatik, parametro horrek ez zuen inongo efekturik izan alkoholarekin trataturiko saguetan. Plastikotasunean, pareko emaitzak lortu ziren. Horrela, tetanosa (10 minutu/10 hertz) sortu ostean, epe luzeko depresioa (ELD) ikus zitekeen kontrol-animalietan, baina ez sagu alkoholikoetan. Lortutako plastikotasun hori CB1 hartzailearen bitartez gertatzen ari zela baieztatzeko, ehun-ebaketak hartzaile horren antagonistarekin (AM251) inkubatu eta hasiera batean lortutako kontrolen ELD-ak deuseztatu ziren. Kannabinoideen menpeko ELD-aren desagerpenean, 2-arakidonilglizerol-mailak (2-AG) duen eragina aztertzeko, 2-AG-aren degradazioan parte hartzen duen entzima, MAGL, inhibitu zen, eta, horretarako, JZL184 farmakoa erabili genuen. Harrigarriro, alkoholarekin trataturiko animaliek, JZL184-az tratatu ondoren, ELD-ak aurkezten zituzten. Lortutako emaitza biokimikoetan animalia alkoholikoek kontrolekokin parekatuz, CB1 RNA mezulariaren eta CB1 proteina- mailaren jaitsiera esanguratsua adierazi zuten. Aitzitik, MAGL-ren RNA mezularia zein proteina-maila handiagotua ikusteak 2-AG endokannabinoidea gutxiagotua suerta daitekeela iradokitzen zuen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOndorioz, ikerketa horrek, alkoholak endokannabinoideak direla bide, plastikotasunean eta neurotransmisioan aldaketa nabarmenak eragiten dituela aditzera ematen du.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tMoore EM, Mariani JN, Linsenbardt DN, Melon LC, Boehm SL (2010) Adolescents C57BL/6J (but not DBA/2J) mice consume greater amounts of limited-acces ethanol compared to adults and display continued elevated ethanol intake into adulthood. Alcohol Clin Res 34:734-742.\n\t\n\tHwa LS, Chu A, Levinson SA, Kayyali TM, DeBold JP, Miczek KA (2011) Persistent escalation of alcohol drinking in C57BL/6J mice with intermittent access to 20% ethanol. Alcohol Clin Exp Res 35:1938-1945."
}