{
  "authors": [
    {
      "author": "Egileak: Asier Calvo Alvarez de Arkaia"
    },
    {
      "author": " Itsaso Sexmilo Ayarra"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100402",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/657",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.8 Antsietatea... Berdin tratatzen al ditugu emakumeak eta gizonak?\n\t\nEgileak: Asier Calvo Alvarez de Arkaia, Itsaso Sexmilo Ayarra\n\t\n0\n\t\n\t\na0a0Antsietatea... Berdin tratatzen al ditugu emakumeak eta gizonak?\n\t\n\t\nSarrera\n\t\n\tBibliografiaren arabera, egile ugarik pazienteei eskainitako jarrera desberdina izan daiteke pazienteen generoaren arabera. Hau zenbait gaixotasun motatan areagotu daiteke, antsietatearen alorreko gaixotasunetan esaterako. Hau horrela izanda, emakumeei gaixotasun organikoak baztertzeko froga osagarri gutxiago egin liezaiekete eta tratamenduan desberdintasunak egon litezke.\n\tGure lantokian, hots, hirugarren mailako ospitale bateko larrialdi orokorretako zerbitzua, hau gerta litekeelakoan, zerbitzuan antsietate diagnostikoa duten pazienteen maneiua aztertzea (emandako lehentasuna, eskatutako proba osagarriak eta eskainitako tratamenduak) erabaki genuen. Larrialdi-zerbitzuan mediku adjuntu batek triajea egiten du, pazienteak guneetan banatuz: A (larrienak), B (traumatologia eta asaldatuak) eta C (arinenak).\n\t\n\t\n\t\nHelburuak\n\t\n\tDonostia ospitaleko larrialdi orokorretako zerbitzuan antsietatearen alorreko gaixotasunez diagnostikatutako pazienteen maneiua aztertzea, pazientearen generoaren arabera desberdintasunak dauden ikusteko.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tIkerketa deskriptibo transbertsala, 2016an larrialdi orokorretan antsietatearen esparruko diagnostikoak izan dituzten pazienteen historia klinikoaren azterketa eginez. Laginketa sistematikoa izan da. Ondorengo datuak bildu ditugu: generoa, adina, triajean jarritako lehentasuna eta sintoma, larrialdietako gunea, aurrekariak, froga osagarriak eta jasotako tratamendua. Psikiatriak atenditutako pazienteak baztertu dira. IBM SPSS Statistics programa erabili dugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\tIkertutako biztanleria: 2016. urtean Donostiako OU larrialdi orokorretan antsietatez diagnostikatutako pazienteak. Lagina: 100 paziente.\n\tEmaitzak (%etan. E: emakumezkoak. G: gizonezkoak)\n\t-Triajeko lehentasuna: I E:3, G:0; II E:5, G:4; III E:5, G:9; IV: E:78, G:83; V E:8, G:4.\n\t-Hasierako sintoma (osasun mentalekoa): E:46, G:39.\n\t-Larrialdietako gunea: A E:46, G41; B E:14, G:5; C E:40, G:54.\n\t-Froga osagarriak: E:68, G:70.\n\t-ECG E:59, G:70; erradiografia E:8, G:17; analisia E:32, G:22.\n\t-Tratamendua jaso dutenen artean, benzodiazepina: E:100, G:82\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t-Ez dugu ikertutako laginean estatistikoki adierazgarria den desberdintasunik aurkitu generoaren arabera, lehentasunari eta eskatutako froga osagarriei dagokienez.\n\t-Tratamenduari dagokionez, emakumeei benzodiazepinak maizago preskribitzen zaie.\n\t-Donostiako larrialdi-zerbitzuetan ez dugu generoaren araberako bereizketarik aurkitu, tratamenduan izan ezik. Etorkizunerako, honen inguruan hausnarketa proposatzen dugu “zergatik ematen dizkiogu benzodiazepinak gehiagotan emakumeei?”\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t\n\t\nMujeres y psicofármacos: La investigación en Atención primaria\n; I. Markez et al.; Revista española de Neuropsiquiatría; 2004.\n\t\n\t\nInfluencia del género del paciente en el manejo de cuadros ansioso depresivos\n; M. E. Moreno Luna et al.; Atención Primaria; 2000."
}