{
  "authors": [
    {
      "author": "Egileak: Saioa Bolibar Mendizabal"
    },
    {
      "author": " lurdes Arostegi Iradi"
    },
    {
      "author": " Leire Loidi Uranga"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100568",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/447",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.18 Gipuzkoako lehen hezkuntzako ikasleek odol-emateari buruz duten ezagutzaren azterketa, odol-ematearen sustapenerako tresna.\n\t\nEgileak: Saioa Bolibar Mendizabal, lurdes Arostegi Iradi, Leire Loidi Uranga\n\t\nTransfusio eta Giza-Ehunen Euskal Zentroa -TGEEZ - Gipuzkoa\n\t\n\t\na0a05.18 Gipuzkoako lehen hezkuntzako ikasleek odol-emateari buruz duten ezagutzaren azterketa, odol-ematearen sustapenerako tresna.\n\t\n\t\nSarrera\n\t\n\tGaur egun, odola eskuratzeko modu bakarra odol-emateak dira eta horiek gabe ezinezkoa litzateke osasun-zerbitzuei eustea. OMEk urtean mila biztanleko 40-60 odol-emate izatea gomendatzen du. Kopuru hori bermatzeko, ezinbestekoa da odol-emaileen sare egonkor bat izatea, eta, sare hori modu egokian kudeatzeko, beharrezkoa dugu odol emaileen pertzepzioak, bizipenak eta jarrerak ezagutzea.\n\t\n\t\n\t\nHelburuak\n\t\n\tZehatza: Gipuzkoako zenbait herritan, Lehen Hezkuntzako ikasleek odol- emateari buruz zer dakiten jakitea.\n\tOrokorra: ikasleek odol-emateari buruz duten ezagueran oinarrituz, odola eman ala ez erabakitzera bultzatzen gaituzten egoerak antzeman, eta emaile berriak erakartzeko estrategia eraginkorrak garatzea\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\n\tAzterketa deskriptiboa da, eta, 2010-2011 ikasturtean, 11-12 urte bitarteko ikasle gipuzkoarrek odol-emateari buruz zuten ezagutzan oinarritzen da. Ikerketan, odol-emaileen indize ezberdinak (odol-emaileen kopurua 100 biztanleko) dituzten Gipuzkoako hainbat herrik hartu dute parte; 580 ikaslek osatzen dute lagina. Aztertutako aldagaiak odol-emateari buruzko ezagutza- maila eta odol-emaileen indizea izan dira. Tresna nagusia 10 galderaz osatutako inkesta pertsonal eta anonimoa izan da, eta ikasleek euren senideekin erantzun dute. Analisi deskriptibo eta konparatiboa egin da, SPSS programa estatistikoarekin (ANOVA, P<0,05).\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tOrokorrean, odol-ematearen ezaguera handiagoa dute odol-emaileen indize altua duten herrietako ikasleek. Odola ematen duten pertsona gehiago ezagutzen dute (p=0,002), badakite odol-ateratzeak non egiten diren (p=0,001) eta organo-emaile gehiago ezagutzen dute (p=0,008). Odola ematera bultzatzen duen barne-motibazio nagusia beste pertsona batzuei lagundu nahia da (% 67). Oztopoei dagokienez, odola ateratzeko prozesuak (orratzak eta zorabiatzeko arriskuak) sorrarazten duen beldurra nagusitzen da (% 37). Odol-transfusioa jaso duen norbait % 39,5ek bakarrik ezagutzen du, eta organo-transplantea izan duena, aldiz, % 30,2k. Alde hori txikia da errealitateari erreparatzen badiogu; izan ere, EAEn 2009an 53.000 transfusio eta 190 transplante egin ziren.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOdol-ematea gizarteratzeko inguruak garrantzi handia du. Garrantzitsua ikusten dugu odol-emate prozesua eskoletara hurbiltzea, haurtzarotik ezagutaraztea, oztopo den beldur hori arintzeko. Odola jaso izana gutxietsita dago. Beraz, beharrezkoa da transfusioaren errealitatea erakustea, eguneroko behar eta praktika moduan.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tEAEko emate eta transplante-programen txostena. Osakidetza, 2009. Estudio de actitudes de la población ante la donación altruista de sangre.\n\tMinisterio de Sanidad y Consumo. Madrid, 1989.\n\tFernández Montoya A, de Dios Luna del Castillo J, López Berrio A, Rodríguez Fernández A. “Attitudes, beliefs and motivations in blood donors and non- donors”. Sangre, 1996; 41.\n\tG. Cortel, Ll. Puig, E. Serra, E. Villamayor. Banc de Sang i Teixits, Bartzelona “Evolución de la donación de sangre. ¿Quién da sangre en la actualidad, quién son los futuros donantes y cómo acceder a ellos?” in SETS-en 20. biltzarra. Tarragona, 2009.\n\tGipuzkoako Odol Emaileen Elkarteko barne-dokumentuak.\n\tLemmens K.P.H., Abraham C., Hoekstra T., Ruiter R.A.C., De Kort W.L.A.M., Brug J., and Schaalma H.P.. “Why don´t young people volunteer to give blood?\n\t\n\tAna0 investigationa0 ofa0 thea0 correlatesa0 ofa0 donationa0 intentionsa0 amonga0 young nondonors”. Transfusion, 2005. June.\n\tMartín Santana Josefa D., Beerli Palacio Asunción. “El comportamiento del donante de sangre desde la perspectiva del marketing social: factores determinantes de la predisposición a donar”. Revista española de investigación de marketing, 2008. Vol 12-1.\n\tPromoción de la donación de sangre I Promoción integral sostenible. Grupo de trabajo promoción de la donación. Ministerio de Sanidad y Consumo, 2004.\n\ta0\n\t\n\t\n\t\n\t\n\t\n\t\n5.18. Gipuzkoako Lehen Hezkuntzako ikasleek odol-emateari buruz duten ezagutzaren azterketa, odol-ematearen sustapenerako tresna.pdf"
}