{
  "authors": [
    {
      "author": "Egilea: Aitor Montes Lasarte"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100389",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/363",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.9 Gales eta Kanadako esperientzia\n\t\nEgilea: Aitor Montes Lasarte\n\t\nAramaioko Kontsultategia. Debagoieneko ESI\n\t\n\t\n\t\n3.9. Gales eta Kanadako esperientzia\nAitor Montes\nAramaioko Kontsultategia. Debagoieneko ESI\naitor.monteslasarte@osakidetza.eus\nNAZIOARTEKO KOLABORAZIOA \nARRETAREN NORMALIZAZIO-PROZESUAN\nSarrera\nAurkezpen honetan AEB, Australia, Kanada eta Galesen osasun-arloan hizkuntza-mugak gainditzeko proposatu diren neurriak aztertuko dira banan-banan, eta, azkenik, nazioarteko esperientziek eta ezarpen-prozesuek elkarlanerako eskaintzen duten aukera defendatuko da.\nAniztasuna eta hizkuntza-mugak osasungoan\nMundu osoan ele- eta kultura-aniztasuna dira nagusi, 7.000 bat hizkuntza hitz egiten direlarik. Aldi berean, immigrazioak gora egin du azken urteetan. Osasun-jarduera, beraz, eremu eleaniztunetan burutzen da nonahi, asistentzia-prozesuan hiztun ezberdinen arteko hartu-emanak etengabeak direlarik. Paziente eta profesionalen artean komunikazioa funtsezkoa da, eta horretarako biok hizkuntza bera hitz egitea lehenesten da, batik bat pazientean ardazturiko arreta lortu nahi bada. Eremu elebidunetan, non hizkuntza bat nagusia den eta bestea diglosia-egoeran dagoen, osasun-profesional elebidunak topatzea oso zaila izaten da. Osasun-arreta, beraz, ez da hizkuntza gutxituetan eskaintzen oro har. Gauzak horrela, profesionalen eta pazienteen arteko hizkuntza-mugak ohikoak izaten dira, izan etorkinak zein eremu urriko hizkuntzen hiztunak. \nEkitaterik eza eta hizkuntza\n \nOsasun-zerbitzua erabiltzailearen hizkuntzan ez emateak ondorio latzak ekar ditzake, erabiltzaileen arteko desberdintasunak eraginez eta medikuntzak oinarrizkoa duen ekitatea zapuztuz. Ekitatea jende ororentzat osasun-mailarik altuena edo gorena lortzea litzateke, ahal den heinean, inolako bazterkeriarik gabe. Osasun-mailako ekitaterik eza (\ninequity\n) pertsonen arteko osasun-ezberdintasunak lirateke, zuzendu daitekeen edozein bidegabekeriak eragindakoak. Azken horiekezberdintasun ekonomiko eta sozialak eragindakoak izaten dira batik bat, baina baita hizkuntzak eragindakoak ere. Hizkuntza eta kulturaren arloa da hobekuntzarako aukera egingarri gehien eskaintzen duena, eta askoren ustez, lehentasunezkoa.\nNazioarteko proposamenak\n \nGai hau eremu eleaniztunetan jorratu da batez ere, jatorrizko edo bertoko hizkuntza ezagutzen ez duten edo hizkuntza-maila mugatua duten etorkinei zuzenduriko arreta aztertuz batik bat. Dena den, azken urteetan ikerketa eta ezagutza esanguratsuki handitzen ari da, batez ere AEBn, Australian eta eremu elebidunetan, Kanadan eta Galesen hain zuzen ere. Aipagarria da, aldi berean, arreta soziosanitarioan hizkuntza gutxituek bizi duten nazioarteko egoeraren berrikuspen sistematikoan Euskal Herrian egindakoa ez dela aipatzen, ezta testuliburuetan ere;izan ere, hemen ez baita ia gai honen inguruko ikerketarik egin, ez gauza esanguratsurik erdietsi.\nAEBn CLAS (Culturally and Linguistically Appropiate Services) estandarrak garatu dira, eta itzulpen-zerbitzuen bitartez egiten dute lan batez ere.\nKanadan gaia frantses-hiztunen eremuan kokatu da batez ere. Osasun-arreta hizkuntza gutxituan bermatzeko kanadarrek eskaintza aktiboa proposatu dute: aukerazko hizkuntza ofiziala erabiltzeko gonbidapena, ahozkoa zein idatzizkoa, erabiltzailea osasun-zerbitzuetara bertaratzen den bakoitzean, betiere eskaera baino lehenago eta erabiltzaileak eskatzera behartu gabe. Aipatzekoa da Ottawako adierazpena, osasun-arloko partaideek sorturikoa. Bertan norbanakoaren zein giza taldearen hizkuntza eta nortasunaren garrantzia azpimarratzen da. Osasun-arreta komunitate frankofonoaren euskarri eta arnasgunetzat jotzen dute, horretarako komunitateen partaidetza ezinbestekoa delarik. \nAustralian Kultura Sentiberatasunaren Esparrua garatu dute, estandarrekin, eta itzulpen-zerbitzuak erabiltzen dituzte batez ere. Hizkuntza-kalitatearen eta segurtasunaren esparruan txertatu dute, eta Aotearoan sortu den segurtasun kulturalaren kontzeptua bere egin dute.\nGalesen «Hitzak baino gehiago» esparrua sortu dute, Kanadako eskaintza aktiboaren ereduari jarraituz. Hizkuntza-beharraren (ez hautazkoa) kontzeptua erabiltzen dute.\n \nElkarlanerako eta sinergiarako aukerak\nOsakidetzak bere Euskara Plana dauka. Zaila da asmatzea edo aurreikustea neurririk egokiena zein izango den, osasun-arreta pazientearen hizkuntzan eskaintzeko. Esku-hartze eraginkorrak garatzeko orduan jarduera-eremuen ezaugarriak kontuan hartu behar direla adierazi da, eta ez dagoela erabateko adostasunik ez eredu unibertsalik. Bi eredu bereiz daitezke: batetik anglosaxoiena edo eleaniztuna(Australia, AEB), non lan-hizkuntza ingelesa den eta itzulpen-zerbitzuen bitartez aurre egiten zaion aniztasunari. Bestetik hizkuntza gutxituena (Kanada, Gales) edo elebiduna, non identitatea eta ofizialtasunaere kontuan hartzen diren. Horietan ez dira itzultzaileak lehenesten, profesionalek eta erabiltzaileek hizkuntza bera hitz egitea baizik. \nNazioarteko elkarlanak bere ekarpena egin dezake arretaren normalizazio-prozesuan. Beste eremu elebidunetan buruturiko proiektuak, ikerketak eta lan-ildoak aztertzeak lana erraz diezaguke. III. Euskara Planari begira, eremu elebidunetan komunikaziorako estandarrak garatzeko aukera eskaintzen digu, Kanada, AEB eta Australiako ereduei jarraituz, besteak beste, eta haiekinlan eginez. Gizarte-eragile eta profesionalen esparruan, osasun-arloko euskal komunitatearen adierazpen bat abiarazteko aukera dago, geure burua mundu-mailan kokatzeko, nazioarteko komunitateekin partekatzeko eta sinergiak bilatzeko."
}