{
  "authors": [
    {
      "author": "Egilea: Esozia Arroabarren Aleman"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100408",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/642",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.1 Urtikaria akutua Pediatriako Larrialdietan: alergia ote da?\n\t\nEgilea: Esozia Arroabarren Aleman\n\t\n0\n\t\n\t\na0a0Urtikaria akutua Pediatriako Larrialdietan: alergia ote da?\n\t\n\t\nSarrera\n\t\n\tUrtikaria Akutua (UA) Larrialdietako Zerbitzuetan ohizko sintoma izaten da. Askotan, UAk ez du alergiarekin zerikusirik.\n\t\n\t\n\t\nHelburuak\n\t\n\tAlergologiako Zerbitzura (AZra) eta Pediatriako Larrialdietara (PLra) UAgatik hurbildutako haur-kohorte bat aztertu dugu, alergia izango duten azaltzeko datu kliniko susmagarrien bila.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t2009 eta 2013 artean, AZ eta PLetan UAgatik ikusitako haurren txostenen azterketa egin dugu. Alergiari buruzko txostenen emaitzen arabera bi talde egin dira: Alergiak sortutako urtikaria (ASU) eta urtikaria ez alergikoa (EAU). PLetako txostenetan aztertu diren aldagaiak: urtikaria agertu baino lehen sintoma infekziosoak edukitzea, eragile berezi baten aipamena, bertze gaixotasun alergikoak aurrekari gisa, sukarra, eta emandako tratamenduak (Ji karratua). Larrialdietara etorri zireneko adina eta sintomek zuten iraupena ere neurtu dira (Mann-Whitney).\n\t\n\t\n\t\nEmaitzak\n\t\n\tBerrogeita lau gaixoren txostenak (88 txosten denetara) aztertu ziren: ASU taldean: 22 eta EAU taldean: 22. Eta hauek izan ziren lortutako emaitzak:\n\t• Adina: ASU taldeko mediana: 2.2; EAU taldeko mediana 6.5 urte (1-15); p=0.035.\n\t• Bertze gaixotasun atopikoen aurrekariak: ASU taldean: % 45.5, EAU taldean: % 5; urte (3 hilabete-14 urte); P=0.002.\n\t• Sintoma infekziosoak urtikaria agertu baino lehen: ASU taldean: %27.2; EAU taldean: % 65.6; p=0.013.\n\t• Eragile baten aipamena ASU taldean: elikagaiak % 81.8 eta botikak % 18.2; eragile baten falta EAU taldean: % 71.3. Hauek, ezberdintasun esanguratsuak izan ziren. Baina ez ezberdintasun esanguratsurik aurkitu hauei dagokienez: sukarra (% 27.3, bi taldeetan; p=0.632), tratamendua (ASU taldean % 81.8 eta EAU taldean % 72,7; p=0.951), sintomen iraupena larrialdietara heltzean (ASU taldean, 2 orduko mediana (1-3 ordu); EAU taldean 6 orduko iraupena (1-72 ordu); p=0.316)).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tUA alergiarekin lotuta dagoen edo ez aurresateko, ondokoak lagungarriak dira: gaixoen adina, lehenbiziko anamnesian sortzaile berezi baten identifikazioa, infekzio baten sintomak aurkeztea UA baten testuinguruan eta gaixotasun atopikoen aurrekariak egotea. Hala ere, gure taldeetan, sintomen iraupena -Larrialdietara joateko momentuan- eta sukarra ez ziren lagungarriak izan."
}