{
  "authors": [
    {
      "author": "Egileak: A. ALAYO "
    },
    {
      "author": " C. PEREZ "
    },
    {
      "author": " M.J. GONZALEZ-BALS "
    },
    {
      "author": " M. UGALDE "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101074",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/385",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TABAKOAREN AURKAKO AHOLKUA LEHEN MAILAKO KONTSULTA BATEAN\n\t\nEgileak: A. ALAYO , C. PEREZ , M.J. GONZALEZ-BALS , M. UGALDE \n\t\nOtxarkoagako Osasun Zentroa. Bilbo).\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tLehen mailako kontsultak oso toki egokiak dira tabakoaren aurkako aholkua emateko, gaixoek erretzeko ohitura utz dezaten; izan ere, orain arte eginiko ikerketek beren efikazia erlatiboa erakutsi digute. Biztanleriaren %70-90 medikuarenera gutxienez urtean behin joaten dela kontuan hartzen badugu, ekintza hau, efikazia murriztua eduki arren, garrantzi handikoa izan daiteke. Hala ere, tabakoaren aurkako aholkutzat hainbat gauza ezberdin uler daitezke; hori dela eta, gure kontsultan zelan egiten dugun ebaluatu nahi izan dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tIkerketa hau epidemiologikoa, deskriptiboa eta erretrospektiboa da; Otxarkoagako Osasun Zentroko lehen mailako kontsulta batean egina. Kontsulta honek 1566 paziente dauzka eta OMI-AP programarekin informatizatuta dago. Medikuarenera joateko zergatia kontuan hartu barik, gaixoa bertan egoteaz baliatzen gara tabakoaren aurkako aholkua emateko; batzuetan gaiari buruzko liburuxka bat ematen diegu, beste batzuetan ez. Emaitzak biltzeko epea urte batekoa izan da, 1998 hain zuzen. Egunero erretzen zutenak, nahiz eta zigarro bat izan, erretzailetzat hartu ditugu.\n\ta0\n\t1998ko urtarrilaren 1ean erretzaile zirenak eta abenduaren 31n multzo horretatik erretzaile ez ziren guztiak. Hau da, urtean zehar tabakoa utzi dutenak aztertu ditugu. Gero, ez-erretzaile berri horien historia klinikoetara jo dugu, begiratzeko ea gutxienez urte bete erre gabe pasatu izanaren datua jasoa zegoen; datu hori falta bazen, telefonoz inkesta bat egin diegu datu hori egiaztatzeko.\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t1998ko urtarrilaren 1ean 480 pertsonak zeukaten erretzailearen diagnostikoa. Horietatik, 72 baztertu genituen arrazoi hauengatik: kodea bikoiztua edukitzea, beste zentro batera joan izana, erretzeko ohitura galtzeko programa batean egotea edota egun hori baino lehenago erretzeari utzi izana. Hala ere, aztertutako taldea 408 lagunekoa izan zen, 148 emakumezko (%33,8) eta 270 gizonezko (%66,2). Talde honetako 39 lagunek (%9,5) tabakoa lagata zeukaten 1998ko abenduak 31n. Urte baten buruan, 39 horietatik 23k (hasierako 408 horien %5,6) erre gabe jarraitzen zuten, 6 emakumezko eta 17 gizonezko. Horien batez besteko adina 52 urtekoa zen, 16 eta 82 urteko rango batekin, gehienak (15) tarteko adinekoak ziren, 35 eta 65 urte bitartekoak hain zuzen. 16tik 24 urte bitarteko gazteetan mutil bakar batek utzi zion erretzeari. Kontuan hartzekoa da gure gaurko (2000ko otsaila) historia klinikoen erregistroak dioskula adin talde honetan nesken %35ek (29/83) eta mutilen %37,3k (34/91) tabakoa erretzen dutela.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1. Gure lehenengo mailako kontsultan tabakoaren kontrako aholkua eragingarria da pertsona nagusietan, antza.\n\t2. Gazteetan (16tik 24 urte bitartekoetan), berriz, aholkuak ez du ezertarako balio izan. Beraz, kolektibo honetan eragina izateko, beste mezu mota batekin edo bide erakargarriagoekin saiatu beharko genuke."
}