{
  "authors": [
    {
      "author": "Egileak: H Lizundia "
    },
    {
      "author": " I Corcuera "
    },
    {
      "author": " J Iza "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100941",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/93",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "HEZUR-EBAKUNTZEN NAZIO-ERREGISTROAK. ANTOLAKETA ETA EMAITZAK\n\t\nEgileak: H Lizundia , I Corcuera , J Iza \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0\nSARRERA\nMedikuntzan, orain urte asko direla, maiztasun txikia duten patologiei buruza0informazioa biltzeko, erregistroak erabiltzen dira. Zirujau ortopedikoak, 70 urteetakoa0hamarkadan, aldakako protesiaren orokortzearekin, teknika berri haueia0buruzko informazioa jasotzeko erregistroen balioaz ohartu ziren; ebakuntzena0kopurua, mota desberdinak, konplikazioak eta emaitzak. Ondoren, beste artikulazioetakoa0protesien eta bizkarrezurreko ebakuntzen erregistroak gehitu dira.\nHELBURUAK\nGure hitzaldian esperientzia handiena duten erregistroak deskribatuko ditugu.a0Datuak jasotzeko eta aurkezteko metodologia eta emaitza nabarmenenak.a0Informazioaren bilakaeran Medline, Ovid eta Google datu-baseak erabiliz, 395a0erreferentzia lortu ditugu. Ikerketaren gaiari buruzko informaziorik zehatzenaa0(espezifikoena) zuten 11 artikulu aukeratu ditugu.\nEMAITZAK\n2004. urtean aldakako eta belauneko protesiei buruzko hamalau nazio-erregistroka0eta bizkarrezurrari buruzko batek jarduten zuten Antzinakoenak eta ebakuntzaa0kopuru gehien jasotzen dituztenak Suediako belauneko protesiei (1975),a0aldakakoei (1979) eta bizkarrezurrari (1993) buruzko nazio-erregistroak dira. Aldakaa0eta belaunetako erregistroak herrialdean egiten diren ebakuntzen % 95 biltzena0ditu. Suedian bizkarrezurreko ebakuntza egiten duten 45 unitateetatik 40k bizkarrezurrekoa0erregistroan parte hartzen dute. Erregistroak azaldu dituzten datueia0esker emaitza okerrenak dituzten belaun eta aldakako protesiak ezagutzera emana0dira eta konplikazio larriak heren batera murriztu dira.\nONDORIOAK\nTratamendu bat balioztatzerakoan saiakuntza kliniko errandomizatuek kalitatea0estandarra ematen dute. Artroplastia bezalako prozedura batean, aurkakoa0emaitzak antzemateko, milaka partaide dituzten saiakuntzak eta hamar urte bainoa0gehiagoko jarraipenak beharko lirateke. Modu berean, bikaintasun-guneen ikerketaa0prospektiboak (etorkizuneko ikerketak) ematen duten informazioa ez dator bata0espezialitatearen batez besteko jardutearekin (praktikarekin). Nazio-erregistroeka0ahalegin garrantzitsu bat suposatzen dute, beste ikerketa-metodoen bidez zailaa0gertatzen den informazioa ematen dute eta gaur egun ebidentzian oinarritutako medikuntzan aritzeko baliabide garrantzitsuak dira."
}