{
  "authors": [
    {
      "author": "Egilea: Kepa Korta "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101186",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/1998-04-24/08-osasun-jardunaldiak/215",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.11 Garuna eta gogoa: kontzientzi arazoak\n\t\nEgilea: Kepa Korta \n\t\nEHU\n\t\n\t\n\t\n&quot;Zu &quot;, zeure pozak eta zeure penak, zeure oroitzapen eta anbizioak, zeure identitate pertsonala eta nahimen-askatasunaren zentzua, izan ere, ez zara/dira nerbio zelula talde ikaragarri handi bat eta asoziatutako molekulak besterik\nFrancis Crik\nKontzientzi arazo bat dut Aitortzen dizuet hasieratik. Oso gutxi dakit kontzientziaz. Eta, hala ere, hemen nago, kontzientziari buruz zuei, garunaz eta gogoaz zientzia egiten duzuenoi, hitzegiteko. Ohituta gaude ikusten nola ustezko filosofoak huntaz eta hartaz mintzatzen diren. Gure inguru hauetako gizarteak filosofoari eskatzen diona horixe izango da, seguruasko: hitzegin dezala abortoaz edo eutanasiaz, zezenketa edo zaldikarreraz, zigarroak erretzeko eskubidea eta giza-eskubideez, lraken kontrako erasoaz edo Irlandako bake prozesuaz, Ermuko foro edo Guggenheim museoaz, edo batek daki zertaz. Baina ni ez nago konforme. Filosofoak, nola ez, askatasuna du, beste edozein herritarrek bezala, edozeri buruz zernahi pentsatzeko eta pentsatzen duena adierazteko. Baina filosofoaren iritziak ez du berez filosofoa izanagatik besteenek baino balio, interes edo legitimitate haundiagorik (fílosofiaz ari ez denean, noski). Koherentea izateko, beraz, nik ez nuke kongresu batean kontzientziari buruz hitzegin behar. Hilabete gutxi batzuk baino ez baitira ni gai honi buruz serio irakurtzen hasi nintzela. Horregatik nire kontzientzi arazoa. Ni hemen hitz egiten (idazten) izatearen arrazoi bakarra bere garaian Joseba Jauregiri emandako hitza da .\nTira, aipa dezaket beste arrazoi bat, kolaterala baina kontsolagarria suerta dakidakeena. Inork gutxik daki askorik kontzientziaz. Hala esaten dute kontzientziaren arazoaz arduratzen diren zientzilari eta filosofoak azkenaldi honetan hainbeste ugaldu diren idatzietan. Badakiten gutxi horren berri laburra ematen saiatuko naiz. Horretarako John Searle filosofo estatubatuarra hartuko dut iturri nagusitzat\n1\n. Ez da seguruasko abiapuntu fidagarriena. Izan ere, aurrera eramaten ari diren zientzi lanen berri zuzenik ez duen filosofoei legatu berria izatea leporatu izan diote (ez da, nolanahi ere, nire ezjakintasun gradura iristen, noski). Hala ere, esaten duena argi esaten du eta, ni bezala, hizkuntzaren filosofia, semantika eta pragmatikan aritzen da. Hona nik ekartzeko arrazoi nahikoa, nik uste.\n(1\n John R. Searle: The Redliseovery of lhe Mind, Eambridge, MA: MIT Press, 1992; The Mystery of Eonseiousness, London: Granta, 1997; &quot;Animal Minds&quot;. Midwest Studies in Philosophy XIV, 1994, 206 219.)\nl.\nKontzientziaren arazoa, kontzientziaren misterioa ere esaten zaiona, problema terminologikoa da hasteko. Kontzientziaren teoriarik ezean, ez dago kontzientziaren definiziorik zirkularra ez denik. Abia gaitezen kontzientziaren ideia zabal batetik\n2\n: bizirik eta esna gaudela dauzkagun sentimen egoera subjektiboak dira kontzientzia.\nKarakterizazio zabal eta zehaztugabe honek gauza ezberdinak har ditzake bere baitan.\nAzken hauen artean agian garrantzitsuena auto-kontzientzia izan daiteke, norberaren kontzeptua izatea eta kontzeptu hau norberari buruz pentsatzen aplikatzeko gaitasuna izatea, alegia. Honek hizkuntza eskatzen duela dirudi, eta gizakia beste animalia espezietatik bereizten duena dela esaten da. Kontzientea den niari buruz pentsatzen duen nia da autokontzientea. Baina hau esplikatzen hasi ahal izateko kontzientzia mota oinarrizkoago baten berri eman behar da. Kontzientzia primario honen barruan sartzen dira, adibidez, gauzak nolakoak iruditzen zaizkigun, sentsazio, sentimendu eta pertzeptzioaren esperientziak, pentsamendu, desio eta emozioak, gauzen esperientzia subjektiboa, hitz batez.\nKontzientziaren kontzeptu zehaztugabe eta zabal hau kontutan hartuta, honako hauek bezalako galderak erantzuten saiatuko gara jarraian:\n1)a0a0a0 Gizakiez gain, animaliek ba al dute kontzientziarik?\n2)a0a0a0 Makina bat, robot bat, izan al daiteke kontziente?\n3)a0a0a0 Zein da garuna eta kontzientziaren arteko harremana?\nBaina aldez aurretik beste galdera hauek ere planteatu nahi ditut. Zergatik izan dira arazo hauek hain korapilotsuak? Zergatik dira oraindik ere arazo misteriotsu?\n2.\nDualismoa da neurri haundi batean misterioaren errudun. Dualismo ontologikoa,\nhasteko. Aristotelesek izakiak bizidun eta bizigabeen artean banatu zituen ; Descartesek ere substa ntziak bitan: gogo-substantziak, bere esentzia pentsatzea edo kontziente izatea, eta substantzia fisikoak, estentsioa dutenak. Gogo-substantzia zatiezina eta eternoa da. Gizakia, Descartesen arabera, bi substantzia horietaz egina dago: arima duen makina da. Beste animaliek ez dute arimarik, makina hutsa dira (goiko ( 1 ) eta (2)-ri ezezkoa, beraz) eta gorputza eta arimaren arteko harremana Jainkoaren partehartzeaz bakarrik esplika daiteke (hau da, (3)-k misterioa du erantzun gisa).\n(\n2\n Gazteleraren eraginpean bizi garen lurralde honetan kornenigarria izan daiteke eoneieneia,termino morala, eta eonseieneia, termino psikologikoa, ez direla, adibidez,ingelesez eta frantsesez bereizten. Ezta euskaraz ere, jakina . Adiera psikologikoa oinarrizkoagoa da, ez baitago, eonseieneiarik gabeko eonad eieneiarik,bai, ordea. eoneieneiarik gabeko eonseieneiarik. Gure gaurko gaia kontzientziaren oinarrizko ikuspegi hau da, atarian aipatutako kontzientzi arazoa salbu)\nGaur egun jende gutxik onartzen du gizakia dela kontzientzia duen animalia bakarra. Zakurrak baduela eta ostrak ez duela esango dizute gehienek eta beste kasu batzuetan, txingurriak esaterako, zalantza izango dute. Descartesen dualismoaren formulazio zehatza baztertuko dute segurasko baina, bestalde, gehienon zentzu komunean, gure intuizioan, inkontzientean funtsezko dualismo bat sartuta daukagula dirudi: nahi gabe, garuna eta gogoa izaera erradikalki ezberdinekoak direla onartzen dugula. Bi mundu erabat berezita kon tzebituko bagenitu bezala: izate eta gertaera fisikoen mundua, batetik, izate eta gertaera mentalena, bestetik. Jainkorik ezean, bi mundu horien arteko harremanak misterio bat izaten jarraitzen du.\nDualismo ontologikoaz gain bada beste dualismo mota bat: propietate- dualismoa. Hauentzat\n3\n.fisikoa eta mentala substantzia bakar batek aldi berean izan ditzakeen bi propietate mota izendatzeko hitz bi dira. Aurrerago esango dugu zerbait honetaz. Dualismoari monismoa kontrajartzen zaio. Monistak, berriz, idealistak izan daitezke -&quot;dena azkenean mentala da&quot;-edo materialistak -&quot;guztia fisikoa edo materiala da&quot;. Gogoaren azterketaz arduratu diren zientzilari eta filosofo gehienek materialismoaren bertsioren bat defendatzen dute gaur egun .\n3\nKontzientziaren esplikazio materialistak zertan diren aurkezten hasi aurretik saia gaitezen argitzen problema zein den. Egin dezagun esperimentu txiki bat\n4\n. Eskuineko eskuaz egin atximurka ezkerreko besoan. Zer gertatu da zehazki? Mota ezberdinetako hainbat gauza. Lehenik, neurobiologoen arabera, zure behatz lodi eta indizearen presioak neuronen aktibatze prozesu bat eragiten du zure azaleko sentsore hartzaileetan hasi eta bizkarrez urrean gora Lissaueren eremua deitutako tokira doa, eta handik seinalea kortexsomato-sentsorialera eta agian beste esparru kortikal batzuetara doa. Baina azalean presioa egin eta milisegundo batzuetara beste mota bateko gauza bat ere gertatu da. Eta honen berri jakiteko ez daukazu espezialisten eta bere jergaren beharrik. Mina sentitu duzu. Ezer seriorik ez. Ziztada txiki baten sentsazio desatsegina zure besoaren azalean. Sentsazio desatsegin txiki horrek badu berarekin mota berezi bateko sentipen subjektibo bat. Sentipena zurea da; zuretzat da akzesiblea besteontzat ez den modu berezi batean. Eta honek ondorio epistemologikoak ditu: zuk zeure minaren berri izan dezakezu, beste batzuek izan ez dezaketen modu berezi batean. Baina ezberdintasuna ontologikoa ere bada: minaren existentzia lehen -pertsonakoa edo subjektiboa da, prozesu neuronala hirugarren-pertsonakoa edo objektiboa den bitartean. Prozesu neuronala existitzen da horren esperientziarik duen subjekturik ez dagoenean ere, mina berriz ez da existitzen, mina esperimentatzen duen subjekturik ezean.\n(3\n Esate baterako, Thomas Nagel eta Eolin MeGinn.)\n(\n4\n J. R. Searle, The Mystery of Eonseiousness. London: Granta. 1997, 97-98 orr.)\nBi hauetaz gain gertatzen da beste hirugarren gauza bat besoan atximurka egitean. Zure jokabide disposizioa aldatu egiten da. Norbaitek ezer sentitu duzun galdetzen badizu, &quot;bai, ziztada txiki bat sentitu dut&quot; erantzungo diozu. Demagun hauek direla gertatzen diren hiru gauza motak. Hau honda, minaren sentsazioari buruzko funtsezko gauza zein den galdetzen denean, Searlen ustez, erantzun zuzena hau da: mina bigarren ezaugarria da, sentipena. Input seinaleek mina kausatzen dule eta minak, berriz, zu jokabide disposizio jakin bat izatea kausatzen du. Baina minaren funtsezko ezaugarria barru sentipen kualitatibo berezi bat izatea da. Eta kontzientziaren problema filosofian zein natur zientzietan sentipen sujektibo berezi hauek esplikatzea da. Sentipen hauek ez dira denak gorputz sentipenak, mina bezalakoa. Pentsamendu prozesu kontzientea edo esperientzia bisualak ez dira gure adibidearen antzeko gorputz sentipenak baina subjektibitate ontologikoaren kualitate hori dute. Kontzientziaren teoriaren esplikatu beharreko datuak sentipen subjektibo hauek dira. Ibilbide neuronalen azalpena datuak esplikatzeko teoria partzial bat baino ez da, eta jokabide disposizioak esperientzia kontzienteak kausatutakoak dira baina ez dira esperientzia kontzientearen parte.\nBeste era batera esanda, kontzientziaren problema hauxe da: nola da posible kuantitatiboki deskriba daitezkeen neurona aktibatze fisiko eta objektiboek esperientzia kualitatibo, pribatu eta subjektiboak kausatzea? Nola egiten du garunak elektrokimikatik sentipenerako jauzia?\nMaterialismotik galdera hauei ematen zaizkien erantzun ezberdinen ildo nagusiez arduratuko gara segidan.\n4.\nMaterialismotik gogoa eta kontzientzia\n5\n esplikatzeko egindako saioek bi jarrera hauetako bat hartu behar izan dute: mentala den ezeren esistentzia ukatu edo, gogoa ametitzekotan, fisikoa den zerbaitetara erreduzitzen saiatu. Erreduzio materialistarako XX. mendeko lehen saio garrantzitsuari konduktismoa deitzen diogu\n6\n. Oso labur esanda, hauentzak gogo-egoerak ez dira jokabiderako disposizioak baizik eta jokabideak, berriz, ez dira gorputz mugimenduak baino. Gogoaren ukazioa, beraz. Konduktismoak gogoa esplikatzeko dituen zailtasunak ezagunak dira eta ez ditugu hemen errepikatuko.\nHandik gutxira sortutako fisikalismoa eta identitate teoriek\n7\n hauxe esango digute: gogo-egoerak eta garun-egoerak identikoak dira. Honek goiko (2) galderari emango liokeen erantzuna ezezkoa litzateke. Erabat ezinezkoa litzateke gogo-egoerak dituen makinarik edo robotik eraikitzea. Baina zergatik? Zer du gure garunak, garunik gabeko gogo-egoerak ezinezkoak izateko? Ezinezkoa al litzateke beste planetaren bateko izaki batek gogo-egoerak izatea kimika diferentea izanagatik?\n(5\n Beste ohar terminologiko bal: &quot;gogoa eta &quot;kontzientzia&quot; ez dira hitz sinonimoak . Bien arteko harreman estua ukaezina da baina badira gogo-prozesu eta egoerak kontzienteak ez direnak.)\n(\n6\nMende hasierako filosofo konduktista nagusietako batzuk Earnap, Hempel. Russell,Willgenstein eta Ryle dira. Gure garaiko konduklista ezagun bal, Quine.Esan gabe doa, bakoit za neurri eta mundu diferentetan direla kondukt ista eta gehienak ez direla hemen egin dudan konduktismoaren deskripzio laburrarekin idenlifikalu behar.a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \n(7\n J.E. Smarl.)\nKonduktismoaren eta identitate teoriaren gauzarik onenak hartu eta, aldi berean, bi horien zailtasunak saihesten dituen teoria izan nahi du funtzionalismoak\n8\n. Funtzionalismoaren arabera gogo-egoerak egoera fisikoak dira bai, baina ez dira &quot;mentalak&quot; bere izaera fisikoagatik bere erlazio kausalengatik baizik. &quot;Gogoad egoerek&quot; emaitza jakin bat ematen dute bere lana edo funtzioa egokiro betez gero. Ez du inporta zerez eginak dauden, bere erlazio kausalak baino. Usteak eta desioak sistema fisikoen egoera fisikoak dira, baina sistemak material diferenteez eginak egon daitezke. Zerbait &quot;uste&quot; edo &quot;desio&quot; izango da, egiten duenaren arabera, bere erlazio kausalen arabera, ez sistema osatzen duen materialaren arabera. Horregatik, garunek baina baita beste material ez osatutako sistemek ere -konputagailuek, robotek, estralurtarrek-izan ditzakete gogo-egoerak erlazio kausal egokiak badituzte. ( 1 ) eta (2)-ri baiezkoa erantzuten die, beraz, funtzionalismoak.\nFuntzionalismoa gure garaiko teoria dominantea bihurtu da gogoaren filosofian eta zientzia kognitiboetan. Dualismoaren anti zientifikotasuna eta materialismoaren bertsio konduktistaren eta fisikalismoaren arazoak ikusita, funtzionalismoa da bide bakarra askoren ustetan. Are gehiago, funtzionalismoa &quot;ordenagailuaren metaforaren &quot; bitartez azaltzen denean. Funtzionalismo konputazionalaren berts iorik gogorrenaren arabera, garun a konputagailu bat da eta gogoa konputagailu programa bat da, garunean inplementatua. Honi deitzen zaio &quot;Adimen Artifizial Gogorra&quot;. Gogo-egoerak garunaren programa-egoerak baino ez dira\n9.\nBaina kontzientzia esplikatu behar denean, nola ez, funtzionalismoak ere problema serioak ditu. Har dezagun minaren adibidea. Lehen aipatu dugunez, minari buruz bi gauzok defenda ditzakegu:\n1. Minak sentipen desatseginak dira; esperientzia desatsegin, barruko, kualitatibo eta subjektiboak.\n2. Garuneko eta gainontzeko nerbio-sistemako prozesu neurobiologikoek kausatuak\ndira minak.\nFuntzionalismoak, aldiz, bi horiek ukatu beste erremediorik ez dauka eta beste bi tesiok defendatu:\n1. Minak garuneko nahiz beste ezereko organizazio funtziona len part e diren egoera fisikoak dira. Gizakion kasuan organizazio funtzion ala honakoa da: estimulu jakin batzuk, kolpeek esaterako, nerbio sistemaren egoera fisikoak kausatzen dituzte eta azken hauek jokabide fisiko jakin bat kausatzen dute.\n(\n8\n H. Putnam, Fodor eta D. Lewisek, besteak beste, defendatzen dutena.)\n(\n9\n Esan dezadan, bide hatez, Searfek aurkeztutako &quot;gefa txinatarraren argudio&quot; famatua funtzionalismo konputazionafaren tesi horretxen kontrako argudioa defa, hiru puntu hauetan labur daitekeena :\na0a0a0a0 1.a0 Konputagailu prograrmak sintaktikoak dira erabat.\na0a0 a0 2.a0 Gogoak semantika du.\na0a0a0a0 3.a0 Sintaxia ez da semantika, ezta berez semantikarako nahikoa ere.\nHorregatik, ezinezkoa da gogoa konputagailu programa bat besterik ez izatea. hau da, Adimen Artifizial\nGogorra oker dago.)\n2. Gizakiongan, beste edozein sistematan bezala, funtzionalki antolatutako egoera fisiko horiek ez dute mina kausatzen; egoera horiek dira mina, kitto.\nHonen aurrean, funtzionalismoa gustuko duten filosofoek bi aukera dituzte kontzientzia esplikatzerakoan: bietako bat, funtzionalismoa bazterlu eta kontzientziaren erreduzigaiztasuna mantentzen dute edo funtzionalismoa mantendu eta kontzientziaren erreduzigaiztasuna baztertu.\nGaur egun kontzientziaren arazoari buruz dagoen eztabaida filosofikoan hartzen diren jarrera ezberdinak aukera horien artean egiten duten hautuaren arabera sailka daitezke. Adibidez, Thomas Nagelek funtzionalismoa baztertzen du kontzientziaren arazoa dela-eta; Daniel Dennetek, ordea, kontzientzia baztertzen du funtzionalismoaren alde\n10\n.\n5.\nOrain artekoa filosofoek garuna, gogoa eta kontzientziari buruz izan duten eztabaida. Baina zientziek, zer diete zientziek kontzientziaren arazoari buruz? ltxura guztien arabera, zientzilariek ere ez dakite, ez dakizue, askorik kontzientziari buruz. Bestalde, ez naiz ni hipotesi zientifiko nagusienen xehetasunak hemen azaltzen hasteko pertsonarik egokiena. Hipotesi nagusi batzuen alderdi gutxi batzuk baino ez ditut aipatuko, konkretuki, FrancisCrick\n11\n, Gerald Edelman\n12\n eta Roger Penrosen teoriak\n13\n, orain arte landu ditugun arazoen harira betiere.\n1. Kontzientziaren azterketarako abiapuntu gisa autoreok giza garunaren funtzionamenduaren azterketa hartzen dute. Neurozientzilariok erabat naturala ikusiko duzue abiapuntu hau, baina dominantea dela esan dugun funtzionalismo konpulazionalaren ikuspegitik ez luke zertan horrela izan behar. Esan nahi baita, gogoa eta kontzientziaren azterketaren funtzionalismoaren oinarriak esan ohi dena baino askoz ere antibiologikoagoak dira. Konputagailu programen ezaugarria da programa bera hardware klase dexente ezberdinetan inplementatu ahal izatea eta hardware berak programa mota zeharo diferenteentzako euskarri izan ahal izatea. Ildo honetatik jarraiki, garuna ez litzateke gogoaren euskarri izan litekeen hardware posible askoren artean bat baino. Garunaren azterketari ez zaio beraz, funtzionalismoaren arabera, zientzilariok eskaintzen dieten funtsezko arreta zertan eskaini behar gogoaren eta kontzientziaren azterketan.\n(10\na0 Thomas Nagel: &quot;What is it like to be a bat?&quot;, Philosophieal Review 4, 1974, 435-450; The view from nowhere. Oxford: Oxford University Press, 1986. Daniel Dennet: consciousness explained. Boston: Little, Brown and Company, 1991. Kinds of minds: Towards a theory of consciousness. New Yo rk: BasicBooks, 1996.\n(11\n Francis Crik: The astonishing hypothesis: The seientifie search for the soul. Simon and Sehuster,1994.\n(12\n Gerald Edelman: The remembered present: A biologieal theory of consciousness. New Yor k: BasieBooks, 1989; Bright air, brilliant fire: On the matter of the mind. New York: Basie Books, 1992.a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \n(13\n Roger Penrose: Shadows of the mind: A search for the missing seienee of consciousness. Oxford: Oxford University Press, 1994.\n2. Hiru zientzilari horiek ez dira ados jartzen azterketan oinarrizko unitatetzat hartu beharrekoaz. Erickek neurona eta bere aktibitate intentsitateak proposatzen ditu kontzientziaren esplikaziorako giltza bezala. Edelmanen iritziz, neuronak txikiegiak dira eta neurona mapak hartu behar dira oinarrizko unitatetzat. Penrosen tzat, aldiz, neuronak haundiegiak dira eta mikrotubuluak proposatzen ditu. Honek guztiak hasteko adierazten duena neurozientzien gabezia bat da: ez dago garunaren funtzionamenduari buruzko teoria unitario bat, materiaren teoria atomikoa, herentziaren teoria genetikoa, eboluzioaren hautespen naturalaren teoria eta abarrekoen gisakoa. Garunean gertatzen diren gauza asko ezagutzen ditugu, baina ez daukagu teoria bateratu bat prozesu neurobiologiko ezberdinek geure bizitza mentala nola kausatu, egituratu eta antolatzen duen esplikatuz. Eta hau funtsezkoa da kontzientziaren azterketarako. Eta hauxe da kontzientziaren arazoa misteriotsu izaten segitzearen arrazoi nagusietako bat: neurozientzietan ez daukagula teoria bateraturik eta, are gehiago, teoria horrek izango lukeen itxura ere nekez imajina dezakegula.\nEta hemen puntualizazio bat garrantzizkoa dela dirudi. Ericken ildoa zuzena balitz, nahiko garbi izan genezake kontzientzi egoera neurologikoen funtzionamenduaren teoriaren itxura. Hori urrats haundia da kontzientziaren arazoaren argitzean. Baina horrelako teoria bat finkatuta ere kontzientziaren arazoaren muina bere hartan legoke. Kontzientziaren arazoa prozesu neurobiologikoek gure sentimen esperientzia subjektiboak nola kausatzen dituzten esplikatzea da. Eta horrelako teoria bat nolakoa izan litekeen da inork gutxik imajina dezakeena.\n6.\nKontzientziaren arazoaren soluziobideari begira, orduan, zer? Honi buruz Searlen ideiak laburtuko dizkizuet, orain arte bezala. Kontzientziaren misterioa neurobiologiaren aurrerakuntzarekin konponduz joango da; garunaren azterketan aurrera egiten duen heinean. Horretan filosofiak ere lagun dezake, hasteko, dualismoa eta materialismoaren arteko eztabaidak sortutako hiztegia alboratuz. Bere ustez, arazoaren konponbiderako kaltegarria da &quot;fisikoa&quot; eta &quot;mentala&quot; bi kategoria nagusi bakarrak bailiren hitz egitea, substantzia edo propietate, biak izaera autonomo edo bata bestera erreduzitu beharrekoa. Munduan propietate eneal mota asko dago: elektromagnetikoak, ekonomik oak, gastronomikoak, estetikoak, geologikoak, historikoak, politikoak ... Hauen arteko bereizketa nagusia ez da propietate &quot;fisiko&quot; eta &quot;mentalen&quot; artekoa beste hau baizik : behatzaileaz independente diren munduaren ezaugarriak -indarra, masa eta grabitate erakarpena, esaterako-eta behatzailearen menpeko ezaugarrien artekoa -hala nola, dirua, jabegoa, ezkontza, gobernua. Eta honda formulatzen du bere tesia: munduan diren behatzaile-menpeko propietate guztiek kontzientziaren premia dute existitu ahal izateko baina kontzientzia bera ez da behatzailearen menpekoa. Kontzientzia zuek eta ni bezalako sistema biologikoen ezaugarri intrinseko eta eneala da. Ez dago beste fenomeno mota batera erreduzitu beharrik, berau kausatzen duten garun prozesuak aurkitu eta esplikatu baizik.\n7.\nHorra beraz kontzientziaren arazoaren eztabaidaren egoera. Problema zein den eta ikerketaren egoerari gainbegiratu bat eman diogu sikiera. Bukatzeko, kontzientziaren arazoaren konpontzearen balizko ondorioei buruz jardun nahi dut, halabeharrez oso labur eta, oraingoan, Searle eta enparauak alde batera utzita.\nKontzientziaren esplikazio biologikoaren ondorio filosofikoak maiz exageratu egiten direla iruditzen zait. Gizakia eta ingurunearekiko bere erlazioez dugun ikuskera zeharo irauliko lukeela entzuten da askotan. Saina gizakionjardun kontziente guztia za lantzan jarriko al litzateke jardun hori makina biologiko batean nola gertatzen den esplikatze hutsagatik? Hau erantzun aurretik egin beste galdera hau: giza bizitzaren oinarriak hankaz gora jarri al dira bizitzaren esplikazio biologiko bat dugunetik? Esplikazio horren aurretik élan vitalzaleek eta esplikazio mekanizistazaleek gaur kontzientzia eta gogoari buruz dualistek eta materialistek duten eztabaidaren antzekoa zuten. Eta biologiak aurrera egin ahala bizitzaren azalpen bat daukagunez gero, zenbatekoa izan da inpaktua gizakiok geure bizitzari buruz dugun ikuskeran?\nNik uste arazo filosofiko nagusiak beren errotan dauden horretan egongo direla kontzientziaren azalpen biologikoaren ondoren ere. Etikan, adibidez, jokabide moralaren arrazoizko printzipioen bilaketa ez dut ikusten nola jar dezakeen kolokan kontzientziaren misterioaren argitzeak. Alderantziz, kontzientzia ren azalpenak eman ditzake kontsiderazio etikotarako elementu gehiago. Kontzientziarik gabeko harriak txikitzea eta kontzientziadun zakurra edo autokontzientziadun gizakia hiltzea izaera moral ezberdineko ekintzak kontsideratzen ditugunok, bakoitzaren sufrimendu gaitasunean, hots, kontzientzian oinarritzen ditugu bereziki. Kontzientziari buruz gehiago dakigun neurrian kontsiderazio hauek oinarri sendoagotan egingo ditugu; ez dute zertan desagertu beharrik, ez dut ikusten zergatik.\nGuzti honek ez dio garrantzia kentzen, inondik ere ez, kontzientziaren arazoari. Gaur egun zientzietan eta filosofian dagoen arazorik liluragarriena da garunarena, gogoarena, kontzientziarena. Eta filosofo eta zientzilarien elkarlana eskatzen du."
}