{
  "authors": [
    {
      "author": "Egileak: V Montero "
    },
    {
      "author": " P Aierbe "
    },
    {
      "author": " X Arrastio "
    },
    {
      "author": " A Subinas "
    },
    {
      "author": " L Quintas "
    },
    {
      "author": " MF Arkotxa "
    },
    {
      "author": " J Mtz.-Alday "
    },
    {
      "author": " J Ormaetxe "
    },
    {
      "author": " JM Agirre "
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100960",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2006-05-12/16-osasun-jardunaldiak/304",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BIRIKA-ZAINEN ABLAZIOA FIBRILAZIO AURIKULARREAN: BIZI-KALITATEAREN HOBEKUNTZA\n\t\nEgileak: V Montero , P Aierbe , X Arrastio , A Subinas , L Quintas , MF Arkotxa , J Mtz.-Alday , J Ormaetxe , JM Agirre \n\t\nBasurtuko Ospitalea, Kardiologia Zerbitzua, Elektrofisiologia Saila\n\t\n\t\n\t\nSarrera\n\tSARRERA\nFibrilazio aurikularra da takiarritmiarik ugariena, eta sarritan gaizki kontrolatzen da. EKGn P uhinak desagertu eta 창809cf창809d uhin txikiak agertzen dira, aldakor zein irregularrak. Arrazoia: 창809cbirsartze창809d motako zirkuitu bakarrak/gutxik/askok sortua. Ondorioak larriak dira: bihotz-gutxiegitasuna eta garun-enboliak batez ere, eta bizi-kalitatea nabarmen hondatzen da. Sarritan birsartze-mekanismoa birika-zainen muskulu-eraztunetatik abiatuta eragiten da eta kasuen % 60 ere senda daitezke ablazioaren bidez.\t\n\t\n\t\nHelburuak\n\tHELBURUAK\nFibrilazio aurikular paroxistiko eta errefraktarioa daukaten gaixoen bizi-kalitatearen hobekuntza ikertzea, birika-zainen ablazioa erabili ondoren. Erritmo sinusala birjartzera daraman edozein teknikarekin gertatzen den bezala, zaila da emaitzak zehaztea eta hau izan da, hain zuzen, gure lan honen helburua prozedura hau erabili ondoren.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOA\nBirika-zainen isolamendu elektrikoa, irrati-frekuentziaren bidez, kartografia zirkunferentziala erabilita (Haissaguerre-ren teknika) jarri diegu 27 gaixori (6 gaixok bina prozedura behar izan zituzten) erritmo sinusala birjartzekotan eta lortutako emaitzen atzera begirako analisia egin dugu. Telefono-elkarrizketaren bidez Torontoko Unibertsitatearen Testa egin zitzaien (The University of Toronto Atrial Fibrilation Severity Scale), bizi-kalitateari buruzkoa fibrilazio aurikularrean. Galdeketa honen bidez gaixoen egoera orokorraren maila, palpitazio-krisien maiztasuna, iraupena eta intentsitatea, kardiobertsio elektrikoaren beharra, larrialdietarako bisitak eta ospitaleratze-kopurua ikertzen dira, prozeduraren aurretik eta ondoren.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nGaixoen aurretiko egoera orokor subjektiboa, 1etik (txarrenetik) 10erako (onenerako) eskalan baloratuta, 4,52 +/- 1,89 izan zen eta, aldiz, prozeduraren ondoren, 7,31 +/- 2,21, izanik hobekuntza estatistikoki oso adierazgarria (p \n<\n 0,001).\nBaloratutako gainerako aldagaietan, ospitaleratze-kopurua kenduta, hobekuntza nabarmena ere agerian jartzen da prozeduraren ostean: palpitazio-gertakari gutxiago, gertakarien iraupena eta intentsitatearen murrizketa eta kardiobertsio elektriko gutxiago behar izatea.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nHorrenbestez, birika-zainen isolamendu elektrikoa fibrilazio aurikularra duten gure gaixo-taldean, bizi-kalitateak eta arritmia honi elkartutako gainerako parametro klinikoek hobekuntza nabarmena agertzen dute prozedura honen bidez."
}