{
  "authors": [
    {
      "author": "Egilea: Ana L. Arrieta "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101047",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2002-04-19/12-osasun-jardunaldiak/120",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ZAINKETA ARINGARRIAK OINARRIZKO MEDIKUNTZAN\n\t\nEgilea: Ana L. Arrieta \n\t\nLehen mailako medikua. San MartÃadn osasun zentroa. Gasteiz.\n\t\n\t\n\t\na0\nSARRERA\nZainketa aringarriek (ZA) gaixoari geratzen zaion denbora giza kalitateza0 bizi dezan lortu nahi dute,a0 tratamentu orokor eta aktibo baten bidez.\nZAeka0 gaixoarengan eragina izan dezaten, gaixoa gizakia dela kontuan hartu behar dugu. Horrek,a0 gizakiaka0 hiru esparru (biologiko-fisikoa, psikiko-afektiboa eta espirituala) dituela esan nahi du. Beraz, hiru esparru hauei begiratu behar diegu. Bat ahazten badugu ezer gutxi lortuko dugu besteetan. Haua0 edozein gaixorekina0 lan egitean kontuan hartu behar badugu,a0 gaixo terminalekin lan egiteana0 askoz gehiago.\nHorretarako, hau da, hiru esparru horiek kontuan hartzeko, eredu biomedikoa alde batera utziz,a0 eredu bio-psiko-sozial, etnokultural eta holistikoan oinarritu behar gara. Gizakiaa0 aipatua0 hiru esparruek osatua denez gero, sufrimenduaka0 ere, hiru esparru horietan duen isla edo eragina kontuan hartu behar da. Sendagile nahiz erizainoia0 eredu-aldaketa hau egitea asko kostatzen zaigu, gure ikasketak arlo biomedikoan egin baititugu.\na0 Beste aldetik, teknikaren aurrerapenak direla eta, medikuntzako espezializazioak beste azpiespezializazio batzuetan zatitzeko joera dago. Sendagilearen eginkizunena0 zati bat teknologiak hartu du. Hori dela eta, askotan, diagnostikoa ematea eta tratamenduaren prozesua erietxean bideratzen dira. Erietxeko sendagileek,a0 era berean, geroz eta teknologia garatuagoa eta garestiagoa daukate.a0 Horrek, osasun aldetik oso ona izana0 arren, hainbat galera ekartzen ditu: gaixoa teknikaren eskuetan gelditzena0 da, sendagile eta gaixoarena0 artekoa0 harremana apurtu e\ngiten da, prozesu guztiaa0 garestitu egiten da....., hau guztia, sendatzeko aukera dagoenean garbi dago: “bizitzak ez du preziorik”; baina aurretik, sendatzeko posibilitaterik ez dagoela jakinez gero, ez dago hain garbi. Gaixoei ezin dizkiegu behar dituzten aurrerakuntza teknologikoak ukatu. Hala ere, ezin dugu gure helburua ahaztu; eza0 dugu beraien bizitza luzatu nahi, geratzen zaiena kalitatez eta giro atsegin batean igarotzeaa0 baizik.\na0\nHELBURUAK\nZAen helburuak berdinak dira profesional guztientzat, bai lehen mailan, baita beste zerbitzuetana0 ere.\nDiagnostikoa izatean bai gaixoari nola senideei etorkizunean zer gerta daitekeen azaltzea oso garrantzitsua da. Horrela, tratamenduaren helburuak finkatu, zalantzak argitu, zeregin konkretuak eman eta laguntza eskaini ahal izateko. Guzti hauena0 helburuaa0 hauxe da:\n1.\na0a0a0a0a0 \nTratamenduaren zein gaixotasunak aurrera egitearen ondorioz sor daitezkeen ezinegonei eta konplikazioei aurre hartzea\n2.\na0a0a0a0a0 \nMinaren eta beste sintomen tratamendu egokia garatzea\n3.\na0a0a0a0a0 \nGaixoak arlo guztietan dituen kezkak azal ditzan lortzea.\nHau dena gaixoaren egoeraraa0 eta izaerara moldatu behar da.\nHau da, zehazki, lortu nahi duguna:\n1.-Ongizatea da helburu terapeutikoa:\na0 Hau da, gaixoak bizi-kalitaterik onena izan dezan lortzea. Honetarako, gaixoak errespetatua sentitu behar du, ez baztertua, eta horrela, sintoma fisikoak kontrolatzea ez ezik, pairatzen dituen sufrimendu psikologikoak arintzea ere lortuko da.\n2.-Sintomen kontrola\n:a0 Gaixoak sintoma asko (8-9 batez beste) izaten du, eta sintometan aldaketa asko izaten da, bai sintoma berriak agertzen direlako, baitaa0 sintomen intentsitatea aldatzen delako ere. Horren ondorioz tratamendu-aldaketa asko behar izaten du gaixoak, eta, sintomak kontrolpean edukitzeko, adi-adi egon behar dugu sintoma-aldaketa hauen aurrean.\na0-Sintomen kontrolerako erabiltzen diren tratamenduak baliagarritzata0 jotzeko, berauek sorturiko onurak kalteak baino handiagoak izan behar dute. Horrela, neurri berri bat hartzeko edo ez hartzeko erabakia, sufrimendua ez handitzearen eta hobekuntza ez gutxitzearen menpean dago.\na0-Tratamenduaren aldaketak, gaixoak pairatzen duen sufrimenduaren araberakoa izan behar du, ez heriotzarako falta den denboraren araberakoa. Gaixoaren nahiz familiaren iritzia kontuan hartu behar da tratamendu berri bat jartzerakoan.\n3.- Zainketa integrala: \ngaixoaren ebaluazioaka0 bai alde fisikoa (mina, arnasestua..) nahiz alde psikikoa ere (depresioa, antsietatea...) bildu behar ditu.. Gaixoaren ezinegonarena0 adierazpenak ez dira ahaztu edota gutxietsi behar, baizik eta, sintomak kontrolpean ez dauzkagunaren seinaletzat hartu behar dira.\n4.-Gaixoa eta senideak, elkarrekin tratamenduan:\nezin dugu ahaztu senideen garrantzia zainketa aringarrietan, bereiziki etxean daudenean, berauek baitira askotan, gertutasun fisikoaren zein afektiboaren aldetik zainketa hauen emaile. Gaixotasunaren azken aldi horia0 oso gogorra izaten da senideentzat. Hau dela eta,a0 garrantzitsua da senideak ere zainduak izatea,bai gaixoaldi osoan baita gaixoaren heriotzaren ostean ere.\n5.-Duintasuna eta autonomia:\n Ahal den heinean erabaki terapeutikoak adostuak izan behar dira,a0 gaixoaren nahia eta erabakiak hartzeko gaitasuna kontuan hartuz betiere. Bestela, gaixoaren barne-arazoak handi ditzakegu.\n6.-Etxea, zainketak jasotzeko lekua: \nGaixoak zainketak non jasoko dituen erabakitzeak garrantzia0 handia dauka. Leku honek gaixoarentzata0 lasaia, erosoa eta ezaguna izateaz gain, bere senideekin harremanetan egoteko egokia izan behar du. Gehienetan, gaixoaren etxea izaten da baldintza hauek hobekien betetzen dituena. Hala ere, horrela ez bada, beste toki bat bilatzen saiatu behar gara.\na0\nLEHEN MAILAREN ZEREGINAK\nIkusi dugunez gaixo hauek oso konplexuak dira eta behar izan oso desberdinak dituzte. Egoera honetan, zer egiten dugu lehen mailako sendagile-erizainok? Zer-nolako tresnak erabiltzen ditugu?a0 zeintzuk dira gure oinarriak honetan lan egiteko?\nLehen mailako sendagile-erizainoi, gure lan ezaugarriak, gaixoei bide honetan laguntzeko baliabideak eskaintzen dizkigu :\n1.-Elkarren ezagutzea:\na0 Gaixo hauek ZAena0 beharra izan aurretik ere ezagun ditugu, baita beraiena0 ingurua ere: senideak, senideenganakoa0 harremanak nolakoak diren, lan edota diru-arazoak dituzten, bizigiroa, beste arazoen aurrean nola moldatua0 diren, laguntzarik izan duten, etab.\na0Gure lanaren ezaugarrietako bat luzaroko harremanak ditugula izan ohi da. Honi esker, gaixoa bainoa0 gizakia ikusten dugu bere osotasunean, baita unea0 honetan hain garrantzitsua den familia ere.\n2.-Hurbiltasuna daukagu: \nNon gauden badakite eta gurekin harremanetana0 jartzeaa0 erraza dute, beraien etxera joan izanak gara edota badakite joan gaitezkeela.a0 Ez gara talde handia: sendagilea eta erizaina soilik. Gure izenez ezagutzen gaituzte. Gugan konfiantza daukate etaa0 badakite laneko gure arau pertsonalak eta gure mugak zeintzuk diren.\n3.-Bidelagun izatea:\n Gaixotzetik gaixo terminala izatera iritsi arte, bide luzeaa0 daukagu elkarrekin egiteko. Bide hau lehenengo sintomekin bateraa0 hasten da. Une honetan, gaixotasuna susmatu, gure \nsusmoak gaixoari azaldu\n, berau beldurtu gabe eta \nitxaropenari eutsiz\n, eta erietxera bidaltzen dugu gaixoa. Gero, diagnostikoa iristen denean, hurrengo pausoa dator: bere beldurrak aztertu, ulertzen ez dena azaldu, sinesten ez dena argitu, zalantzana0 jarritako medikuaren diagnostikoa arrazoitu.\nMomentu honetan oso garrantzitsua da \nitzulpen-lana egitea, \nhau da; esan diotenaren esanahia azaltzea eta erabakiak beraiek har ditzaten laguntzea....\nTratamenduarekin\n hastean, erietxeak garrantzi izugarria dauka. Hala ere, etxean bizitzen jarraitzen dutenez, etxeana0 bertan agertzen dira tratamenduaren hainbat ondorio: ebakuntzaren zauria zaindu beharra, gorakoak, zorabioak, pisu galtzeak, jateko gogorik eza.... Beste aldetik, profesional askok hartzen dute parte haien tratamenduaren momentu ezberdinetan, profesional horiek ezezagunak zaizkio gaixoari, iritzi propioak dituzte, eta bere egoeraren azalpen ezberdinak ematen dizkiote gaixoari. Horren ondorioz, \nkoordinatzaile lana\n egitea dagokigu. \na0Bide hau beraiekin egin badugu, beraiekin lan egiteko aukera izango dugu, baina, alde batera gelditu izan bagara, idazkaritzako lanaka0 besterik ezin izango ditugu egin: errezetak, anbulantziako paperak, Eig (ezintasun iragankorrekoa0 agiri edo partea....).\n4.-ZAen unea:a0 \nHasieran beste espezialitateek lan asko egiten dute ZAetan: erradioterapia aringarria, kimioterapia aringarria, ebakuntza batzuk... Baina pixkanaka-pixkanaka espezialitate horien erabilgarritasuna bukatzen da. Profesional horiek beren eginkizuna bukatu, eta alde egiten dutenean, lehen mailako sendagile-erizainak han jarraitzen dugu.a0 Ez da harritzekoa egoera hau, espezialista bakoitzak bere esparrua baitauka, etaa0 gure esparrua, aldiz, gizakia bere osotasunean baita. Hori dela eta, gaixoa hil arte bere sendagilea eta erizainaa0 izaten jarraitzen dugu.\n5.-Lehen mailaren ezaugarriak:\n Lehen mailaren ezaugarriak eredu bio-psiko-soziala izatea etaa0 zainketa orokorra, integratua eta jarraipenduna izatea direla kontuan hartzen baditugu, ohartuko gara hiru lan esparru daudela (biologikoa, psikologikoa eta gizartekoa). Aurreko hiru lan-esparruetan gauzatzen diraa0 ZAena0 oinarrizko lanak: sintomen kontrola, komunikazioa eta laguntza emozionala, gaixoa eta bere familia zaintzea, familia gizarte-unitatea dela kontuan hartuz.\na0\nGURE MUGAK\na0Lehenengo muga gu geu gara: \n1.- Gure ikasketetan ehunekoa0 zenbata0 gaixo sendatzen zena0 esaten ziguten bakarrik, baina ez genuen inoiz ikasi, sendatzen ez zirenekin zer gertatzen zen.\n2.- Gaixoak sendatzeko bakarrik prestatzen gaituzte, eta ZAk jasotzen dituztenak heriotzara zuzenduak daudenez gero, ZAetan lan egiteaa0a0 gure lanaren “porrota” bezala bizi daiteke.\n3.- Gizaki baten heriotzak gure heriotzaren aurreana0 jartzena0 gaitu, eta gua0 hil egingo garela gogoraraztena0 digu. Gizarte honek heriotza ezkutatzen du, eta publizitatearen bidez betirako gazte, polit eta xarmant egongo garelako ilusioa saltzen digu.\na0\nHonetaz gain, inguruaren ondorio diren beste muga batzuk ere baditugu:\na0\n1.\na0a0a0a0a0 \nDenbora: Gaixo hauek denbora asko behar dute, gainera beraientzat denbora mugatuta dagoenez, zentzu desberdina dauka. Horrez gaina0 erietxeko gela batetika0 bestera joateko ez da denbora asko behar, baina gaixoarena0 etxera joaten garenean, askoz denbora gehiago behar dugu hara iristeko.\n2.\na0a0a0a0a0 \nZama burokratikoa: morfikoak lortzea, orain errazagoa den arren, bere zailtasunak baditu: farmazia guztietan ez dago horrelako botikarik; errezeta ofizialaka0 guk geuk, eta lan ordutan lortu behar ditugu, eta ez da beti hain erraza. Honetaz gain, badira beste zama burokratikoak ere, txostenak egin beharra, EIg (ezintasun iragankorreko agiria), anbulantziako paperak....\n3.\na0a0a0a0a0 \nOsasun-zentro bakoitza mundua0 bat da; bakoitzak bere antolamendua dauka, eta bertan lan egiten duen profesional bakoitzak bere izaera du.\na0a0a0a0a0a0 Nahiz etaa0 jende gehiagorekina0 lan egin behar izan (psikologoa, gizarte-langilea edo asistente soziala...), sendagileak eta erizainak osatzen dute oinarrizko taldea. Beraien arteko harremana ona ez denean, arazoak sortzen dira.\n4.\na0a0a0a0a0 \nErietxearekiko harremanak ez dira sarritan egokienak izaten, ezta oso ugariak ere. Informazio ofizial gutxi iristen zaigu: zenbateraino zabaldu den gaixotasuna, gaixoari bere egoera azaldua0 ote dioten, zein dena0 planteamendu terapeutikoa.......Horretaz gain, askotan, zailtasunak egoten dira beste profesionalekin (hau da, psikologoa, asistente soziala edo beste espezialistekin....) harremanetan jartzeko.\n5.\na0a0a0a0a0 \nGure ordutegia. Gure ordutegia 8:00etatik 15:00etara da., baina gaixoak edozein momentutan izan dezake medikuaren beharra. Gaineraa0 profesionalen gehiegizko aldaketa komenia0 ez denez, lanaka0 gainezka egiten dio sarritan lehen mailako taldeari.\n6.\na0a0a0a0a0 \nArrazoi desberdinek eraginda, etxeko medikuaren itzala galdu dugu. Hau dela eta, batzuetan, lan hori egiteko daukagun gaitasuna zalantzan jartzen da, bai gaixoaren aldetik baita erietxearen aldetik ere, gaixoari ematen dion mezuaren bidez.\na0\nKONPONBIDEAK\na0Hauetako arazo batzuk konpontzen saiatzen gara:\n1.\na0a0a0a0a0 \nGure formazioa: ikastaro asko prestatzen dira gai honi buruz. Gure kongresuetan, adibidez, gai honen inguruan tailerrak, mahai-inguruak, etab.a0 egitea oso arrunta da. Hauetan arlo ezberdinak, hau da, tratamendu sintomatikoa, berri txarrak nola eman, komunikazioa, heriotza, dolua, etab. lantzen dira\n2.\na0a0a0a0a0 \nFamiliaren laguntza: ZAetan oso garrantzitsua da familiaren laguntza izatea, beraiek baitira gaixoa hoberen ezagutzen dutenak, baita honen egoera pertsonala ere. Gaineraa0 haiek dira etxean 24 ordu egoten direnak. Guk ikasi izan dugun bezala, beraiek ere ikas dezakete: morfinaren dosi estrak nola ipini, behar izanez gero; azalpean medikazioa nola ipini, egoera konkretu batzuetan zer egin..... Hau horrela izan dadina0 hasieratik lan egin behar dugu beraiekin. Ezin ditugu baztertuta utzi, eta kontuan izan behar dugu beraien inplikazio emozionala handia izango dela, eta haiek ere momenturen batean pot egin dezaketela\n3.\na0a0a0a0a0 \nErietxearekiko koordinazioa: ZAen zerbitzuaka0 sortu direnetik errazagoa da gure lana, asko laguntzen baikaituzte gure kezka eta ezjakintasunari erantzun konkretu eta azkarra ematen. Beste alde batetik, senideaka0 pot egiten badu,a0 gaixoaka0 egun batzuetarako ingresa daitezke, senideak lasaitu daitezen.\n4.a0a0a0a0a0 \nBeste profesionalekin ere, pixkanaka-pixkanaka, harremanak hobetzen joan dira, hitz egiten eta komunean dauzkagun helburuei buruz denen ikuspegia azaltzen."
}