{
  "authors": [
    {
      "author": "Egileak: Eunate Arana Arri"
    },
    {
      "author": " B. Zubero Oleagoitia"
    },
    {
      "author": " I. Portillo Villares"
    },
    {
      "author": " I. Idigoras Rubio"
    },
    {
      "author": " J.I. Pijoan Zubizarreta"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100591",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/115",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Kolon-ondesteko minbizia goiz detektatzeko programan lehenengo faseko partaidetza tasa eta diagnostikatutako patologia eskualdeen arabera\n\t\nEgileak: Eunate Arana Arri, B. Zubero Oleagoitia, I. Portillo Villares, I. Idigoras Rubio, J.I. Pijoan Zubizarreta\n\t\nGurutzetako Ospitalea - Epidemiologia Klinikorako Unitatea\n\t\n\t\n\t\nSarrera\n\tGaur egun kalkulatu da Espainian 162.000 minbizi kasu diagnostikatzen direla urtero (larruazaleko ez melanoma kontutan hartu gabe) eta hauetatik 25.600 kolon-ondesteko minbiziak direla. Kolon eta ondesteko minbizia tumorerik ohikoena da Euskal Autonomia Erkidegoko herritarren artean, urtero 1.600 lagun baino gehiagori diagnostikatzen zaiolarik. 2.000 inguru ospitaleratuak izaten dira arrazoi horregatik. Minbizi hauek heste polipo batetik sortzen dira, zeinek transformazio gaizto bat jasaten duen, 10 urte arteko epe luze baten ostean. Hala ere, garaiz detekta daiteke minbizi hori, froga erraz baten bitartez. Kolon eta ondesteko minbizia garatzeko arriskua adinarekin areagotzen da. Honako minbizia diagnostikatu zaien hamar pertsonetatik zortzik 60 urte baino gehiago dute.\t\n\t\n\t\nHelburuak\n\tProgramaren helburu orokorra lesioak, arrisku handiko adenomak eta hasierako faseko minbiziak goiz detektatu eta eraustea, horien eragina eta heriotza tasa gutxitzeko. Bestetik, eskualdeen arabera partaidetza tasan eta diagnostikatutako lesioetan ezberdintasunak dauden ala ez adierazi nahi dugu.\t\n\t\n\t\n\t\nMetodoak\n\tOndesteko patologiarik gabeko 50 eta 69 urte bitarteko gizonezko zein emakumeko guztiei gorozkietan ezkutatutako odola antzemateko froga etxera bidali zitzaien. Osasun zentrora eraman ondoren, erreferentziako ospitaleko laborategira bidaltzen zen. Emaitza positibo duten pertsonei kolonoskopia bat egiten zitzaion. Parte hartu duten pertsonen datuak datu base batean jaso ondoren, tasa ezberdinak kalkulatu ditugu.\t\n\t\n\t\nEmaitzak\n\tProgramaren lehenengo fasean 37.999 pertsona gonbidatu dira, 8 osasun zentro eta 3 ospitale barne. Partaidetza tasa orokorra %60,39 izan da eta parte hartu dutenen artean emaitza positiboak %7,7rengan izan dira. Emaitza positiboa izan dutenen artean kolonoskopia %89,69rengan burutu da. Emakumeen partaidetza tasa %63,8 izan da eta gizonezkoengan %56,9. Bai emakumeengan zein gizonezkoengan, adinaren arabera gehien parte hartu dutenak 60-64 urte artekoak izan dira. Eskualdeak konparatuz partaidetza tasa honako hau izan da: Uribe (U) %56,4, Ezkerralde-Enkarterri (E-E) %66,5, Araba (A) %58,9 eta Gipuzkoa-Ekialdea (G-E) %62,8. Bestetik, zer nolako ezberdintasunak dauden eskualdeen artean eta lesioen antzeman tasen (x1000) artean ikusi dugu: arrisku baxuko adenometan, 13,71 U, 12,18 E-E, 8,44 A eta 9,83 G-E; arrisku handiko adenometan, 27,07 U, 23,51 E-E, 29,73 A eta 25,28 G-E eta minbizietan, 5,3 U, 4,5 E-E, 4,02 A eta 3,51 G-E.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tProgramaren lehen fase honetan, bai partaidetza tasan bai lesioen antzeman tasetan eskualde ezberdin artean, ezberdintasunak daudela nabaritu dugu. Ondorioz, beharrezkoa izango litzateke honen arabera ikerketa gehiago egitea, jakiteko, gure inguruko biztanleriaren arteko ezberdintasun sozialak eta bizimodukoak erlazionatuta egon daitezkeen, kolon-ondesteko minbiziaren garapenarekin."
}