{
  "authors": [
    {
      "author": "Egileak: AITZIBER SAIZ GOLZARRI"
    },
    {
      "author": " IGNACIO CALLEJA AVELLANAL"
    },
    {
      "author": " IZASKUN ERGUIDO RUIZ"
    },
    {
      "author": " MARIA LUISA GONZALEZ DEL TORO"
    },
    {
      "author": " ITZIAR GOIENETXEA UZKANGA"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100336",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2019-05-08/29-osasun-biltzarra/772",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.2 Euskal ikasleen ohitura osasungarrien ikerketa konparatiboa kostaldea eta barnealdea aztertuz\n\t\nEgileak: AITZIBER SAIZ GOLZARRI, IGNACIO CALLEJA AVELLANAL, IZASKUN ERGUIDO RUIZ, MARIA LUISA GONZALEZ DEL TORO, ITZIAR GOIENETXEA UZKANGA\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tTxikitatik ohitura onak har ditzagun, funtsezkoa da farmaziatik esku hartzea. Gurasoak seme-alabekin joan ohi dira farmaziara, eta bertan kalitatezko informazioa eta konfiantza ematen duten profesionalak daude.\n\tEsku-hartzeen bitartez behar bezala hezteko, indartu beharreko ohiturak zein diren ezagutzea garrantzitsua da.\n\t\n\t\n\t\nHelburuak\n\t\n\tKomunitateko Nutriziorako Espainiako Elkartearen (SENC, gaztelaniaz) gomendioak kontuan izanik, Bizkaiko kostaldeko eta barnealdeko herrien artean elikagai osasungarri eta ariketa fisikoaren maiztasunak konparatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tBizkaiko 6-11 urte arteko haurren ikerketa deskriptiboa, behaketazkoa eta zeharkakoa egin zen. Laginaren tamaina 1.063 lagunekoa izan zen (a095eko konfiantza-mailarekin eta a03ko zehaztasunarekin). Kanpo uzteko irizpidea parte hartu nahi ez izana izan zen. Emaitzen bilketa farmazialari komunitarioek egin zuten, farmazia-bulegoetan eta eskoletan.\n\tGuztira 10 galdera egin zitzaizkien, 3 multzo hauetakoak:\n\t1. Jateko ohitura txarrak aztertzen zituztenak.\n\t2. Jateko ohitura osasungarriak aztertzen zituztenak.\n\t3. Jarduera fisikoari buruzkoa.\n\tLan hau 2017/03/13an hasi zen eta 2017/05/13an bukatu zen. Azterketa estatistikoa Microsoft Excelekin egin zen.\n\tAzkenik, emaitzak SENCaren gomendioekin konparatu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\t1.128 erantzun jaso ziren: 188 kostaldean eta 940 barnealdean.\n\tBi taldeetan kontsumo-jarduerarik ohikoena hilean 1-4 aldikoa izan da honako elikagai hauetan: opilak, frijituak, okel gorriak, janari lasterrak eta litxarreriak. Askariaren kontsumoa bi taldeetan antzekoa izan da, 2-6 aldiz astean.\n\tElikagai osasungarrien kontsumoa bi taldeetan oso antzekoa izan da, arraina 2-6 aldiz astean jan ohi dute; fruta eta barazkiak, aldiz, egunero.\n\tJarduera fisikoari dagokionez, bi taldeetan 2-6 ordu asterokoa izan da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBizkaiko haurren elikadura-ohiturak antzekoak dira kostaldean eta barnealdean, erantzunei dagokienez; desberdintasunik nabarmenena askarian ikusi da. Elikadura-ohitura hauek gomendagarriak izango dira, nolanahi ere, gantz aseen eta azukre arinen kontsumoa handiegia baita. Kontsumo horren patroiak ezagutzeko ikerketa gehiago behar dira, baita horren aurkako neurriak hartu ere.\n\tHeziketa fisikoari dagokionez, oso antzekoak dira talde bien emaitzak, baina ez dira gomendioak betetzen. Heziketa fisikoa bultzatzen duten neurriak hartzea komenigarria izango litzateke.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tAranceta J, Pérez C, Campos J, Calderón V. Proyecto PERSEO: Diseño y metodología del estudio de evaluación. Rev Esp Nutr Comunitaria 2013;19(2):76-87\n\tGuía para una escuela activa y saludable. Orientación para los Centros de Educación Primaria.\n\thttp://www.aecosan.msssi.gob.es/AECOSAN/docs/documentos/nutricion/educanaos/profesores_escuela_activa.pdf\n\tAranceta J et al. Guías alimentarias para la población española (SENC, diciembre 2016); la nueva pirámide de la alimentación saludable. Nutrición Hospitalaria [en linea] 2016, 33 [Fecha de consulta: 3 de mayo de 2018] Disponible en: ISSN 0212-1611\n\tPoblación de la Comunidad Autónoma de Euskadi según año de nacimiento. http://www.eustat.eus/elementos/ele0011400/ti_Poblacion_de_la_CA_de_Euskadi_por_a%C3%B1o_de_nacimiento_segun_el_territorio_historico_y_el_sexo/tbl0011424_c.html#axzz4eiRfcNir\n\tEncuesta de consumo de frutas. http://www.alimentacion.es/es/plan_de_consumo_de_frutas_en_las_escuelas/encuestas/encuesta_ninios.aspx\n\tCuestionario de Nutrición y Actividad Física para Padres. https://www.surveymonkey.com/r/fspsparentspanish\n\tEncuesta de nutrición 2005: hábitos alimentarios y estado de salud de la población vasca de 4 a 18 años : primeros resultados / [autor, Departamento de Sanidad].– 1ª ed. – Vitoria-Gasteiz : Eusko Jaurlaritzaren Argitalpen Zerbitzu Nagusia = Servicio Central de Publicaciones del Gobierno Vasco, 2006\n\tDíez-Gañán L, Galán Labaca I, León Domínguez CM, Zorrilla Torras B. Encuesta de Nutrición Infantil de la Comunidad de Madrid. Madrid: Consejería de Sanidad de la Comunidad y Madrid; 2008."
}