{
  "authors": [
    {
      "author": "Egilea: Luis Mari Zulaika Isasti"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100509",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/188",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.13 Gure haurren kirola, osasun-iturri?\n\t\nEgilea: Luis Mari Zulaika Isasti\n\t\n\t\n\t\n\t\na0\nAskotan irakurri eta entzun izan dugu jarduera fisikoa eta kirola egitea norberaren osasun-egoera hobetzeko baliabide paregabea dugula. Literatura zientifikoan jasotako ikerketa enpiriko zein ebidentzia zientifiko ugarik horrela frogatu dute behin eta berriz. Jarduera fisikoak eremu eta gorputzeko sistema desberdinetan eragiten dituen onuren inguruko azalpenak hainbat argitalpenetan eskura ditzakegu; bai eta publiko orokorrarentzat zuzenduak ere, ulerterrazak eta izaera dibulgatibokoak ere (Zulaika, 2002, 2004). Bide horretan erabakigarriak izango dira haurtzaroan burututako kirol-jarduerak eta bizi izandako lehenengo esperientziak. Izan ere, oso zaila da portaerak helduaroan aldatzen saiatzea. Jendearen jokabidean eragin nahi denean, laginaren adina aldagai esanguratsua izan ohi da esku-hartzearen arrakastarekiko. Horregatik da hain garrantzitsua gure haurrek jarduera honekin duten lehenengo esperientzia nolakoa den zaintzea. Bizipen eta pertzepzio horiek eta hor landutako kirolaren ikuspegiak baldintzatuko dute neurri handi batean etorkizunean gure hiritarrek biharko egunean izango dituzten bizi-estilo eta ohiturak.\na0\nArtikulu honetan Euskal Autonomia Erkidegoko haurrek jarduera fisikoa eta kirolaren hastapena nola burutzen duten aztertu nahi da. Hiru eremu hartuko dira kontuan: hezkuntza arautua, hezkuntza ez-arautua eta hezkuntza informala. Bizi-estilo osasungarriak sustatze aldera zein neurritan den egokia egun dituzten ereduak baloratuko da. Hainbat gogoeta egin eta gero, etorkizunerako hobetzeko zenbait iradokizun plazaratuz amaituko dugu.\nTerminologia argitzen\nEdozein eremu epistemologikotan ezer baino lehen funtsezkoa da hitz bakoitzaren esanahia zehaztasunez finkatuta izatea, hau da, termino bat erabiltzen dugunean garbi mugatuta egotea bere eduki semantikoa nondik nora doan. Behar hau areagotu egiten da hitz horiek kale-hizkeran hedatuak baldin badaude, modu arruntean asko erabiltzen badira, izan ere maiztasunaren eraginez beren zehaztasuna galtzen joaten dira askotan modu desegokian erabiltzera iritsiz, jatorrizko azepzio zientifikoa eta kale-hizkeran zabaldutako esanahiaren arteko distantzia nabarmen areagotuz. Arrisku horren jabe izanik, gaiari heldu aurretik zenbait hitzen esanahia finkatu beharra ikusi dugu.\na0\nJarduera fisikoa\n“Muskuluek eragindako eta kalorien erredura handitzen duen gorputzeko mugimendu oro” (Caspersen et al., 1985)\nHiru definizio hauen artean zabalena da. Etxeko lanak egiteaz gain (erratzaz garbitu, oheak egin, erosketak ekarri…),a0 garraiatzeko aukerak biltzen ditu (oinez, bizikletaz…) eta beste edozein eratako aukerak (eskailerak oinez igo, zamak jaso, baratzean lanean aritu…). Begi-bistan gelditzen da, beraz, ohiko bizitzan egunean zehar burututako edozein ekintza bertan kokatuko litzatekeela.\na0\nAriketa fisikoa\n“Sasoi fisikoa hobetzeko asmoz sistematikoki prestatutako gorputz-mugimendu jarraituak” (Gzlez. Aramendi, 2003).\nAldez aurretik programatutako plangintza honi esker, entrenamendu-saioetako ariketen bidez helburu desberdinak lantzen ditugu (erresistentzia, indarra, abiadura, malgutasuna). Antolatutako jarduera hauek gaitasun fisikoak hobetzeko intentzionalitatea (asmoa) dute.\na0\nKirola\nKontzeptu gutxi izango dira hau bezain zabalduak eta erabiliak, eta aldi berean zailak mugatzeko. Izan ere badirudi autore bakoitzak bere definizio eta sailkapen propioa kaleratzen duela. Egile bakar baten definiziora lerrokatu gabe, oro har aspaldian multzo honetan sailkatua izateko jarduera bati lau eskakizun edo baldintza eskatu ohi zaizkio: jarduera motorra (edo fisikoa); izaera ludikoa; lehia (norgehiagoka, dema); instituzionalizatua (araudia, federazioa).\na0\nOsasuna\n“Erabateko ongizate fisiko, mental eta sozialaz osatutako egoera” (OME, 1995). Egungo ikuspegia ez da mugatzen gaixotasunik gabeko egoerara. Beti hobetu daitekeen continuum edo lerro jarraitu gisa ulertzen da.\nJarduera fisikoaren eta osasunaren arteko harremana aztertzerakoan Devisek (2000) hiru paradigma bereizten ditu: ohikoak diren errehabilitaziozko (berreskuratze) eta prebentziozkoak gain, ongizatera bideratutakoa gehitzen du, berrikuntza gisa. Bizi-iraupenera mugatu gabe, garapen pertsonala eta soziala bultzatzen du, bizi-kalitatea hobetuz. Jarduera fisikoa egiten omen dugu: gozatzeko, geure burua eta gorputzarekin ondo sentitzeko, eta besteengan zein naturarekiko elkartuta sentitzeko.\na0\nHaurren jarduera fisikoa hezkuntza informalean\n.\na0\nHaurren egunerokotasuna aztertzerakoan, egunaren zikloa banatzerakoan irizpide anitz erabil ditzakegu eta aukeratutako baldintzaren arabera banaketa eta sailkapena desberdina sortuko zaigu. Hezkuntzaren ikuspegitik, lotan igarotako denbora albo batera utzita, 3 aldi edo garai desberdin sortzen zaizkigu: hezkuntza formala, hezkuntza ez-formala eta hezkuntza informala.\na0\nSoziologiako ikerketa ugarik azaltzen dute gure gizartean bai haurrek zein nerabeek ere beren bizitza sozialeko ohiturak aldatu dituztela eta jarduera sedentarioekin gero eta lotura handiagoa dutela, hala nola, telebista ikusi, interneten ibili edo bideojokotan jolastu (Balaguer, 2002).\na0\nDuela zenbait urte “hiri hezitzaile” kontzeptua sortu zuten zenbait mugimendu pedagogikok (Dávila, 2007). Komunitate edo elkarte batean dauden erakunde eta kolektibo guztiak inplikatu behar ditugu beren jakinduria eta esperientzia belaunaldi berrien zerbitzura eskaintzen, ekarpen horiei esker beren jakintza eta ezagupenak aberasten jarrai dezaten. Garbi dago bizitzak irakatsi egiten duela eta jakintza-bideak ez daudela soilik liburuetan eta eskoletako hormen barnean. Inguruneak eskain ditzakeen abaguneak baliatzen ikasi behar dugu.\na0\nModernitateak aurrerapen izugarriak ekarri badizkigu ere, esan daiteke, oro har, gure aurreko belaunaldiek baino gutxiago garatzen dutela motrizitatea egungo haurrek beren kabuz burututako aisialdian. Herriak hiritartu eta urbanizatu ditugun heinean, gero eta gehiago mugatu ditugu motrizitatea lantzeko aukerak. Espazio itxiak, ukiezinak eta debekuz jositakoak eraiki ditugu. Zelaia eta belardia zegoen lekuan asfaltoa; erreka zegoen lekuan lurperatutako hodia; bidezidorra zegoen lekuan espaloia eta semaforoa. Hiriak humanizatzeko esfortzua egin behar dugu (Telleria, 2013).\na0\nEgun, ezin ditzakegu utzi haurrak bakarrik kalean, eta gelditzen direnean ere ezin ditzakete aurrera eraman beren asmoak, helduok debekatu egin baititugu beren asmo, zaletasun eta jolas gehienak. Segurtasunaren, elkarbizitzaren eta progresuaren edo aurrerapenaren izenean hipotekatu egin ditugu haurren sormenerako eta aisialdirako aukera gehienak.\na0\nHiriak eraikitzerakoan neurriak hartu behar lirateke garai batean haurrek askatasunez eta era autonomoan (helduen gidaritzarik gabe) jolasteko zituzten aukerak bermatzeko. Baliabideak eta baimenak eskaini behar dizkiegu modu sortzailean hiritan jolasteko aukera izan dezaten: parkeetan, kaleetan, zuhaitzetan, eskulturetan… Kontuan izan dezagun beren maila motorrak baldintzatzen duela jarduera fisikorako izango duten motibazioa (Ruiz Perez, 2005). Beraz, haurtzaroan beren motrizitatea garatzeko aukerak mugatzen ditugunean, helduaroan bizi-estilo aktibo baterako ateak ixten ari gara.\na0\nKexu gara haurtzaroan garatzen ari den gainpisu eta obesitate-mailaz, sedentarismo tasaz eta honek eragindako bigarren mailako ondorio guztiez, baina ez dugu neurririk hartzen galdutako harrapaketa, ezkutaketa eta jolas motor tradizionalen altxorra berreskuratzeko. Plangintza urbanistikoa diseinatzerakoan jarduera fisikoaren irizpidea aintzakotzat hartu beharko genuke, \nurbanismo aktiboko kodea\n erantsi udal-politiketan (Iturrioz, I.; Zabala, N. eta Murua, J. M., 2014).\na0\nGehiago kezkatu beharko ginateke haurrei egokitutako hiriak eraikitzeaz: garraio aktiborako benetako erraztasunak bermatuz, aisialdi librerako guneak sortuz, asteburu eta oporretan eskoletako patioak irekiz, jolas librerako baliabideak eta erraztasunak beren eskura utziz, galdu ditugun hainbat jarduera bermatu ahal izateko espazioak eta arauak eskainiz, beren gustuko jarduera ez konbentzionalak ere sustatuz, beraien zenbait ekimen autonomo ahalbidetuz eta baimenduz…\na0\na0Haurren jarduera fisikoa hezkuntza formalean.\na0\nOsasuna ulertzeko dugun ikuspegiak bilakaera nabarmena ezagutu du azken urteetan. Honela, gaixotasunei aurre egiteko paradigmetatik ingurune osasungarriak sortzeko estrategietara pasatu gara. Aldaketa honen ondorioz, osasun-sistemako langileen bizkarrean zegoen egituratik diziplinarteko lanera pasatu gara (teorian behintzat), elkarte osoaren parte-hartzea eta autoardura sustatuz. Ildo honetan, Gorputz Hezkuntzako curriculumak azken urteetan osasunaren sustapenarekin eta bizi-kalitatearen hobekuntzarekin erabat lotuta aritu dira (Santos, 2005).\na0\nDerrigorrezko Hezkuntzako Gorputz Hezkuntzako curriculuma ezin daiteke mugatu zenbait keinu teknikoren entrenamendu eta hobekuntzara. Egungo gizartearen benetako eskaerei erantzuna emanez norbanakoaren ongizatea eta bizi-ohitura osasungarriak sustatu behar ditu (bai aisialdian zein etorkizunean jarraipena izango dutenak). Egungo gizartean ezinbestekoa da jarduera fisikoa egitea oreka psiko-fisikoa eskuratzeko baliabide gisa, sedentarismoaren ondorioak saihesteko eta aisialdiko denbora osatzeko alternatiba gisa (EAEko curriculuma, 2007).\na0\nEuskal Autonomia Erkidegoko Hezkuntza Arautuko Sisteman, Derrigorrezko Hezkuntzako amaitzerako etapan, Gorputz Hezkuntzari dagokionez, curriculum ofizialean ondorengo helburu eta gaitasun hauek jorratzen dira:\n(EHAA. 2017ko azaroak 13. 218. alearen gehigarria. 456 orrialdea.).\na0\n1. Osasuna bere osotasunean ulertzea eta zaintzea. Hau da, osasunaren ezaugarri guztiak kontuan hartzea (biologikoak, bioenergetikoak, emozionalak, psikologikoak, dietetikoak eta higienikoak), eta, horrez gainera, arnasketa- eta erlaxazio-teknikak nahiz segurtasun-neurriak ezagutzea, bizi-kalitate onaz gozatzeko.\n2. Osasunaren eta bizi-kalitatearen egoera hobetzeko egiten den jarduera fisikoaren erabilera (ohikoa eta sistematikoa) balioestea.\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nErrendimendu motorraren aukerak handitzeko, osasun-egoera fisikoa hobetzeko, eta gorputzaren doitze-, menderatze- eta kontrol-funtzioak perfekzionatzeko lanak egitea, eta zeregin horretan nork bere burua behartzeko jarrera hartzea.\n..........\n·\na0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0a0 \nHasierako mailaren balorazioa kontuan hartuta, ahalmen fisikoekin eta trebetasun espezifikoekin lotutako premiak ase ditzaketen jarduerak planifikatzea, jarduera fisikoaren programak autonomiaz eta banan-banan sortzeko.\n............\n9. Ezkutuko curriculuma aztertuz, gizarteak gorputza lantzeari, jarduera fisikoari, kirolari eta osasunari buruz duen ikuspegia modu kritikoan eta autonomoan aztertzea, mezu gaiztoak identifikatu ahal izateko.\na0\nCurriculum hau aztertuta nabarmendu behar da osasunaren hobekuntzak ohorezko lekua duela, finean bere ardatza dela esatera iritsi gaitezke. Sintesi gisa testu honen mamia bi ildo nagusitan laburbildu beharko bagenu, hauek izango lirateke:\n·\na0a0a0a0a0a0a0a0 \nBatetik, jarduera fisikoa eta kirola afektiboki esperientzia ludiko eta pozgarri gisa esperimentatu beraiekiko atxikimendua areagotzeko; era honetan aisialdian eta etorkizunean praktikatzen jarraitzeko ohitura barneratu ahal izateko;\n·\na0a0a0a0a0a0a0a0 \nBestetik prestakuntza eta formakuntza eman jarduera fisiko osasungarria nola burutu jakin ahal izateko: postura egokiak, beroketa nola antolatu, entrenamenduaren kargak, intentsitateak eta atsedenak nola tartekatu, progresioak nola handitu, lehen sorospenak…\na0\nArtikulu honen izaerak bi atal hauek sakontasunez garatzeko aukerarik eskaintzen ez badigu ere, atal bakoitzaren inguruan aipamenen bat egin gabe ez genuke utzi nahi.\na0\na0Bizi-estilo aktiboa sustatu.\na0\nKontuan izanik biztanleen bizi-itxaropena etengabe luzatzen ari dela eta hezkuntza arautuak 16 urte arte irauten duela, derrigorrezko hezkuntza-sistemak hiritarrari egin diezaiokeen ekarpenik onuragarriena jarduera fisikoa eta kirolarekiko atxikimendua areagotzea da. Alegia, aisialdian eta ondorengo urteetan jarduera fisikoa egiteko zaletasuna sustatzea, bizi-estilo aktiboak bereganatzea. Ez luke zentzurik derrigorrezko hezkuntzako epe horretan errendimendu-maila altuak eskuratzea, baina ikasleek jarduera fisikoa gorrotatzea, gero beren esku gelditutakoan erabat baztertuz eta jarrera sedentarioak izanik. Ez dezagun ahaztu ikerketa soziologikoek erakusten dutela estatu-mailako helduen % 75ak oso gogoramen ezkorra duela bere garaiko “gimnastika” irakasgaiaz (García Ferrando, 2011).\na0\nHezkuntza arautuko Gorputz Hezkuntza irakasgaiak eginkizun erabakigarria jokatzen du hiritarren artean bizi-estilo aktiboa eta osasungarria sustatzeko garaian. Adin hauetan jarduera fisikoa egiten dutenen artean ezaugarri ludikoa nabarmentzen da motibazio nagusi gisa, alegia kirola egitea ondo pasatzeko asmoz (gozatze aldera burutzen dutela). Gorputz-hezkuntzako irakasleak funtsezko ardura eta zeregina du jarduera fisikoa eta kirola gustuko ez duten haurrak motibatzen, jarrera aldatzen saiatzen, eta zaletasuna sustatzen. Ez dugu ahaztu behar jarduera fisikoa osasun-iturri gisa praktikatzeko motibazioa 17 urte iritsi arte ez dela sortzen, eta batez ere nesken artean (Balaguer, 2002).\na0\nAriketa fisikoaren inguruko ezagutza, norberaren programa planifikatu ahal izateko.\na0\nJarduera fisikoa eta kirolaren inguruko ezagutza teorikoa eskuratzeak hiritarren osasun-maila eta bizi-kalitatea hobetzea eragingo du. Euskal Autonomi Erkidegoan indarrean dugun curriculumak Derrigorrezko Bigarren Hezkuntzarako Gorputz Hezkuntzarako atalean edukiak hiru Gai Multzotan sailkatuta aurkitzen dira: Jarduera Fisikoa eta osasuna; Gorputz Adierazpena eta komunikazioa; Aisialdirako eta denbora librerako hezkuntza.\na0\nHirurak ditugu osasunari ematen zaion garrantziaren adierazgarri. Dena den, lehenengoa da esanguratsuena ezbairik gabe. Tradizionalki gorputz-hezkuntzan sasoi fisikorako oinarrizko gaitasun fisiko guztiei garrantzi berdina eskaini zaie, kirol-errendimendurako denak baitira beharrezkoak. Laurak alegia: Erresistentzia, indarra, malgutasuna eta abiadura. Oraingoan, ordea, erresistentziari, malgutasunaria0 eta indar-erresistentziari lehentasuna ematen zaie; bertatik abiadura eta indar gorena ezabatuz. Esanda bezala, osasuna irizpide gisa kontuan hartuz, batzuen eta besteen eragina oso desberdina baita. Banaketa desorekatu hau ulertu ahal izateko kontuan izan behar dugu Derrigorrezko Hezkuntzatik biztanle guztiak igarotzen direla eta xede nagusia XXI. mendeko hiritarren sedentarismoari aurre egitea dela. Beraz, hiritar guztiek lan aerobikoaren onuren berri jasotzeak izango du lehentasuna.\na0\nCurriculuma bere osotasunean xehatzeak artikulu honen asmoak gainditzen baditu ere, bertako eduki batzuk aipatuko ditugu esandakoaren lekuko gisa.\na0\nBeroketa. Zergatik, zertarako, nolakoa.\nAriketa Fisikoaren onurak osasunean:\nErgonomia (higiene posturala) bai ariketetan zein ohiko bizitzan,\nErresistentzia, Malgutasuna, Indar-Erresistentzia.\nEntrenamendu-plana (norberak sortu).\nElikadura. Hidratazioa. Anorexia. Drogak.\nErlaxazio-teknikak eta arnasketa-motak.\nSorospen-neurriak: lesioak (traumatismoak, zauriak…).\nPublizitatearen aurrean jarrera kritikoa.\na0\nEzagutza honek ahalbidetuko du norbera gai izatea berarentzat osasuna garatzeko egokia den ariketa fisikoko plangintza bat diseinatu ahal izateko.\na0\nHaurren jarduera fisikoa hezkuntza ez-formalean\n.\na0\nAipatu dugun bezala, Araututako Hezkuntza Sistemaren barnean jarduera fisikoak eta kirolak bere espazioa du Gorputz Hezkuntzako irakasgaiaren eskutik. Baina behin derrigorrezko eskola-ordutegia amaitu eta gero eskaintza zabala dute eskura gure haurrek, hala nahi dutenek kirola egiten jarraitzeko.\na0\nEskaintza publiko eta pribatu horretan azpimarratu beharko litzateke eskola-kiroleko programa. Izan ere, Euskal Autonomia Erkidegoan berezitasun ezaugarri original ugari izateaz gain hedadura izugarria baitu, parte-hartze nabarmena eskuratuz. Euskal Kirolaren Legean, EHAA. 1998ko ekainaren 25a, 118 zenbakian, 11722 orrialdean, honela definitzen dute eskola-kirola:\na0\n“Lege honen ondorioetarako, ikasleek nahitaezko eskolatze-aldian irakas-orduetatik kanpo egiten duten kirol-jarduera antolatua.”a0 (V. titulua. I. Kapitulua. 53. artikulua.)\na0\nKontzeptu honen inguruan beste hainbat definizio ugari ere aurki ditzakegu. Horien artean interesgarria deritzogu Ortúzar-ek (2005) kaleratutakoari:\n“Ikasleek eskola-ordutegian eta eskolaren ardurapean helburu hezitzaileekin burutzen dituzten jarduera fisiko eta kirolen multzoa”. Azpimarratu nahi da izaera hezitzailea izan behar duela, eskola-adinean egindako edozein jardueraren kontzeptua gaindituz. Bereziki haurren osotasunezko garapenean eragin nahi da, sozializazioa eta balioak landuz, eta helduarora begira bizi-estilo aktiboak sustatuz.\na0\nArestian aipatutako Euskal Kirolaren Legeak, (EHAA. 1998-6-25, 118 zbk., 11722 orrialdean, eskola-kirolaren xede eta helmugen inguruan ondorengoa dio:\na0\n1.– Eskola-kiroleko programen helburuak hauek izango dira: ikasleei osotasuneko eskola-heziketa osatzea, ikasleen nortasuna modu orekatuan garatzea, gorputz eta osasun-ezaugarri jakin batzuk lortzea, eta geroago kirola egiten jarraitzea posible egingo duen prestakuntza ematea. (V. titulua. I. Kapitulua. 55. artikulua.)\na0\nBeraz, nabarmen gelditzen da kirolaren beste ikuspegi eta antolaketa batzuetan kirolaren helburu nagusia edo bakarra emaitza, garaipena eta bikaintasuna bada, honetan izaera bestelakoa dela, eta hori antzeman beharko dela bere garapen-prozesu osoan, ikuspegi hori parte hartzen duten gizatalde guztiek garbi izan beharko dutelarik. Hau da, eskola-kirolaren egituran eta antolaketan, osagai guztiek koherentzia izan beharko dutela (bat etorriko direla) aipatutako izaerarekin.\na0\nEuskal Autonomia Erkidego guztiarentzat kirol-lege bera badugu ere, gero Foru Aldundi bakoitzak urtero bere dekretuak kaleratu beharko ditu hau garatzeko eta zehazteko. Azkenean lurralde bakoitzeko praxia eta errealitatea ez da hain homogeneoa suertatuko. Dena den, antolaketa hezitzaile honen ezaugarri orokorrak aipatze aldera, ondorengo zerrenda azal genezake:\na0\nUnibertsala: jarduera asko dira sarrera mugatzen ez dutenak; baina kasu honetan izaera erabat generalista dute, hau da, helburu gisa adin-tarte honetako osotasunera iristen saiatzen dira motrizitate-maila eskasa edo arazo ekonomikoengatik inor kanpo ez dadila gelditu saiatzen direlarik. Kasu gehienetan praxian erabateko partaidetza lortzen da.\na0\n·\na0a0a0a0a0a0a0a0 \nHelburu hezitzailea: jarduera hauen xedea haurren formakuntza osatzen laguntzea da, osotasunezko garapenari ekarpenak egitea, balioak eta sozializazioa landuz, besteak beste. Bizi-ohitura osasungarriak sustatu nahi dira helduaroan ere iraun dezaten. Aintzat hartu behar da hemendik kanpo haurrekin kirola egiterakoan xedea gaitasun aparta dutenak hautatzea izaten dela goi-mailarako prestatu ahal izateko.\n·\na0a0a0a0a0a0a0a0 \nTaldeen osaketa: ez da ikasgela desberdinen arteko selekziorik bilatuko talde batean onenak bilduz eta besteetan soberakinak\n·\na0a0a0a0a0a0a0a0 \nAraudia egokitu egingo da: haur guztiek parte hartzen (jokatzen) dutela bermatzeko (ziurtatzeko) asmoz (bai eta gaitasun kaskarragoa dutenek ere) zenbait egokitzapen neurri hartzen dira: partida bakoitza 2 denboraz osatuta egon beharrean denbora motzagoak eta ugariagoak ditu (4 edo 6 kirola eta kategoriaren arabera). Araudiak mugatu egiten du denbora asko eta denbora gutxi parte hartzen duten jokalarien arteko aldea, beti ere maila kaskarreko jokalariak aulkian parte hartu gabe geldi ez daitezen\n·\na0a0a0a0a0a0a0a0 \nAldiko parte hartzen duten jokalarien kopurua murriztu, hartaka zelaia zapaltzen duten guztien parte-hartze erreala areagotzea eragiten dugu. Tresnen eta zelaien neurriak haurren ezaugarrietara moldatu.\n·\na0a0a0a0a0a0a0a0 \nSariek ere bat egin beharko dute antolaketa honen izaerarekin. Ez da bilatzen garaile bat eta galtzaile ugari. Beheko mailetan (gazteenak) ez dira emaitzak jasoko eta ez da sailkapenik burutuko. Ez da ondorengo sailkapen-faserik egingo, ez eta selekziorik ere. Oparirik ematekotan parte-hartzaile guztiei emango zaie.\n·\na0a0a0a0a0a0a0a0 \nSaio-kopurua mugatu egingo da, espezializazio goiztiarra eta gainentrenamendua saiheste aldera.\na0\n·\na0a0a0a0a0a0a0a0 \nKudeaketaren ardura ikastetxeen esku utziko da. Honela bermatuko da haur guztiengana iristea, eta Ikastetxeko Hezkuntza Proiektuaren xedeekin bat egitea, lehentasuna ez izatea goi-mailako ordezkari gutxi batzuk lortzea, baizik eta guztien onura bilatzea. Kirol-elkarte eta kluben esku utzita jarduera gaitasun onena dutenen interesera soilik mugatzeko arriskua du. Ezaugarri honen zenbait ondorio aurreko atalean ikusi dira. Gehitu beharko litzateke:\na0\n·\na0a0a0a0a0a0a0a0 \nTutoreen inplikazioa bermatuko da. entrenamendu-saio eta partidetan gertatutako gorabeheren jarraipena burutuko du ikasgelako irakasleak, gertaera guztien berri jasoko du eta jardueraren izaera hezitzailea ziurtatuko du uneoro.\n·\na0a0a0a0a0a0a0a0 \nIkastetxe bakoitzak bere ordezkaria liberatuta izango du eskualdeko mahaian kudeaketa eta jarraipenerako. Astero bilerak egingo dituzte eskualdeko ikastetxeetako ordezkariek antolakuntzaren xehetasunak lotzeko, gorabeherak aztertu eta kudeaketaren kalitatea bermatu ahal izateko.\na0\n·\na0a0a0a0a0a0a0a0 \nHastapena kirol-aniztasunean oinarrituko da, beranduago espezializaziorako urratsa emanez. Txandaka kirol-modalitate desberdinak landuko dituzte, bere motrizitate eta gaitasun guztiak jorratuz, osotasunean, ondoren aukera izango dute gustukoen dute jarduera aukeratzeko eta bertan sakontzeko. Kirol batean jorratutako gaitasunek transferentzia positiboa izaten dute beste modalitateetarako. Multikirolaren bidez, koordinazioa eta erantzun berrietara moldatzeko gaitasuna landuko dute besteak beste. Trebetasun horiek onuragarriak izango dituzte bai beren kirolari begira, bai eta beste berri batera errazago egokitu ahal izateko.\nKontuan izan behar dugu berrogei kirol-federazio baino gehiago ditugula gure artean. Ikuspegi hau norberarentzat aberatsagoa izateaz gain, kirolen artean dugun desorekari aurre egiteko ere baliagarria zaigu, gutxiengoan dauden jarduerak sustatzen lagunduz.\na0\n·\na0a0a0a0a0a0a0a0 \nUdal desberdinekin hitzarmenak sinatzen dira, hauek finantzaketan ere inplikatzeaz gain, udal-instalazioak ere jarduera hauentzat eskuragarri utz ditzaten. Bertako haurrek ohitura osasungarriak eskuratzen laguntzeko, sozializatuz, balioak bereganatuz eta beren formakuntzarako baliagarria den heziketa jasoz. Ondorioz, neurriak hartu beharko lituzke udal-kirol instalazioetako ordutegi kaxkarrena haur hauentzat izan ez dadin. Bestalde, diru horniketa, neurri handi batean monitore horien prestaketara bideratu ohi da.\na0\nProgresio bat emango da adinaren arabera mailen artean. Besteak beste hasierako urteetan ez da partidetako emaitzarik jasoko eta ez da sailkapenik egingo. Kontrako emaitzek eta porrotek motibazioa jaistea eragiten dute. Helburua aztura osasungarriak sustatzea bada, hobe adin hauetan lehiaketari garrantzia kentzea. Aurkariak hasiera batean geografikoki hurbilekoak izango dira, adinean aurrera doazen neurrian eremu hori handituz joango delarik.\na0\nJarduera ez da lehiaketara mugatuko. Kirol ezezagunak zabaltzeko hainbat ekimen egongo dira, diruz lagundutako ikastaroak, jaialdiak, sustapen-kanpainak, sariak, zozketak… Mendiaren kasuan, esate baterako, mendian barrena egindako txango eta ibilaldiaz gain, beste hainbat jarduera ere burutuko dira: leize-zuloetara egindako irteerak, aterpetxeetan egonaldiak, eskalada-ikastaroak, parke naturalak ezagutzeko jarduerak, mendi-orientazioko tailerrak …\na0\nBeraz, nabarmentzen da eskola-kiroleko eredu berezkoa dugula, propioa, originala eta desberdina. Gutxi batzuen errendimenduko goi-maila eskuratzera mugatu beharrean, guztien motrizitatea orokorrean landuz, etorkizunean bizi-estilo aktiboak izan ditzaten oinarriak finkatuz, ohitura osasungarriak bermatuz eta zaletasuna sustatuz.\na0\nOndorioak\na0\nGure haur eta nerabeen kirolari dagokionez, nabarmentzen da ikuspegi, interes eta lehentasun desberdinak azaltzen direla, inplikatutako gizatalde desberdinen artean. Argitze aldera, modu sinplista batean esan daiteke muturreko bi jarrerak hauek izango liratekeela:\n·\na0a0a0a0a0a0a0a0 \nbatetik, ikuspegi hezitzailea, haur guztiek parte har dezatela, bakoitzaren gaitasunak osotasunean landuz (erritmo indibidualizatuak errespetatuz), sozializazioa eta balioak garatuz. Esperientzia positiboak jaso ditzatela, gozatu dezatela, era honetan aisialdirako eta etorkizunerako bizi-estilo aktiboak bereganatuz.\n·\na0a0a0a0a0a0a0a0 \nBestetik, errendimenduko ikuspegia, senior mailan gutxi batzuk bikaintasuna lortzearren, zenbat eta gazteago gaitasun apartako kirolariak topatu hobe, intentsitate handiko entrenamendu-saioak burutuz horiek maila gorena eskura dezaten.\na0\nAsmo didaktikoekin ikuspegi dikotomiko baztertzaile hau aurkeztu dugu. Dena den, guztion interesak asetze aldera, tarteko irtenbide bateragarriak topatzen saiatu beharko ginateke.\na0\nOro har, haurren kirol-hastapena egituratzeko hiru antolaketa-eredu edo paradigma aurkeztu ohi dira:\na0\nPiramide klasikoaren eredua:\nOinarri zabala du, haur asko hasten dira kirola probatzen eta ikasten. Guztien azken helburua goi-mailara iristea da; baina oso-oso gutxientzako lekua bakarrik dago. Denbora aurrera doan heinean kirolariak jarduera uzten joaten dira, ikusirik ez dutela eskuratuko amesten zuten helmuga. Inbutu honek irteera oso estua du eta pasa ezinik gelditzen diren guztiak (gehiengo nabarmena) sistematik kanporatuak sentituko dituzte beren buruak, baztertuak, frustratuta eta etsita. Ondorioz kirol-jarduera utzi egin ohi dute neurri handi batean. Haurrekin kirolean inbertitutako energiak goi-mailarako talentuak prestatzeko baliagarria den neurrian justifikatzen dira. Hiritar guztien bizi-estilo aktiboak sustatu nahi diren garaiotan zaila da etikoki justifikatzea eredu hau, non gaitasun apaleko haurrak baztertuak uzten diren eta gutxiengo batek bakarrik duen aukera jarraitzeko.\na0\nDorre bikien eredua:\nAldi berean haurrei bi aukera desberdin eskaintzen zaizkie. Bata hezitzailea eta bestea errendimendukoa. Aukera hezitzailean denak berdintasunez onartzen dira, bakoitzaren garapen integrala bilatzen da, norberaren ahalmenen arabera, txandatuz kirol-jarduera desberdin ugari jorratzen dira, kirolaren bidez haurrak heztea bilatzen da: balioak, sozializazioa, autokontzeptua… Partaide guztiek beren gaitasunak garatzea lortuko dute, helduaroan ere kirola egiten jarraituko dutela bermatuz.\nBeste aukeran errendimendua eta bikaintasuna bilatuko da. Goi-mailarako zubi-lana egitea. Kasu gehienetan ospe handiko goi-mailako kirol-elkarte baten babesa du. Klub horren ezkutua duen materiala banatzen zaie partaideei, instalazio horiek erabili ohi dira noizbehinka, beraientzat izar kuttunak diren kirolari horiekin harremana izateko abagunea izaten dute… Praxiak erakusten digu teorian bi aukera izan arren, gero egunerokotasunean batek bestea jan egiten duela. Izan ere, egun goi-errendimenduak komunikabideetan eta gizartean duen indarrari ezin diote aurre egin haurrek eta presio horren zurrunbiloak irentsi egiten ditu.\na0\nZuhaitzaren eredua:\nZuhaitzak hasiera batean, enbor lodia du, zabala eta komuna, guztientzako lekua duena. Hastapenean haur guztiek jarduera berdina egin dezakete: orokortasunak landu, oinarrizko trebetasun motorrak (desplazamenduak, jauziak, birak, koordinazioa, oreka…), koordinazio desberdinak… Prozesua aurrera doan heinean trebetasun orokorrak lantzeari helduko genioke: botea, pasea, harrerak, jaurtiketak, desmarkeak, hutsuneak sortzea… betiere kirol-mota desberdinentzat baliagarriak diren jarduera komunak. Azkenik, kirol bakoitzeko trebetasun bereziei helduko genieke. Zuhaitzetan bezala, beraz, hasieran enbor zabala komuna dugu, eta altueran aurrerantz goazen neurrian adar berriak sortzen zaizkigu, gero eta meheagoak. Baina eredu honen ezaugarri bat da adar guztien baturak enborrak adina lodiera badutela; hau da, beti dagoela guztientzako lekua; bakoitzak bilatu beharko du zein den bere lekua, bere gustuko jarduera (kualitatiboki eta kuantitatiboki).\na0\nAltuera garaiena adar batzuk bakarrik eskuratzen badute ere, adar guztiek dute bere xarma eta berezitasuna. Denek dute erakargarria bihurtzen duten ezaugarriren bat. Txori bakoitzak bilatu beharko du zein den bere zaletasunetara gehien egokitzen den aukera.\nAlegia, gazte bakoitzak bilatu beharko du kirolaren zein jarduera duen gogoko bere motibazio pertsonala asetzeko. Baina garbi izan behar dugu okerra dela pentsatzea goren iristen den adarrak soilik betetzen dituela partaide guztien itxaropenak.\na0\nXXI. mende honetan, hainbat adituren iritziekin bat eginik, guztien ekarpenak aintzat hartuta eredu bateragarri baten aldeko apustua egin beharko genuke, Fraile (2001); Macazaga (2004); Ortúzar (2005); Vizcarra y Rekalde (2012). Oro har, hiritar guztiengan bizi-estilo aktiboak sustatzeko baliagarria den eredua eta aldi berean goi-mailarako zubia ere bermatzen duena. Ez dezagula lehenetsi gutxi batzuen bikaintasuna eta kirol errendimendua, biharko hiritar guztien osasun maila, bizi-estilo eta bizi-kalitatearen gainetik.\na0\na0\nBibliografia\na0\nAKTIBILI. Plan Vasco de Actividad Física. (2012). Marco para la acción. Eusko Jaurlaritza. Gobierno Vasco. Vitoria- Gasteiz.\nArruza et al. (2000). Evaluación y mejora de la calidad del deporte escolar en la población escolar de Gipuzkoa. San Sebastián: Diputación Foral de Gipuzkoa.a0\nBalaguer, I. (2002). Estilos de vida en la adolescencia. Valencia: Promolibro.a0\nEHAA. 2007-11-13, 18. zenbakiari gehigarria. I. alea. Hezkuntza, Unibertsitate eta Ikerketa Saila. Urriaren 16ko 175/2007 dekretua Oinarrizko Hezkuntzako curriculuma Eusko Autonomia Erkidegoan ezartzen duena. (1-654 or.). \nEHAA. 2008-07-16. \nKultura Saila. 4270. Uztailaren 1eko 125/2008 DEKRETUA. Eskola Kirolari buruzkoa.\n (18669-18685 or.). \nCasimiro, A. (1999). Comparación, evolución y relación de hábitos saludables y nivel de condición física-salud en escolares entre el final de educación primaria (12 años) y el final de secundaria (16 años). Granada: Universidad de Granada.a0 \nCaspersen, C., Powell, K. & Christenson, G. (1985). \nPhysical activity, exercise, and physical fitness: definitions and distinctions for health-related research. \nPublic Health Reports, 100 \n(2), 126–131.\nConsejo Superior De Deportes (2011). \nLos hábitos deportivos de la población escolar en España\n. Madrid: CSD.\nDavila, P. (2007). Hiri hezitzaileak. \nHik-Hasi aldizkaria. 122\n. \nDevís, J. y Peiro, C. (1993). La actividad física y la promoción de la salud en niños/as y jóvenes: la escuela y la educación física. \nRevista de psicología del deporte, 4,\n 71-86. \nDevís, J. (2000). Actividad física, deporte y salud. \nBarcelona: Inde.\nDomínguez, J.L. (1995). \nReflexiones acerca de la evolución del hecho deportivo. Donostia: UPV/EHU.\nFraile, A. (2001). Actividad física jugada. Una propuesta educativa para el deporte escolar. Alcoy: Marfil. \nGarcía Ferrando, M. (2011). Ideal democrático y bienestar personal: encuesta sobre los hábitos deportivos en España 2010. Madrid: CSD.a0\nGaroz, I., Martínez, M. E., y Velazquez, R. (2007). I\nn\n: Hernández, J. L. y Velázquez, R. (coord.) La educación física, los estilos de vida y los adolescentes: cómo son, cómo se ven, qué saben y qué opinan. Barcelona: Graò.a0\nGil, S. (2007). Jarduera fisikoa eta kirolaren arriskuak haur eta gazteetan. \nIn:\n Zulaika, Lm. Kirol hezitzailea: gogoetak eta ekarpenak. Eusko Ikaskuntza. Donostia.\nGimeno, F. (2003). Entrenando a padres y madres… Claves para una gestión eficaz de la relación con los padres y madres de jóvenes deportistas -guía de habilidades sociales para el entrenador-. Zaragoza: Mira Editores. Gobierno de Aragón.a0\nGonzalez Aramendi, J. M.a0 (2003). Jarduera fisikoa, kirola eta bizitza. Ariketa fisikoaren eta kirolaren onurak, kalteak eta zentzua. Lasarte-Oria: Oreki.\nGonzalez Aramendi, J. M. (2012). El otro deporte. Beste kirol hori. Fundación Oreki. Lasarte-Oria\nGonzález Suárez, A. (2007). Nesken kirol partaidetza bultzatzeko neurriak eskola kirolean. Bilbo: Bizkaiko Foru Aldundia.\nIspizua, M. (2003). Bizkaiko biztanleen kirol ohiturak. \nBilbao: Bizkaiko Foru Aldundia. \nIturrioz, I.; Zabala, N. y Murua, J. M., (2014) \nUrban Sasoi: el reto de una ciudad activa. 5º congreso iberoamericano de instalaciones deportivas y recreativas.\n Zaragoza.\nMacazaga, A. (2004) Proceso formativo de un grupo de profesores de educación física a través de la investigación-acción: un estudio de casos. \nLejona: UPV/EHU. \nMatton L, Thomis M., Wijndaele, K., Duvigneaud, N., Beunen, G., Claessens, A.a0 Lefevre, J. (2006). \nTracking of Physical Fitness and Physical Activity from Youth to Adulthood in Females. \nMedicine & Science in Sports & exercise\n, 1114-1120. doi:10.1249/01.mss.0000222840.58767.40 \nMorales, M. A. (2010). \nAdolescencia y deporte. Propuestas para un ocio saludable. \nSevilla: MAD. \nOMS (2009). An analysis of National Approaches to promoting Physical activity and sports in children and adolescents. \nFull Report. \nOrtuzar, I. (2005) El deporte escolar y el profesorado de Educación Física. Tesis Doctoral. Lejona: UPV/EHU.\nRuiz Pérez, L. M. (2005). Moverse con dificultad en la escuela: introducción a los problemas evolutivos de coordinación motriz. Sevilla: Wanceulem. \nSantos Muñoz, S. (2005). La Educación Física escolar ante el problema de la obesidad y el sobrepeso. \nRevista Internacional de Medicina y Ciencias de la Actividad Física y el Deporte\n,\n 5\n, 179-199. \nSchwartzmann, L. (2003). Calidad de vida relacionada con la salud: aspectos conceptuales. Ciencia y Enfermería. Vol. 2, nº 9. Dic. 2003. Versión On-Line.\nTellería, K. (2013). \nHiria arkitektoen kolektiboa. \nHik-Hasi aldizkaria, 179\n. \nToral, G., Vicente, A. y García, I. (2005). \nUtzi haurrei jokatzen. Entrenamendu osoa eta komunikazio positiboa. Bilbo: Bizkaiko Foru Aldundia.\nVelazquez Buendía, R. et al. (2003). El deporte, la salud, y la formación en valores y actitudes de los niños, niñas y adolescentes. Una investigación en la Comunidad de Madrid. Madrid: Pila Teleña. \nVizcarra, M. T. y Rekalde, I. (2012).\n Deporte escolar educativo: materiales didácticos para trabajar con familias y escolares. \nCCS. Madrid. \nZulaika, Lm. (1999). \nHEZIKETA FISIKOA ETA AUTOKONTZEPTUA. Erlaziozko analisia eta autokontzeptu fisikoaren hobekuntzan esku-hartze egitarau baten efikazia. \nDoktorego tesia. UPV/EHU. Leioa. \nZulaika, Lm. eta Muñoa, M. (editoreak) (2002). 30 ARRAZOI KIROLA EGITEKO. \nAriketa fisikoaren onurak osasunean\nZulaika, Lm. (editorea) (2004). 25 ARRAZOI KIROLA EGITEKO. \nOnura psikologikoak,a0 sozialak eta balio hezitzaileak\n.\nZulaika, Lm., Muñoa, M., Infante, G., Iturriaga, G. eta Rodriguez, A. (2007). Jarduera fisikoaren bidezko egitasmoa osasuna sustatzeko. Mugimenduaren Osasuna. Osasungoa Euskalduntzeko Erakundea (OEE). Donostia.\nZulaika, Lm. (Koordinatzailea) (2007). Kirol Hezitzailea. Gogoetak eta ekarpenak. Eusko Ikaskuntza. Donostia\nZulaika, Lm., Ruiz de Arkaute, J. eta Ibarra, I. (2009). Jolas tradizionalak sustatzen Hezkuntza Arautuan. \nIn:\n Jokoak, Kirolak eta Folklore-Ikerketa. Dueñas, E.X. Eusko ikaskuntza. Donostia. \n169-178\n."
}