{
  "authors": [
    {
      "author": "Egilea: Xabier Zupiria Gorostidi"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100383",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2018-05-18/28-osasun-biltzarra/370",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.3 Gaixoarekin komunikazio eraginkorra, oztopoak gainditzen\n\t\nEgilea: Xabier Zupiria Gorostidi\n\t\nDonostialdea ESIko familia-medikua.\n\t\n\t\n\t\n3.3. Gaixoarekin komunikazio eraginkorra, oztopoak gainditzen\na0\nXabier Zupiria Gorostidi\nDonostialdea ESIko familia-medikua.\nErizaintza II, Medikuntza eta Erizaintza Fakultea, EHUa0\nKomunikazioa/Inkomunikazioa. Posible al da inkomunikazioa?\nAgian hobe da komunikazio errazaz eta komunikazio-zailtasunez hitz egitea, komunikazioa beti baitago, nahiz eta ez izan argia eta erraza kontzienteki ulertzen (komunikazioaren lehenengo axioma: ezinezkoa da ez komunikatzea).\nOsasun-profesionaloi gaixoari ulertzea eta gaixoari argi komunikatzea dagokigua0\nErrazago litzateke bai gaixoak eta bai osasun-profesionalok eraginkorki komunikatuko bagenu. Gaixoarengandik ezin dugu hori espero. Osasun-profesionalok prestakuntza berezia beharko genuke, bai gaixoari ulertzeko (hartzaile moduan), bai gaixoari adierazi beharrekoa eraginkorki komunikatzeko (igorle moduan).a0\nNoiz zailtzen da komunikazioa?a0\n- Igorleak ez badu hitz egiten\n- Ez dakielako (haurra, dementzia, afasia…). Kasu hauetan argi ikusten da gure artean ahozkokomunikazioak hartu duen garrantzia. Kasu hauetan ikas dezakegu hitzik gabe ere asko komunika gaitezkeela, gauza inportanteez, afektuez.\na0- Ez duelako hizkuntza menderatzen (etorkina, euskaldun batzuk euskara ez dakienarekin, hizkuntza teknikoa erabiltzean gaixoarekin…).\n- Igorleak argi ez duenean. \nHots! Orduan ere adi bagaude, zerbait garrantzitsua komunikatzen digu (ez duela argi). Gaixoak bere sintomak kontatzen dizkigunean,maiz zaila egiten zaio adieraztea sentitzen duena; zer esanik ez emozioak adierazten dizkigunean. Hizkuntza besteengandik ikasten dugun bezala, sentitzen duguna adierazten ere besteengandik ikasten dugu (edo ez dugu ikasten): aurrena besteek izendatzen dituzte gure sentsazio eta sentimenduak, eta horrela ikasten dugu izendatzen (ongi, edo ez hain ongi). Osasun-langileok sintomak arakatzen ikasten dugun bezala, gaixoaren sentsazio eta sentimenduak arakatzen ikastea komeni zaigu (osotasunean ikusi nahi badugu behintzat). Horretarako ezinbestekoa da entzutea: ENTZUN!\n- Emozioa dagoenean.\n Egoera arrunta bestalde gure lanean. Emozioak itsutu egin dezake gaixoa eta haren diskurtsoa ere. Halere, esandakoari eta ez-ahozko kanaletatik adierazten duenari adi bagaude, komunikazioa argia izaten da (komunikazioaren bigarren axioma: ahozko komunikazioak ez-ahozkoaren barruan hartzen du zentzua). Historia klinikoa egitean gaixoak esaten dizkigun sintomez gain zeinuetan arreta jartzen dugun bezala, gaixoari entzutean esaten duenaz gain ez-ahozko komunikazioan jarriko dugu arreta. Horretarako ezinbestekoa da gaixoari begiratzea: BEGIRATU!\nGaixoaren ez-ahozko komunikazioa prozesatu gabe sartzen zaigu eta bere helburua lortzen du (komunikatzea). «Mezuak» berehalako erantzuna sortzen du guregan (emozioa). Gaixoaren sentsazioak arakatzea (ENTZUN) eta ez-ahozko mezuak interpretatzen ikastea (BEGIRATU) komeni zaigun bezala, gure erantzun emozionalak arakatzea eta ulertzen ikastea komeni zaigu: AUTOBEHATU!\nEntzuten, begiratzen eta autobehatzen badakigu, edo ikas daiteke. Sentsazioak arakatzen, ez-ahozko komunikazioa interpretatzen eta autobehaketa bideratzen ikas daiteke, gaixoaren sintomak arakatzen eta zeinu fisikoak bilatu eta interpretatzen ikasten den bezala. Modurik egokiena errazetik zailera, eta gaituagoa den baten gainbegiradapean. Horrek entrenamendua eta denbora eskatzen ditu: ENTRENATU! DENBORA!\nOsasun-profesionalok eraginkorki komunikatzen\nOraindaino esandakoaren arabera, zerk lagunduko digu gehien eraginkorki komunikatzen?:\n- Hizkuntza menderatzeak (ahozko komunikazioa).\n- Gaixoak menderatzen duen hizkuntzan hitz egiteak (kontuan izan hizkuntza teknikoa ere ez duela menderatzen gaixoak).\n- Entzuteak-arakatzeak, begiratzeak-behatzeak.\n- Nola sentitzen garen konturatzeak, onartzeak eta esandakoarekin koherentzia bilatzeak (autobehaketa-autoezagutza).\n- Adierazi nahi duguna argi edukitzeak (ez dakigunean: «ez dakit» esan daiteke).\n- Mezua argia eta laburra izateak. Maiz labur idatzi eta emateak lagunduko dio.\n- Denbora edukitzeak.\n- Gainbegiratzeak (formakuntza jarraitua).a0\nOso garrantzitsua da ere gaixoak sentitzea:\n- Gertatzen zaionaz jabetzen garela (ENPATIA).\n- Sinesgarriak garela (EGIAZKOTASUNA, ezkutatzen ez denbora galdu).\n- Pentsatu-sentitzen duguna ausardiaz eta errespetoz adierazten diogula (ASERTIBITATEA).\nEgoera zailetarako (gaixo agresiboa, berri txarrak…) oso ongi datozen protokolo eta gida lagungarriak garatu dira.\nEz dira guretzat garai onenak…\nMomentu hauetan gero eta gehiago estutzen zaigu produktiboak izateko, osasun-sistemak enpresa pribatuen moduan kudeatu nahi dira… eta horrek ez du uzten gauza hauetarako ezinbestekoa den zerbait: DENBORA!\nBibliografia\n- Borrell y Carrió F. Manual de la Entrevista Clínica. Barcelona:Doyma; 1989: https://www.semfyc.es/biblioteca/entrevista-clinica-manual-de-estrategias-practicas/\n- Haramburu M, Plazaola M. Komunikazioaren psikologia. Bilbo: Euskal Herriko Unibertsitatea; 2000.\n- Zupiria X. Komunikazioa. Psikologiako gaiak osasun-profesionalentzat. www.ehu.es/psikologiakogaiak; 2010:http://www.ehu.eus/xabier.zupiria/liburua/11KOMUNIKAZIOA/11Komunikazioa.html\n- Watzlawick P, Beavin BJ, Jackson D.Teoría de la Comunicación Humana. Barcelona: Ed. Herder; 1991: https://www.google.com.ar/url?sa=t&rct=j&q=&esrc=s&source=web&cd=2&cad=rja&uact=8&ved=0ahUKEwjIn47tndPZAhUB7BQKHXqIBJwQFgg2MAE&url=https%3A%2F%2Fcatedraepistemologia.files.wordpress.com%2F2015%2F09%2F276081111-teoria-de-la-comunicacion-humana-watzlawick.pdf&usg=AOvVaw3vOQKCS5Pi6rOfr6t_6NK4"
}