{
  "authors": [
    {
      "author": "Egileak: Jon Larruskain Zabala"
    },
    {
      "author": " Jose Antonio Lekue Gallano"
    },
    {
      "author": " Nerea Diaz Aranguren"
    },
    {
      "author": " Adrian Odriozola Martinez"
    },
    {
      "author": " Susana Maria Gil Orozko"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100396",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/637",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.2 Lesioak goi mailako futbolean: emakume eta gizonen arteko konparaketa\n\t\nEgileak: Jon Larruskain Zabala, Jose Antonio Lekue Gallano, Nerea Diaz Aranguren, Adrian Odriozola Martinez, Susana Maria Gil Orozko\n\t\n0\n\t\n\t\na0a0Lesioak goi mailako futbolean: emakume eta gizonen arteko konparaketa\n\t\n\t\nSarrera\n\t\n\tEmakume eta gizon futbolariek jasaten dituzten lesioen arteko ezberdintasunak ikertzea beharrezkoa da arrisku-faktoreen inguruko hipotesiak sortzeko eta, horren ondorioz, prebentzio-estrategiak egokitzeko. Hala ere, ikerlan bakar batek aztertu ditu sexu-ezberdintasunak lesioen epidemiologian goi-mailako futbol europarrean.[1]\n\t\n\t\n\t\nHelburuak\n\t\n\tGoi-mailako emakumezko eta gizonezko futbolariek jasandako lesioen intzidentzia, ezaugarriak eta larritasuna deskribatzea eta konparatzea\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAthletic Club futbol taldeko emakumeen eta gizonezkoen lehen taldeetako lesioak, eta entrenamendu zein partiduetako esposizio-denbora, klubeko zerbitzu medikoak erregistratu zituen 5 denboralditan (2010-2015), FIFA-ren argibideak jarraituz.[2] Emakumeen eta gizonen lesioen intzidentziak (lesio kopurua/1.000 ordu) z-testa erabilita konparatu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEntrenamenduetako eta partiduetako esposizio-denbora eta partidu-kopurua astero %20-30 handiagoak izan ziren gizonezkoengan (P≤0.02). Entrenamendu eta partiduetako lesioen intzidentzia %30-40 handiagoa izan zen gizonezkoengan (P≤0.04), baina soilik lesio arinen kasuan (1-7 eguneko baja, P<0.01). Intzidentzia handiago hau, gizonezkoengan kontusioak 4.82 aldiz ohikoagoak izatearen ondorioa da (P<0.01), lesio muskularren eta artikularren intzidentzia antzekoa izan baitzen (P≥0.44). Bajan egondako egun-kopuru totala %21 handiagoa izan zen emakumeengan, eta belauneko eta orkatilako lotailuen lesio larrien (>28 eguneko baja) intzidentzia 5.36 aldiz handiagoa (P=0.04). Koadrizepseko lesio muskularrak, aurreko lotailu gurutzatuaren hausturak eta orkatilako sindesmosi lesioak, aldiz, ohikoagoak izan ziren emakumeengan: 2.25 (P=0.01); 4.59 (P=0.06); eta 5.36 (P=0.04), hurrenez hurren. Iskiotibialetako lesio muskularrak eta pubalgiak, ordea, 1.93 (P=0.01) eta 11.10 (P=0.02) aldiz ohikoagoak izan ziren gizonezkoengan. Emakumeengan aurreko lotailu gurutzatuaren hausturek denbora-galera guztiaren %43a eragin zuten. Bestalde, gizonezkoengan iskiotibialetako lesio muskularrak izan ziren denbora-galeraren iturri nagusia (%19).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tPrebentzio arloko esku-hartzeak gizon eta emakume futbolarien beharretara egokitu behar dira. Emakumeen artean aurreko lotailu gurutzatuaren hausturak prebenitzea lehentasuna da baja luzeak eta osasun arloko ondorio kaltegarriak ekiditeko. Gizonezkoen artean, ordea, iskiotibialetako eta iztarteko lesioak ohikoagoak dira. Emakumeen artean ikusitako koadrizepseko eta orkatilako sindesmosiko lesioen maiztasun handiagoa aurkikuntza berria da, sakonago aztertu beharrekoa.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1. Hagglund M, Walden M, Ekstrand J. Scand J Med Sci Sports 2009, 19, 819-827.\n\t2. Fuller CW, Ekstrand J, Junge A, et al. Br J Sports Med 2006, 40, 193-201."
}