{
  "authors": [
    {
      "author": "Egileak: Aritz Urdampilleta Otegui"
    },
    {
      "author": " Jackeline De Andres Eciolaza"
    },
    {
      "author": " Saioa Gomez Zorita"
    },
    {
      "author": " Cristina Martinez Null"
    },
    {
      "author": " Jose Luis Manjon Caballero"
    },
    {
      "author": " Almudena Fernandez Vicente"
    },
    {
      "author": " Joaquin Duran Carro"
    },
    {
      "author": " Jaime Marcos Cabrerizo"
    },
    {
      "author": " Laura Cancelo Diaz"
    },
    {
      "author": " Joaquin Duran Cantolla"
    },
    {
      "author": " Carlos Egea Santaolalla"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100599",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/25",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4. Elikagaien burdin erabilgarritasuna eta honen garrantzia anemia ferropenikoan\n\t\nEgileak: Aritz Urdampilleta Otegui, Jackeline De Andres Eciolaza, Saioa Gomez Zorita, Cristina Martinez Null, Jose Luis Manjon Caballero, Almudena Fernandez Vicente, Joaquin Duran Carro, Jaime Marcos Cabrerizo, Laura Cancelo Diaz, Joaquin Duran Cantolla, Carlos Egea Santaolalla\n\t\nEHU-Gasteiz. Jarduera Fisiko eta Kirolaren Zientzietarako Fakultatea. Heziketa Fisikoa eta Kirolerako Departamentua; EHU-Gasteiz. Farmazia Fakultatea. Farmazia eta Elikagaien Zientzien Departamentua; Osakidetza. Arabako Unibertsitate Ospitalea. Txagorritx\n\t\n\t\n\t\nSarrera\n\tHerrialde industrializatuetan arazo nutrizional prebalenteena anemia ferropenikoa (AF) da, elikagaietako burdin ahorakin eskasa, elikagaien arteko interferentziak, mezu dietetiko-nutrizional desegokiak eta gizartearen eskakizun berriak (kaloria baxuko dietak) direla medio (Vidal, 2001). Mineral honen eskakizun minimoak ez dira ohiko dietarekin betetzen, hala nola; argaltze dietak, burdin asko daukaten jakien ospe txarra (odolkia, gibela, haragi gorriak), landare dieten areagotzea.\t\n\t\n\t\nHelburuak\n\tAdin talde eta egoera fisiologiko berezietan, burdinaren erabilgarritasuna handiagotu edo gutxiagotzen dituzten egoera eta nutrizio zein faktore dietetikoak aztertzea da helburua, estrategia dietetiko-nutrizional egokiak burutzeko oso baliagarri izan daitekeelako.\t\n\t\n\t\n\t\nMetodoak\n\tErrebisio bibliografiko lan bat gauzatu da PubMed, Scielo, eta Science Direct datu baseak erabiliz ondorengo hitz kodeekin: â809cBurdina/ dieta/ erabilgarritasunaâ809d. Honetaz gain, elur maluten estrategia (estrategia de bola de nieve delakoa) ere erabili da.\t\n\t\n\t\nEmaitzak\n\tOrokorrean, burdin defizitaren prebentzioa zein tratamendurako hiru estrategia aurkituko ditugu: 1) elikagaien aberastea, 2) gehigarrien administrazioa eta 3) bitartetza dietetikoa; burdin asko daukaten elikagaien kontsumoa areagotuz eta burdin xurgapena inhibitzen duten elikagaiak aldenduta.\nElikagaien aberasteak abantaila handia du batez ere herrialde azpigaratuetan. Hala ere, ez badira neurri egokiak hartzen, elikagarri hauen erabilgarritasuna nabarmen jaitsi daiteke, burdinaren kasuan bezala, indartzeko erabiltzen den burdina Ez-Hemo motakoa izaten baita, %3-4ko erabilgarritasunarekin (Darnton, 2002). \nBurdin farmakologikoa (Fe-Hez Hemoa), orokorrean pertsona talde oso zehatz bati eskaini behar zaio, bereziki haurdun dauden emakumeei, emakume edoskitzaileei, 6-18 hilabete bitarteko umeei edo galera handiak dituzten kirolariei (Viteri, 1997). Zehazki burdin gehigarriak A, C eta B12 bitaminekin eta azido folikoarekin osatzen dira, hauetako baten defizitak hemoglobina sintesian (Allen, 2001), xurgapenean (C bitamina) edo burdinaren mobilizazioan, A bitaminaren kasuan bezala (Ramakrishan, 2004) eragin baitezake. Haragia eta B bitaminak, Fe xurgapena hobetu dezakete, baina beste eragile batzuek Fe erabilgarritasuna jaisten dute: Hala nola, fitato (zerealen zuntza) edo tanato (kafea) edukia, kaltzioa (esnekiak), soia proteina, arrautza proteina edo alkohola (Hallberg, 2000).\nElikagaiak prestatzeko zenbait sukaldaritza teknika, efektu inhibitzailea murrizteko baliagarriak izan daitezke, beratzea, malteatua edo ureztatzeak, zerealetan fitato mailak murriztu ditzakete eta honekin Fe xurgapena areagotu (Manary, 2002). Ureztatzea eta fermentazioa fitato presenteen ezabaketan eraginkorragoak dira. Gaur egun ohikoagoa fitasa endogenoak gehitzea da, bakterioek edo legamiek nagusiki ekoiztutakoak (Frontela, 2008). Praktika hauek garrantzi handia izan dezakete garapen bidean dauden herrialdeetan, zereal, tuberkulu eta lekale asko kontsumitzen baitituzte.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tBurdin defizita prebenitzeko modurik egokiena eta hezigarriena dudarik gabe dietetika eta nutrizioaren artekoa da, Fe erabilgarritasunaren faktore mesedegarriak eta inhibitzaileak ondo ezagututa, eta zein elikagai diren burdin asko daukaten berreziko Fe-Hemo motakoak. Hala ere, arau hauek jarraitzea ez da beti posible, muga ekonomikoak edo ohitura kultural oso sendoak direla-eta."
}