{
  "authors": [
    {
      "author": "Egileak: Naiara Ortiz Lana"
    },
    {
      "author": " Ana Isabel Martinez Muruaga"
    },
    {
      "author": " Elisa Garrote Llanos"
    },
    {
      "author": " Javier Aristegui Fernandez"
    },
    {
      "author": " Ainhoa Gondra Sangroniz"
    },
    {
      "author": " Iker Serna Guerediaga"
    },
    {
      "author": " Joseba Iñaki Rementeria Radigales"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100862",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/218",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.38. Komunitatean hartutako s. Aureus metizilin erresistenteagatiko garuneko abzesua\n\t\nEgileak: Naiara Ortiz Lana, Ana Isabel Martinez Muruaga, Elisa Garrote Llanos, Javier Aristegui Fernandez, Ainhoa Gondra Sangroniz, Iker Serna Guerediaga, Joseba Iñaki Rementeria Radigales\n\t\nBasurtuko Ospitalea - Pediatriako Infektologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA S. Aureus metizilin erresistenteak eragindako infekzioek gure gizartean garrantzi handia dute. Nahiz eta hasieran, arrisku faktoreak dituzten gaixoengan (ospitalizatutakoetan) mikroorganismo hau isolatu, azkenengo publikazioek diotenez arrisku faktorerik gabeko gaixoengan ere, kasuen gorakada nabarmentzen ari da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKASU KLINIKOA 14 urteko ume baten kasua aurkezten dugu. 3 astetan zehar gorakoak, astenia eta 7 kg-ko pisu galera izan duena. Lehendabiziko egunetan sukarra ere izan zuen. Azterketa fisikoan egoera orokor egokia eta sukarrik gabe zegoen; hala ere, garondo zurruntasuna eta ezker begiko estrabismo konbergentea nabaritzen zitzaion, bestelako klinika neurologikorik gabe. Proba osagarrien artean garuneko OTAk (ordenagailu bidezko tomografia axialak) ezkerreko lobulo frontalean eraztun kontraste kaptaziozko 5x5 zm-ko lesio hipodentsoa agerian utzi zuen, edema perilesionala eta erdiko marrako desplazamendua eraginez. Sinu esfenoidalarekin komunikazio infundibularra ere agertuz. Sudur mukosan egindako azterketa mikrobiologikoetan S. Aureus metizilin erresistentea isolatu zen. Metronidazol, Bankomizina eta linezolid tratamendu antibiotikoa hasi zen. Hala ere, S. Aureus metizilin erresistentea isolatu eta gero, metronidazola kendu eta gainontzeko terapia antibiotikoa 4 astetan zehar jarraitu zen. Baita ere kraniektomia frontala burutu, abzesua drainatu eta partxe periostikoa jarri ziren. Bai garuneko laginan bai sudurrekoan egindako kultiboek baieztatu zuten S. Aureus metizilin erresistentearen andui berbera zela. Ospitalizazioan zehar, pazientearen eboluzio klinikoa egokia izan zenez, alta eman zioten. Familiarren artean, eramaileen azterketa diagnostikoak burutu eta erradikaziorako pauta antibiotikoa ezarri zieten. Umeari hilabete bat geroago egindako azterketak sintomarik gabeko egoera baieztatu zuen eta kontrolezko garuneko OTAn hondar-lesio minimoa antzeman zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK S. Aureus metizilin erresistentea infekzio nosokomialen lehenengo kausa da. Mikroorganismo hauek 60. hamarkadatik ezagutzen diren arren, gaur egun, osasun arazo garrantzitsu bihurtu dira arrisku faktorerik gabeko pazienteen artean intzidentzia handituz doalako."
}