{
  "authors": [
    {
      "author": "Egileak: I Emazabel "
    },
    {
      "author": " LS Postigo "
    },
    {
      "author": " S Telletxea "
    },
    {
      "author": " N Calvo "
    },
    {
      "author": " A Arizaga "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100917",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/277",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BLOKEO LOKAL-ERREGIONALARI BURUZKO ZENBAIT GIDA PEDIATRIAN\n\t\nEgileak: I Emazabel , LS Postigo , S Telletxea , N Calvo , A Arizaga \n\t\nANESTESIOLOGIA ETA BIZKORTZE ZERBITZUA, GALDAKAO-USANSOLO OSPITALEA\n\t\n\t\n\t\nSarrera\n\tBlokeoen funtsezko helburua kirurgia bitarteko eta kirurgia ondorengo analgesia\nbilatzea da.\nTeknika bakar moduan erabiltzeko kasuak gutxi dira pediatrian, benetako garrantzia kirurgia ondoren hartzen du teknika honek.\nPediatrian maiztasun gehienez erabiltzen diren blokeoetako batzuk hauek dira:\n1. Blokeo ilioinginal edo iliohipogastrikoa\nâ80¢ Egokiespena: iztai inguruko kirurgian (herniorrafia, orkidopexia, hidrozeleaâ80¦)\nâ80¢ Teknika: goiko eta aurreko gune iliakoa ukituta eta hemendik zilborrerantz 1 zm eta berantz 1 zm. Hau da ziztatzeko gunea, pubiseko sinfisiaren aldera bideratua. Faszia zeharkatzen dela nabaritzerakoan, han sartu\nanestesiko lokala.\n2. Blokeo peneanoa\nâ80¢ Egokiespena: zakileko kirurgia guztientzat (zirkunzisioa, hipospadia, meatoplastia, uretroplastiaâ80¦)\nâ80¢ Teknika: zakila atzeraka botata Scarpa faszia zuzen mantentzen da. Orratza\ngune subpubianoan sartu perpendikularki hezurrarekin kontaktua izan arte, pixkatxo bat atzeratuta pubiseko sinfisiaren azpian sartu, alde bakoitza infiltratuz\n3. Blokeo periunbilikala\nâ80¢ Egokiespena: gune horren inguruko kirurgia guztiak\nâ80¢ Teknika: zilborraren beheko atalak eta muskulu zuzenaren kanpoko\nmarrak batzen dituen puntua da ziztatzeko gunea. Faszia zeharkatzerakoan nabaritzen den soinua erreferentzia ona da gunean gaudela jakiteko.\n4. Saihetsarteko blokeoa (T10)\nâ80¢ Egokiespena: T10 metamerak inerbatzen duen eremuko kirurgian da erabilgarria.\nLaparoskopiaz eginiko kirurgian oso erabilgarria da.\nâ80¢ Teknika: lepauztaiko erdiko gunea eta azken saihetsak elkartzen dituen puntua ziztatzeko gunea\n5. Blokeo amigdalarra\nâ80¢ Egokiespena: amigdalektomia, betiere anestesia orokorraz lagunduta.\nâ80¢ Teknika: lehenik atzeko zutabea infiltratu, gero aurrekoa eta azkenik goiko eta bekoak infiltratzen dira.\n6. Belarrietako blokeoa\nâ80¢ Egokiespena: kanpo-belarriko kirurgiarako-\nâ80¢ Teknika: V deritzon teknikan oinarritzen da, belarriaren aurreko eta belarriaren\natzeko gunean infiltratzen da, bide osoan zehar anestesikoa ipiniz."
}