{
  "authors": [
    {
      "author": "Egileak: Zohartze Larizgoitia Elejalde"
    },
    {
      "author": " Ainara Larrazabal Arbaizar"
    },
    {
      "author": " Andima Basterretxea Ozamiz"
    },
    {
      "author": " Mari Vi Garcia Dominguez"
    },
    {
      "author": " Vanesa Monteserin Fernandez"
    },
    {
      "author": " Ivan Corchero Martin"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100856",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/212",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.32. Gordailu infektatuen seiaketa etxeko ospitalizazioko gaixoengan\n\t\nEgileak: Zohartze Larizgoitia Elejalde, Ainara Larrazabal Arbaizar, Andima Basterretxea Ozamiz, Mari Vi Garcia Dominguez, Vanesa Monteserin Fernandez, Ivan Corchero Martin\n\t\nGurutzetako Ospitalea - Etxeko Ospitalizazioko Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Azal azpiko zain erreserborioa edo gordailua zirkulazio nagusira heltzeko era erosoa da osasuneko profesionalentzat eta, hala, gaixoei bizitza-kalitate hobea eskaintzen zaie. Bere erabilera gero eta ugariagoa da zainen bidezko tratamenduak behar dituztenentzat, hala nola, kimioterapia, antibiotikoak edo nutrizio parenterala.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Zain gordailuen infekzioak eta hauen tratamenduak Etxeko Ospitalizazioko gaixoengan deskribatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIALA ETA METODOAK 2007ko maiatza eta 2008ko martxoa bitarte, gordailuaren infekzioa izan duten 16 gaixoren historia klinikoak ikuskatu eta infekzioen sortzaile izan diren mikroorganismoak eta tratamendurako erabilitako antibiotikoak aztertu dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK 29 seiaketa egin dira gordailuaren infekzioa izan duten 16 gaixorengan. Gaixoen %56,25 gizonak izan dira eta %43,75 emakumeak. Batez besteko adina 62koa izan da. Batez besteko Etxeko Ospitalizazioko egonaldia 31 egunekoa izan da. Gordailuen %87 minbizia duten gaixoek tratamendu desberdinak jasotzeko izan da eta nutrizio parenterala jasotzeko. Mikroorganismoen artean ugarienak hauek izan dira: %27,50 S.Coagulasa (-), ,75 E.coli, ,5 S.Aureus metizilin-erresistentea eta Klebsiella oxytoca, eta %6’5 Enterococcus faecium, Estreptococo mitis, Corynebacterium sp eta S. Viridans. Antibiotiko erabilienak honako hauek izan dira: %34,48 bankomizina, %31,03 teikoplanina, ,34 amikazina eta ziprofloxazino, %6,8 zeftriaxona eta %3,4 zeftazidima eta ertapenem.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Azal azpiko gordailua oso dispositibo erabilia da minbizia duten gaixoengan. Dispositibo hauen infekzioak modu kontserbadorean trata daitezke kasu askotan, tratamendu antibiotikoaren arrakasta faltagatik kasu bakarrean kendu behar izan baita."
}