{
  "authors": [
    {
      "author": "Egilea: JOXE ARANZABAL "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100808",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/74",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ERIAREN IKUSPUNTUA\n\t\nEgilea: JOXE ARANZABAL \n\t\n\t\n\t\n\t\na0\n1. Azala: Eriaren ikuspuntua\na02. Besaide mendian\nGaixotu aurretik. pertsona normala nintzen: unibertsitatean egiten nuen lan, Mondragon Unibertsitatean, arineketan egiten a0nuen (Behobia-Donostia ordubete eta a018 minutuan egina nuen), asteburuetan noizbehinka mendira egiten nuen familiarekin, ustez ez nengoen arrisku taldeen barruan... a0Hemen Besaiden gaude, emaztearekin eta alabarekin,gaixotu baino egun batzuk lehenago, eta beste itxura bat nuen,ile gehiagorekin.\na03. Medikuak esan dit minbizia dudala\nEgun batetik a0bestera baina, hori guztia aldatu egin zen. 2002ko irailaren 11n ospitaleratu egin ninduten barea handituta nuelako, eta biharamunean, medikuak esan zidan minbizia nuela. Hemeretzi ordu horietan,ospitaleratu nindutenetik medikuarekin hitz egin nuen arte, infernura jaitsi nintzen: burua joan egiten zitzaidan,eta gauzarik txarrenak pentsatzen nituen. Denetan,Bego eta Miren ikusten nituen, emaztea eta alaba,bakarrik eta ni barik. Heriotzaren bisita txartelak ikaratu egin ninduen. Medikua agertu arte. Esan zidanean minbizia nuela, linfoma bat eta senda zitekeela,nahiz eta bidea luzea eta mingarria a0izan zenbaitetan, orduan a0garbi ikusi nuen zezen hura toreatzeko a0modukoa zela. Eta horrela esan nion Begori: &quot;zu lasai egan, zezen hau toreatuko dugu-eta&quot;. Zer nuen jakiteak sekulako lasaitasuna eman zidan.\na04. a0a0 lnterneten a0idatziko a0dut a0a0a0a0 nire a0esperientziarena0a0a0 berri. Arrazoi bata0 baino gehiago izan nuen neure esperientzia Sustatun argitaratzeko: batetik. nahi nuen neure barrena atondu, txukundu; ospitalean bizi izan nituen emozioak antolatu. a0Bestetik. nahi nuen jendeari jakinarazi albiste txar haren atzean bazegoela itxaropenik; nik, beste askok bezala, irabazi egingo niola minbiziari. Eta hirugarrenik, nahi izan nuen aide egin oinazearen kale isiletatik eta sartu kale nagusian, jendearen berotasuna sentitzeko. Azken motibo hori beharbada ez nuen hain garbi ikusten orduan,baina orain argiago ikusten dut. Horrela,bada,irailaren 15ean, hantxe agertu zen nire artikulua, Sustatun. lzenburua a0bera a0nahiko a0adierazgarria zuen: &quot;Medikuak Esan Dit Minbizia Dudala&quot;. Eufemismorik ez, zuzen eta harira. Erantzun itzela izan zuen lehen mezu hark: 60tik gora erantzun jaso zituen, errekor handia a0garai hartan euskaldunen artean, eta denak a0ziren animua, maitasuna eta a0elkartasuna adierazteko.\na05. Ospitalean, Aitorrekin eta Begorekin\nFamilian aurkitu nuen sostengu handia. Ni adoretsu ikusita, eurak ere horrela agertzen ziren,adoretsu eta umoretsu. Eta aldarte horrekin ekin genion kimioterapiari. Hasi aurretik baina,herritar batek geldiarazia0ninduen herriko plazan, eta esan zidan: &quot;Badakit zer daukazun, eta esan behar dizut hau gerra bat dela,eta gerra moduan egin behar diozula a0aurre&quot;. a0Aholku hori ere oso kontuan izan nuen ospitalera joateko a0orduan.\n6. Ospitalean,irakurtzen\nFamilian ez ezik, liburuetan ere a0laguntza handia aurkitu a0nuen. Gustatzen zait irakurtzea,eta asko irakurtzen dut. Kontsultara noanean, beti eramaten dut libururen bat badaezpada, luze itxaron behar baldin badut. Egun haietan, hiru liburu irakurri nituen,izugarri lagundu zidatenak.\n7. &quot;Mas alia del 11 de septiembre&quot;\nUrtebete zen irailaren 11 ko atentatuak egin zirela AEBetan,eta egun haietan argitaratu zen a0Luis Rojas Marcos-en liburu a0hau. a0Beraa0atentatuen biktima a0izan zen, eta a0hark eragindako traumaz a0idatzi zuen liburuan,zelan gainditu era horretako traumak. Niri bete-betean zegokidan.\n8. &quot;Mi vuelta a Ia vida&quot;a0Lance Armstrng txirrindulariarena. Txirrinduzalea naiz, eta liburu haua0irentsi egin nuen. Armstrong-en borne indarraz geratu nintzen,oztopo ia gaindiezinei aurre egiteko a0gaitasunaz.\n9. &quot;Diagn6stico: cancer,.a0Mariam Suarezen liburua. lnformazio asko eman zidan,minbiziaren nondik norakoez. Tenple handiko emakumea iruditu zitzaidan Mariam Suarez, eta benetan penatu nintzen, pare bat a0urte geroago, jakin nuenean hil egin zela. Hiru liburu a0horiek a0asko lagundu zidaten.\n10.a0Estenibarren,Mirenekin eta amarekina0Hasiera hartan,komunikazio arazo bat izan genuen familian: zelan esan minbizia nuela familiako gaztetxoenari,alabari,eta zaharrenari,a0amari? Erabaki genuen biei garbi hitz egingo geniela: Mireni esanez aitatxo gaixorik zegoela,eta batzuetan makal ikusiko zuela,ile barik.. etab. Zazpi urte zifuen, eta negar a0egin zuen hasieran, baina ondo hartu zuen. Amari, berriz, dena a0esan genion, eta beti eskertu zigun bera ere jakinaren gainean jartzea.\na011.a0Joxe,Estenibarren. Joxeferen argazkiaa0Tratamenduan hasi eta denbora gutxira,beste itxura bat nuen. Argi zegoen minbizia nuela,itxuraz, baina baita ere ez nengoela lur jota.a0Ia biurte geroago,argazki hau aukeratu genuen liburuaren azalerako, horregatik hain zuzen, gaixotasunari uko egin gabe,jarrera positiboa ere erakusten zuelako.\na012.a0Begorekin,dantzana0Argazki a0hau a0alabak atera zigun, Mirenek, zortzi bat urte zituela.a0Gaixorik nengoen, baina horrek ez zituen eragozten dantza, sexu harremanak eta bikote batek duen bizimodu normaIa. Gure kasuan, zorionez, horrela izan zen.\na0\na013.a0Fatima arrebaa0Gaur ni hemen baldin banago zuen aurrean hitz egiten.pertsona honi esker nago. Fatima Aranzabal arrebari a0esker, bera prestatu baitzen niri hezur-muina emateko. a0Valdecillako Ospitalean a0sartu nintzenean, nire odola A+ motakoa zen. Gaur egun,berriz. 0- da, horixe a0baita Fatimaren odol mota. Esker ona a0baino ez dut Fatimarentzat.\na014.a0Jesus Ojanguren medikua Hau beste heroi bat da niretzat Jesus Ojanguren,nire medikua. Jesus komunikatzaile ona a0da, a0ondo a0neurtzen a0du zenbateraino esan dezakeen eta a0zenbateraino ez. Niri, gainera, a0asko lagundu dit baduelako dohain a0berezia gauzak perspektiba egokian jartzeko, gaixoari lagunduko dion perspektiba. Valdecillan mediku batek esan zidan nire gaixotasuna sendaezina dela,ahalmen handia duelako mutatzeko. Jesusek, berriz, beste ikuspegi bateman zidan: baliteke inoiz ez osatzea, baina badira a0beste gaixo batzuk ere horrela bizi direnak, gaixotasuna bet1ko dutelako, kronifikatuta,baina bizi-kalitate ona dute, esate baterako, diabetesa edo tentsio altua dutenak. Valdecillako medikuak eman zidan ikuspegi teknikoa. Jesusek, aldiz, ikuspegi praktikoa.\na015.a0Usoa eskuetan nuelaa0Behin kimioterapia amaituta, bigarren aldiz sentitu nuen heriotzaren presentzia. a0Azken orduan, a0gure medikuek erabaki zuten autoad transplantea egin a0barik, mini-alotransplantea egingo zidatela. Valdecillako Ospitalean, Santanderren. Erabakia azaltzerakoan, azaldu a0ziguten a0hiltzeko arriskua handiagoa a0zela miniad alotransplantearekin, auto-transplantearekin baino. baina berme handiagoa eskaintzen zigula aurrera begira. Egun horton, betiko moduan,liburu bat eraman nuen kontsultara,&quot;Usoa. Karpeta morea&quot;. Kontsulta amaituta,bakarrik geratu nintzen une batez. Bego txartela ateratzera zihoan bitartean,hurrengo kontsultarako. Uburua eskuetan nuela, pentsatzen a0hasi nintzen, zelan esango a0nien eskerrik asko familiartekoei eta lagun guztiei, eta negarrez hasi nintzen, Bego agertu zen arte.\na016.a0Santanderren,Sardinero hondartzana0Transplantea egin aurretik, egun batean Valdecillako Ospitalera joan ginen Fatima eta biok, gure senar-emazteek lagunduta. Han, Arturo lriondok hartu gintuen,Hematologia taldeko buruak. Eta hark ere,garbihitz egin zigun,serio eta edergailu barik, zer aukera genuen aurrera egiteko. Handik irtenda, paseatzera joan ginen Sardinero aldera: egun ederra,paraje polita,Donostiaren oso antzekoa,baina barrutik, a0ikaratuta geunden. artean asimilatu a0barik a0medikuari entzundako hitzak.\na017.a0Bakargelan, Valdecillako Ospitaleana0Behin ospitalean a0sartuta transplantea egiteko, inoiz ez zitzaidan burura etorri heriotzaren mamua. Uste dut gertatu zitzaidala futbol jokalariei gertatzen zaiena: behin futbolzelaian sartuta.erabat sartzen zara lehian, eta ahaztu egiten dituzu beldurrak. Lou aste egin nituen Valdecillako Ospitalean, horietatik bi bakargela batean,Santanderko badiari begira.\na0\na018.a0Barkargelan, Anarekin hitz egitena0Astebete ondo pasatu nuen,baina azken lau egunak gogorrak izan ziren, kateter batek infekzioa eragin zidalako, eta horrek kalentura handiak a0eragin zizkidalako. Han nengoela, egunero a0izaten nuen norbait bisitan. Hemen, Ana koinatarekin nago, hitz egiten. Nirekin batera,berriz, alboan,beste bi euskaldun izan nituen,bat lgorrekoa eta bestea Usurbilgoa. Elkartasun handia sortu zen hiruron artean, etaa0 beti aprobetxatzen genuen unerik txikiena elkarri animoak emateko.\na019.a0Begorekin eta Mirenekin. Aurpegia puztutaa0Transplantea egin ondoren, ia urtebete igaro zen lanean hasi aurretik. Kortikoideak hartzen hasi nintzen, erretxazo arazoak konpontzeko, eta talo aurpegia geratu zitzaidan,biribil-biribila. Halo ere,kriskitinak baino kontentuago bizi ginen, zulotik irteten. Miren alaba a0ere bai. Berari gogorra a0egin zitzaion guk Valdecillan igarotako hilabetea, batez ere ni ikusten ez ninduelako. Egunero deitzen zidan telefonoz, eta bukaera aldera,etorri egin zen ospitalera, ni bisitatzera. Oraindik ere,Lizarrara joaten goren bakoitzean,Azedo herritik pasatzerakoan, bai a0amok a0eta a0bai a0alabak gogorarazten didate, ni Valdecillan nengoela, zelan esan zioten agur elkarri hantxe,artean Miren lagun batzuen a0etxean baitzegoen, Lizarran. Biak negarrez abiatu a0ziren kontrako noranzkoetan.\na020.a0Etxeko txori-tokian, ordenagailuarekina0Bi urte egin nituen osatu bitartean,lanera itzuli arte. Aldi horretan, lnterneten aurkitu nuen leiho handi-handi bat munduari irekita, eta egunero irteten nintzen leiho horretara, ez bakarrik irakurle eta ikusle gisa,baizik eta baita iritzi emaile, kazetarieta eduki sortzaile moduan ere. Bi urte haietan, artikulu mordoa idatzi nituen Sustatu.com-en, gutxi batzuk nire gaixotasunaren gainean,eta gainerakoak honetaz eta hartaz, teknologiaz batez ere. lnternetek gozatu egin zuen nire gaixoaldia, asko zor diot horrengatik.\na021.a0Fakultatean,aurpegia puztutaa0Biurte igarota,2004ko irailean,berriro itzuli nintzen lanera, Mondragon Unibertsitatera, Humanitate a0eta Hezkuntza Zientzien Fakultatera. Artean aurpegia puztuta nuen,eta,egia esan,kostatu egin zitzaidana0eguneroko a0erritmoa hartzea. Zorte handia a0izan dut ze lankideek izugarri zaintzen naute, eta horrek lagundu egin dit aurrera egiten. Gaur egun,ikusten duzue, aurpegia bere onera etorri zait bederatzi hilabete daramat kortikoiderik hartu gabe, eta ia bizimodu erabat normala egiten. Ahoan geratu zaizkit arazo txiki batzuk, eta baita azazkaletan ere,seguruenik bost urte luzez egon naizelako kortikoideak hartzen, baina esan dezagun horiek txikikeriak direla, eta ez didate eragozten bizimodu normala.\na022.a0Arrasate-Oriati lasterketaa0Maite dut lasterka egitea,askatasun sentsazioa ematen dit eta hasi naiz berriz ere korrika egiten. Valdecillatik irtenda, desafio bat jarri nion neure buruari, Arrasate-Oriati a0lasterketa egingo a0nuela, etaa02007an baita egin ere. Kostata, bero handia egiten baitzuen, baina amaitu nuen,Bego, Eneko eta Juan Martinen konpainian. Harrezkero, ez dut egin lasterketa gehiago, ez dut nahi. Orain nire kasa egiten dut korrika,nire martxan, edo, bestela, Bego emaztearekin, lehen baino mantsoago,baina gustura,hala ere.\na023.a0Liburuaren azalaa0Hauxe da nire gaixotasunaren historia,hitz gutxitan kontatuta. Nahia0baduzue xehetasun gehiago jakin,jatorrizko iturrira jo dezakezue, Sustatura, hantxe baifaude oraindik ere artikulu guztiak. edo bestela, liburura.\na0\nMila esker eskaini didazuen arretagatik.\nJoxe Aranzabal"
}