{
  "authors": [
    {
      "author": "Egilea: M. DORRONSORO IRAETA"
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101120",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2000-05-05/10-osasun-jardunaldiak/127",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OSASUN DETERMINATZAILEAK\n\t\nEgilea: M. DORRONSORO IRAETA\n\t\nDonostiako Osasun Zuzendaritza\n\t\n\t\n\t\na0\nAspaldidanik komunitate baten osasunari buruz hitz egiterakoan osasun emaitzei (hau da heriotza-tasari eta eritasunen prebalentziari eta intzidentziari) buruz bakarrik hitz egitea ez da nahikoa eta osasunaren zenbait mugatzaile edo determinatzaileri jarri behar zaie arreta.\na0\nDeterminante hauek orokorrean osasun emaitzei lotuta agertzen dira. Eta askotan osasun arazo eta gertakizunekin lan egiteko bidea erakusten dute. Nolabait esateko, osasunaz arduratzean ahaztu ezina eta behar-beharrezkoa zaigu osasuna mugatzen duten inguruko faktore hauek kontuan hartzea. Ondorioz hainbat osasun ekintza osasun administrazioetatik determinatzaileei zuzendu beharra ikusi da.\na0\nNorberaren osasuna oro har onartuta dagoenez, norberaren hasierako osasun egoerak, lan inguruak, ohiturak eta genetikak erabakiko du. Zenbait ikertzailek proposatu dutenez, bakoitzaren osasuna bere ezaugarri indibidualen eta inguruaren arteko harremanek erabakiko dute. Ingurua, kasu honetan, bizi duen komunitateak osatzen du eta komunitatea osasunaren mugatzaile bezala kontsideratzea, hau da, determinatzaile bezala, berria da. Horretarako eredu estatistiko konplexuak landu dira eta oraindik berauen eraginkortasuna ikusteko badago ere, inork ez du zalantzan jartzen etorkizunean eredu hauek baliogarriak izango direnik.\na0\nKomunitatea edo gertuko ingurune hau kontuan hartzea ezinbestekoa da beraz. Modu orokor batean, bizi-itxaropena erabat lotuta agertzen da norberak umealdian izan dituen maila sozio-ekonomikoarekin eta heziketa mailarekin, eta gero eta gehiago aipatzen diren elikadura ohiturak ere erabat lotuta agertzen dira umetan familiak izandako maila sozialarekin. Baina pertsonen elikadurak eta kirol edo aktibitate fisikoak zerikusi zuzena dute baliabideekin eta ingurune sozial zabal batean norberak duen kontrolarekin.\na0\nZenbait faktore aipatzeko, honako hauek exenplu gisa azaltzen dira: Barne Produktu Gordina eta haurren heriotza-tasa edo/eta amen erditze inguruko heriotza-tasa; osasunarekiko ohitura txarrak eta bizi-itxaropena; gizentasuna, gehiegi edateak, fruta eta barazki gutxi jateak, aktibitate fisikorik ezak eta tabakoak eta hainbat kantzer edo minbizi mota; gidatzeak eta ezintasun mota latzenak. Beste eritasun kroniko askok ere aipaturiko ohiturekin zerikusi zuzena dute eta badakigu ohitura askoren aldaketak ondorio onak dakartzala pertsonaren osasunerako.\nOsasunaren ikerketa aurrez jakina denari edo ezagutza zientifikoak aurreikusten duenari hertsiki uztartuta egiten da. Osasun determinatzaileak ikertzeko garaian, argi dauden ebidentziak edo aurrez onargarri diren loturak ikusten saiatzen gara, nahiz eta jakin ebidentzia berriak sortu eta begiztatuko direla etorkizunean. Edozein kasutan, argi dago egun dakigunarekin nahikoa dela lan asko egiteko.\na0\nKomunitatearen osasun maila bakarrik zeharkako neurriez neurtu daitekeenez, ezinbestean eritasunen prebalentzia eta intzidentzia edo eritasun batzuen sintomekin batera (pertsonen funtzio gaitasuna) kolektibitatearen osasunarekiko portaera eta jarrerak aztertu behar dira. Ez da erreza osasun maila, inguruneko kutsadurarekin lotzea baina egitura sozial eta demografikoak erlazionaturik daude, azken batean, komunitate baten osasun mailarekin.\na0\nHistorian zehar, eritasun eta heriotza gehien sortu dutenak gaitz infekziosoak izan dira mende honen erdialdera arte. Horien determinatzaileak eritasunak sortzen zituzten mikrobioak eta horretarako bide ematen zuten egoerak izan ziren. Eritasun horiek menperatu egin ziren, garbitasun neurriak, elikagaiak erabiltzeko neurriak eta beste osasun neurri batzuk (txertoak besteak beste) ezagutu, eskuratu eta indarrean jarri ziren heinean, beti ere baliabideak izan zituzten herrietan.\na0\nBestalde beti izan dira eritasun genetikoak, gurasoengandik seme-alabengana pasatzen direnak, ezagunak dira denontzat; kasu horietan determinatzailea genomaren akatsa da.\na0\nAzken 50 urteetan heriotza-tasan eta osasun zerbitzuen erabilpenean garrantzia hartu dutenak, herrialde garatuetan batik bat, eritasun kronikoak izan dira. IHESa da ia salbuespen bakarra. Eritasun kroniko eta berri horien etiologia multifaktoriala da. Faktore ezberdinek eragin ezberdina izaten dute gaitza azalarazterakoan eta bakoitzaren pisua ere ezberdina da eritasunaren sorkuntzan. Azken urteotako ikerketa lanak faktore horiek identifikatzen saiatzen ari dira etengabean, bakoitzaren ekarpena eritasun bakoitzaren genesian bilatzen. Etorkizunean beste faktore genetiko batzuk ikertzeko bide berriak irekitzen ari dira. Kontuan hartu behar da gaur egun minbizia, esate baterako, eritasun genetikoa dela onartzear gaudela, genetikoa esatean, pertsonaren genomaren ezaugarri batzuek berekin dakarten eritasunarekiko arrisku edo babesagatik. Hala ere, genetikak, neurri handi batean, garai bateko mikrobioen lekua beteko badu ere, eta determinatzaile zuzena izango bada ere, eritasun kronikoen etiologia ulertzerakoan, pertsonen ohiturek, portaerak eta inguruneak esanahi handia izango dute eritasun kroniko hauen prebentzioan, gehienetan faktore horien kontribuzioa beharrezkoa baita eritasuna sortzerakoan.\na0\nHorregatik da beharrezkoa faktore determinatzaile horiek ezagutzea, beraiengan eraginik izan nahi bada behintzat, eta oraindik orain biderik onena eta bakarra da askotan osasuna mantendu eta bizi-itxaropena luzatu edo ezintasunik gabe gordetzerakoan. Osasunaren determinatzaile hauek herrialde garatuetan pertsonaren eta komunitatearen jarreretan identifikatzen dira eta, besteak beste, oinarrizkotzat jotzen dira, aurrerantzean berriak eta zehatzagoak aurkituko diren ziurtasunarekin.\na0\nOsasunaren determinatzaileak:\n1. Ezaugarri genetikoak.\n2. Ingurunea orokorrean:\n•a0a0 \ningurugiroa eta kutsadura\n•a0a0 \ninguruari lotutako usadioak: elikadura, etab.\n•a0a0 \nlantokiaren baldintzak\n•a0a0 \nbizi-ohiturak: ariketa fisikoa, tabakoa, alkohola, drogen erabilera, sexu harremanak, autoaren erabilera, etab.\n3. Osasun zerbitzuen erabilbidea eta erabilera.\na0\nOndoren erakusten diren datuak, l991n Nafarroan egindako Osasun Inkesta, EAEn 1997an egin zen Osasun Inkesta eta Akitanian, Observatoire Régional de la Santé du Limousinek egindako &quot;La Santé observée&quot; dokumentuetatik hartuak dira (Akitaniako datuek Euskal Herriko Iparraldeko datuak barne dituelarik, bertako errealitatea ezagutzeko hurbilenak direlakoan erabili dira).\na0\nDeskribatuko diren determinatzaileak ingurunekoak izango dira batik bat, gehien ezagutzen direnak, eta aipamen labur bat egingo da osasun zerbitzuen erabilerari buruz, datu asko ez baitago.\na0\n1. TABAKOA\nLimousinen, tabakoa heriotza-tasaren aren erantzuletzat hartzen da. Heriotza horien erdia baino gehiago 65 urtetik beherakoengan gertatzen dira.\na0\nGaur egun osasun determinatzaile nagusia da tabakoa, hertsiko lotua baitago minbiziarekin, eritasun kardiobaskularrekin eta arnas aparatukoekin. Kontuan hartu behar da aipatutakoak (eta istripuak) direla heriotzaren arrazoi nagusiak.\na0\nNafarroan l991n inkestatutakoen %34k erretzen zuten (gizonezkoen artean emakumeen artean baino portzentaia handiagoa %43 eta %25 hurrenez hurren). Portzentaia handienak gazteen artean (25-44 urte) aurkitu ziren. Emakume erretzaile gehienak 44 urtetik beherakoen artean zeuden (%90).\na0\nEAEko datuen arabera, 16 urtetik gorakoak kontuan hartuta gizonezkoen %35ek eta emakumezkoen %23,5ek erretzen zuten 1997an. Erretzaileen kopurua jaitsi egin da gizonen artean, adin guztietan, 1992ko eta 1987ko datuak konparatuz gero. Emakumeen artean, berriz, gora egin du.\na0\nGazteen artean gora jarraitzen du.\na0\nLimousineko datuen arabera 1989an 2 gizonetik lek erretzen zuen; 1960an, berriz, 4tik hiruk. Emakumeen artean 1960an lautik batek erretzen zuen eta 1989an, hirutik bat zen erretzaile. Emakumeen artean, beraz, beherakada txikiagoa gertatu zen.\na0\nHiru herrialdeetan erretzaileen portzentaia nabarmenena 18 urtetik 44ra bitartean dago.\na0\n2. ALKOHOLA\nOsasunean alkoholaren eragina neurtzerakoan istripuetan neurtu daiteke neurri handi batean. Horretaz gain, gibeleko zirrosiak, ahoko minbiziak, psikosi alkoholikoak eta zenbait erasok eta suizidiok erlazio zuzena dute alkoholarekin.\na0\nEAEn 16 urtetik gorako helduen %47k (gizonezkoen 63k eta emakumezkoen 32k) ohitura dute alkohola kontsumitzea. 1992tik 1997ra 45 urtetik beherako gizonezko edaleen kopuruak behera egin du pixka bat. Edale handiak gizonezkoen artean gehiago dira emakumeen artean baino (%22 eta %8 hurrenez hurren 1992an). Beherakada nabarmenik ez zen agertu 1992 eta 1997 urteen artean edale handien artean. Gazteen artean alkohola batez ere asteburuan kontsumitzen da eta emakume gazteen artean alkoholaren kontsumoa asko igo zen 1992tik 1997ra.\na0\nNafarroan egoera antzekoa ikusi zen l991n. Helduen %40k edan ohi dituzte alkoholdun edariak. Horietatik %83k kontsumo txikia edo neurrikoa dauka, k kontsumo handia eta %4k gehiegizkoa. Gehiago dira edaten duten gizonak eta gainera kantitate handiagoa edaten dute. Alkohola edan ohi duen emakume bakoitzeko hiru gizon daude.\na0\nLimousineko datuen arabera 45 eta 64 urteen artean gertatzen diren heriotzen k zerikusi zuzena dute alkoholarekin. Heriotza horietatik 9 gizonezkoak dira eta bat emakumea.\na0\n3. JARDUERA FISIKOA AISIA GARAIAN\nJarduera fisikoaren garrantzia handia da zenbait osasun arazoren prebentziorako, batik bat bihotzeko eritasun iskemikoaren prebentzioan, baina ez du garrantzi txikiagoa zenbait eritasun kronikoren eboluzioan konplikazioak galarazteko eta bizi-funtzioak gaitasun osoz mantentzeko (zahartzarora eta biziaren luzapenera begira, osteoporosia, adimen osasuna etab). Ezin da ahaztu jarduera fisikoak nolako garrantzian izan dezakeen loditasunaren prebentzioan, loditasuna mundu garatuan dagoen epidemia nagusia bilakatu baita. Gai honek lotura zuzena du, gainera, zenbait kantzerrekin eta eritasun kroniko batzuen genesiarekin (diabetea, hezurretako eta artikulazioetako eritasun batzuk).\na0\nEAEn ariketa fisikoa praktikatzea izan da urte hauetan (1992-1997) gehien aldatu den bizitza ohitura. Aisian sedentarioak direla aitortzen duten helduen proportzioak behera egin du. Ariketa fisikoak gora egin du adin guztietan eta are gehiago emakumeen artean.\na0\nNafarroan 1991. urtean populazioaren %37ak besterik ez du ariketa fisikorik egiteko ohiturarik. Gizonek emakumeek baino ariketa fisiko gehiago egiten dute eta maila sozio- ekonomiko altuenetakoek eta heziketa maila altuenetakoek ariketa fisiko gehiago egiten dute. Adinari begira ere alde nabarmenak aurkitzen dira: gazteak dira aktiboenak. Emakumeen artean hirutik bakar batek egiten du jarduera aktiboa eta proportzioa are handiagoa da 65 urtetik aurrera.\na0\n4. ELIKADURA ETA LODITASUNA\nElikaduraren garrantzia geroz eta ezagunagoa da eritasun kronikoen etiologian.\na0\nLehen aipatu denez loditasuna gaur egun epidemia nabarmena bilakatu da. Baina elikaduraren eraginaren zehaztasunak oraindik ezezagunak badira ere neurri handi batean elikadurak lotura handia du eritasun kardiobaskular eta zerebrobaskularrekin, minbiziarekin, osteoporosiarekin, diabetearekin, behazun-xixkuko litiasiarekin, dibertikulosiarekin, hortzetako karieekin eta beste hainbatekin. Eragin handia izan dezake, bai babesle gisa bai arrisku faktore moduan.\na0\nMinbiziaren kasuan, onartzen da tumore gaizto guztietatik %35 elikadura faktoreei egotz dakizkiekeela (portzentaia hau, jakina, elikaduran esku hartzeko programekin lortu ahal izango litzatekeen mesedearen neurri potentziala da).\na0\n1992an EAEn egindako Nutrizio inkestan aurkitu zutenez, helduen %29k pisu handiegia dute eta lodiak dira. Heziketa maila eta loditasuna lotuta agertzen dira. Maila altuenetan prebalentzia baxuagoak aurkitzen dira. Emakume lodi gehiago zeuden adin guztietan.\na0\nNafarroan eta Gipuzkoan azken urteotan egiten ari den ikerketa baten (EPICen) datu batzuk azaltzen dira ondoren.: Lipidoek orotara ondoko zifrak ematen dituzte gizonezkoen artean (gramoak/eguneko): Nafarroan 124, Gipuzkoan 108.9, Murtzian 106.2, Granadan 99, Asturiasen 95.4 gizonen artean. Baina erantsitako gantzak kontuan hartzen baditugu: 47.5,42.1, 29.7, 29 eta 27.1 aurkitzen dugu hurrenez hurren. Kontsumoa Espainiako beste probintzia batzuetan baino altuagoa da Nafarroan eta Gipuzkoan eta aldeak nabarmenagoak dira erantsitako gantzak ikusterakoan.\na0\nBarazkiak guztira kontsideratzerakoan honako zifrak aurkitzen ditugu (gramoak eguneko): Nafarroan 286.8, Gipuzkoan 254.6, Murtzian 250.2, Granadan 302.9, Asturiasen 184.7. Baina barazki fruitudunak ikustean 94.4, 97.5, 137, 120.4 eta 79.4 aurkitzen dira hurrenez hurren. Datuen ezberdintasun hauek badute ziur aski zerikusi zuzena bost probintzia hauen minbiziaren intzidentzia ezberdinarekin. \na0\n5. DROGAZALETASUNA\nDrogamenpekotasunak edo drogaren erabilerak garrantzi handia izan du HIESaren agerpenean, argi geratu zenez. Baina beste zenbait osasun arazok lotura zuzena dute drogen erabilerarekin: auto istripuak, sexu bidezko eritasunak eta beste desoreka familiar eta sozial batzuk. 1970etik aurrera heroina izan bada dudarik gabe legez kanpoko droga garrantzitsuena, azken urteotan bide eman die beste droga berri batzuei; sintesi bidezkoak eta droga erabiltzeko modu berriak sortu dira.\na0\nEuskal Herriko datuak ez baditugu ere, Espainian droga berri hauen erabilerak gora egin du ikasleen artean batik bat (14 urtetik 20ra bitarteko ikasleen artean).\na0\n6. SEXU HARREMANAK\nNeska gazteen artean (15-20 urte) nahi gabeko haurdunaldia oraindik ere haurdunaldi guztietatik %0,6 ingurukoa da Akitaniako datuen arabera. Lau jaiotzeko haurdunaldiaren borondatezko etenaldi bat egiten dela estimatzen da.\na0\n7. OSASUN ZERBITZUEN ERABILERA\nTentsio arterialaren kontrola, jakina denez, oso beharrezkoa da. EAEn helduen k aitortzen dute hipertentsoak direla. Horien artean %60k hartzen omen dute tentsioa urtero.\na0\nKolesterolaren kontrolari begiratzen badiogu, 35 urtetik gorakoen %85ek baino gehiagok egin omen dute analisi bat azken 4 urteetan (bost urtetik behin egitea gomendatzen da zifra normalak dituztenen artean).\na0\nMamografiak eta zitologiak. Bi froga hauek geroz eta gehiago egiten dira. Nafarroan 1990etik aurrera eta EAEn 1997az geroztik 50 urtetik gorakoentzat bularreko minbiziaren screening programak daude indarrean. Gaur egun emakumeen atxikimendua %80koa eta %85ekoa da hurrenez hurren eta gehituz doa bi elkarte autonomoetan.\na0\nBIBLIOGRAFIA\n1. BIRCH S. et al. :Modelling the community as a determinant of health. Can. J. Public. Health 1998 Nov- dec;89(6):402-5.\n2. WOLF S.: determinants of health and disease. Integr. Physiol. Behav. Sci 1996 Jan-mar;31 (1): 56-76\n3. KAMIMOTO LAURIE A. et al.: Surveillance for five health risk among older adults- United States, 1993-1997. MMWR 1999 December 17;48 (SS8):89-124.\n4. HOLLAND WALTER W. et al.: Measurement of levels of health. WHO Regional Publications, European Series n°7 Copenhague 1989.\n5. ANITUA CECILIA et al.:EAEko osasun inkesta 1997. Eusko Jaurlaritza. Osasun Salla. 1998.\n6. SOBEJANO I. et al: Zer moduz Osasuna? Nafarroako Gobernua. Osasun Departamentua. 1993.\n7. La senté observée. Observatoire Regional de la senté du Limousin. 1993\n8. Informe sobre la salud de los españoles: 1998. Ministerio de Sanidad y Consumo. l999."
}