{
  "authors": [
    {
      "author": "Egileak: A Apiñaniz Fdez de Larrinoa"
    },
    {
      "author": " D Garcia Santos"
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100962",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2006-05-12/16-osasun-jardunaldiak/294",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BEHEKO GERNUBIDEETAKO INFEKZIO KONPLIKATU GABEA. FOSFOMIZINA VS TRIMETOPRIM-SULFAMETOXAZOL KONPARAZIOA\n\t\nEgileak: A Apiñaniz Fdez de Larrinoa, D Garcia Santos\n\t\nLakuabizkarrako osasun-zentroa eta Habanako osasun zentroa. Gasteiz. Arabako eskualdea. Osakidetza\n\t\n\t\n\t\nSarrera\n\tSARRERA\nBeheko gernubideetako infekzio konplikatu gabeek intzidentzia altua daukate sexualki aktiboak diren emakume gazteetan. Infekzio hauek okerrera joan daitezke eta gerora baita berragertu ere. Gaur egun tratamendu mota desberdin asko erabiltzen dira hauek tratatzeko, osasun-erakundeetan baliabideen erabilera eta gastu handia sortzen dutelarik.\t\n\t\n\t\nHelburuak\n\tHELBURUAK\nBeheko gernubideetako infekzio konplikatu gabea tratatzeko, ondorengo tratamendu-ereduen arteko eraginkortasuna konparatzea: batetik, fosfomizina trometamol 3 g monodosian eta bestetik, trimetoprim-sulfametoxazol 160/800 mg dosi bat 12 ordutik behin (guztira 320/1.600 mg) 3 egunetan.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOAK\nAusazko saiakuntza kliniko honetan, sukarrik eta giltzurrunetako minik izan gabe, disuria, polakiuria eta gernu-larrialdia duten, 18 eta 50 urte bitarteko 23 emakumek osatu dute lagina.\n3 hilabetetan Lakuabizkarra eta Habanako osasun-zentroetan agertutako kasuak izan dira.\nSaiakera aldagai konbinatuarekin neurtu da: disuria, polakiuria edo gernu-larrialdia eta 7-10 egunetara gernu-kultiboan mikroorganismoak dauden ala ez baloratu da. Disuria edo polakiuria edo gernu-larrialdia dagoen jakiteko, gaixoarekin elkarrizketan baloratu da.\nGaixoei fosfomizina trometamol 3 g monodosian edo trimetoprim-sulfametoxazol 160/800 mg dosi bat 12 ordutik behin (guztira 320/1.600 mg) 3 egunetan eman zaie.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\n23 emakumetik 13k fosfomizina trometamol hartu dute eta 10ek trimetoprim-sulfametoxazol. Guztiak bai klinikoki eta bai mikrobiologikoki sendatu dira. Salbuespen bezala adierazi behar da berrinfekzio bat agertu dela Streptococcus agalactie-rekin.\n23 emakumetik 11tan gernu-kultiboetan Escherichia coli agertu da, 2tan S. saprophyticus eta 1ean S. aureus. 6 kasutan, aldiz, ez da agertu patogenorik (esterilak 5 eta kutsatutakoak 1)\nEscherichia coli-en 11 infekzioak sentikorrak izan dira, bai fosfomizina trometamolari (7 kasu) eta baita trimetoprim-sulfametoxazolari ere (4 kasu). Kasu guztietan klinikoki eta mikrobiologikoki sendatu dira.\nS. saprophyticus-en infekzioak (2 kasu) fosfomizina trometamolarekin tratatuak izan dira eta kasu batean erresistentzia (CMI >64 mg/dl) egiaztatu da. Kasu biak klinikoki eta mikrobiologikoki sendatu dira.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nIkerketa hau ez da esanguratsua, baina joera bat erakusten du. 2 tratamendu motek antzeko eraginkortasuna erakutsi dute.\nBeste nazioarteko emaitzekin konparatuta antzeko emaitza mikrobiologikoak azaltzen ditu.\nSendatze kliniko eta mikrobiologikoari dagokionez, emaitzen portzentajea nazioarteko emaitzena baino hobea da.\nGaur egun oraindik eztabaidan dago nazioartean, diagnostikoa nola zehaztu eta zein den tratamendurik egokiena. Beraz, diagnostikoa zehazteko neurgailuak ikertu behar dira eta aldi berean beheko gernubideetako infekzio konplikatu gabearen tratamenduen ikerketan sakondu."
}