{
  "authors": [
    {
      "author": "Egileak: J.M. ALTZIBAR "
    },
    {
      "author": " B. ORUE-ETXEBARRIA "
    },
    {
      "author": " A. OTEGI "
    },
    {
      "author": " G. SARRIUGARTE "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101073",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/400",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TITIETAKO MINBIZIA GOIZ DETEKTATZEKO PROGRAMA (TMGDP)\n\t\nEgileak: J.M. ALTZIBAR , B. ORUE-ETXEBARRIA , A. OTEGI , G. SARRIUGARTE \n\t\nTitietako Minbizia Goiz Detektatzeko Programa TMGDP. Osakidetza. Gasteiz\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tEusko Jaurlaritzako Osasun-Sailak 1995ean eman zion hasiera Arabako Osasun-Barrutian TMGDP programari eta 1997an Autonomi Elkarte osora zabaldu zuen. Ekimen honek Euskadiko Minbiziari buruzko Kontseilu Aholkulariaren eta Osaswn-Planaren gomendioetan du oinarria: minbizi-motarik ohikoena da emakumeen artean, intzidentzia-tasa 100.000ko 88,50ekoa baitu (1994); eta minbiziagatiko heriotza-kausarik sarriena, bere tasa 100.000ko 27,34 baita (1997).\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\tHELBURU OROKORRA\n\t&quot;Potentzialki hilgarri diren titietako minbiziak ahalik eta goizen detektatzea, minbizi mota horrek eragindako heriotza-tasa murriztegatik eta gaixotasunak jotakoen bizi kalitatea hobetzeagatik, erauzketarik gabeko tratamendu kontserbatzaile gehiago eginez&quot;.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tPROGRAMAREN OINARRIAK ETA BALIABIDEAK\n\tXede-Populazioa: EAEko 50 eta 64 urte bitarteko (biak barne) emakume guztiak: 190.000 emakume (26.000 Araban, 58.000 Gipuzkoan eta 106.000 Bizkaian).\n\ta0\n\tMiaketa-teknika: Mamografia proiekzio bikoitzean: kraniokaudala eta erdiko-alboko zeharkakoa.\n\ta0\n\tMiaketa batetik besterako denbora-tartea: 2 urte. Esleitutako baliabideak: detekziorako 9 unitate, irakurketa diagnostikoa baloratzeko 6 Unitate, eta 7 unitate Diagnostiko-Terapeutiko.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tEAE osorako TMGDPak egindako lehen txandan, baliozko zitak 188.865 izan dirá; horietatik, 149.409 emakumek hartu darte parte (%7911). Proba erradiologiko osagarriak 14.099 emakumeri (%944) egin zitzaizkien. Miatutako emakume guztietatik 1730 (%116) Erreferentzia- Ospitale batera bideratu ziren, diagnosirako eta tratamendurako. 811 minbizi detektatu ziren: 144 (76) &quot;in situ&quot; ziren eta 667 (%8224) inbaditzaileak. Azken horietatik, 213 10mm ziren; horiek gehi &quot;in situ&quot; erakoek minbizi guztien %4402 egiten zuten. Kasuen %7643an tratamendu kirurgiko kontserbatzailea egin zen. Detekzio-tasa, orain arte, %543koa da; tasa hau igo egin daiteke, zeren eta miaketa amaitu eta bi artera ixten baita txanda behin betirako.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tEZTABAIDA\n\tTMGDPren datuak miaketa mamografikorako Kalitatea Bermatzeko Europako Gidetako errendimendu- parametroekin alderatuz gero: partehartze-tasa desiragarria baino hobea da (>%75), berzitatze-tasa onargarria baino apur bat handiagoa da (<%7), detekzio-tasak desiragarria hobetzen du (3 x screening ezean legokeen tasa: 3 x 14 milako); eta 10mm diren minbizi inbaditzaileen parametroa ere hobetzen da, (%25)."
}