{
  "authors": [
    {
      "author": "Egileak: F. Aizpuru Barandiaran"
    },
    {
      "author": " C. Anitua Trevijano"
    },
    {
      "author": " J.M. Sanzo Ollarizketa"
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101158",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/685",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.13 Euskadiko autonomi erkidegoan (EAE) dauden ideia suizidak\n\t\nEgileak: F. Aizpuru Barandiaran, C. Anitua Trevijano, J.M. Sanzo Ollarizketa\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tSuizida izan daitezkeenei inolako laguntza eman badiezakegu osasun zerbitzuetatik, horiek identifikatzeko era sinple bat behar dugu. Horretarako, ideia suizidak inoiz izan dituen pertsonen lagin bat ikertu dugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tEAEn ideia suizidak inoiz izan dituen jendea deskribatzea, bere ezaugarri demografiko eta sozialaren eta osasunaren arabera.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tPopulazioa: Euskal Autonomi Erkidegoko (EAE) biztanleak, instituzionalitatuak eta 15 urte baino gutxiago daukatenak izan ezik.\n\tLagina: EAEko I997ko osasun inkestaren galdetegi indibiduala bete behar zuten 4.045 pertsonak.\n\tInformazio bilduma: etxean eta inkestatzaile balen laguntzaz egindako elkarrizketa.\n\tAnalisia: “Windowserako SPSS”, estatistikarako programaz egindakoa. Analisi nagusiena erregresio logistikoko prozeduraren bitartez egin zen, ideia suiadzidak (bai/ez) aldagai dependiente ezarriz eta binakako analisian harekin erlazionaturik zeuden (p<0.10) aldagai guztiak aldagaikide bezala.\n\t\n\t\n\t\nEmaitzak\n\t\n\tGuztira 3.924 pertsonak (% 97) erantzun zuten galdetegia. % 5ek bere bizitzan zehar behin behintzat pentsatu du bere buruaz beste egitea. % 2k, berriz, izan ditu horrelako ideiak azkenengo urtean.\n\tBere bizitza, erlazio sozialen aldetik, oso txarra ikusten dutenek besteek baino probabilitate handiagoa dute ideia suizidak izateko (OR= 6.6). Baita bere osasuna txartzat jotzen dutenek ere (OR= 3.8). Adinaren arabera, gazteak dira arrisku gehien daukatenak (hamar urteko diferentzia daukaten bi pertsonen artean, gazteenak besadteak baino probabilitate handiagoa dauka (% 60 handiagoa) ideia suizidak izateko.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t\n\tGure Autonomi Erkidegoko 86.000 pertsonak izan dituzte inoiz ideia suizidak; hauen artean 33.000k izan dituzte azken urtean zehar. Bere bizitza eta osasunari buruz ezkorrak agertzen direnak, gero eta arrisku handiago daukate ideia suizidak izateko. Are gehiago gazteak badira. Lehen mailako profesionalek erne egon behar dute ezaugarri hauen aurrean, asistentzia bereiztatua beharrezkoa den ala ez baloratzeko."
}