{
  "authors": [
    {
      "author": "Egileak: M. Mar Zarate Sañudo"
    },
    {
      "author": " M. Cruz Fernandez De la Granja"
    },
    {
      "author": " Olaia Fernandez Berribeitia"
    },
    {
      "author": " Iñaki Torre Salaberri"
    },
    {
      "author": " Esther Ruiz Lucea"
    },
    {
      "author": " Francisco Garcia Llorente"
    },
    {
      "author": " Eva Galindez Agirregoikoa"
    },
    {
      "author": " Catalina Gomez Arango"
    },
    {
      "author": " Juan Blanco Madrigal"
    },
    {
      "author": " M. Luz Garcia Vivar"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100485",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/568",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.12 Osteoporosiaa eta kirola\n\t\nEgileak: M. Mar Zarate Sañudo, M. Cruz Fernandez De la Granja, Olaia Fernandez Berribeitia, Iñaki Torre Salaberri, Esther Ruiz Lucea, Francisco Garcia Llorente, Eva Galindez Agirregoikoa, Catalina Gomez Arango, Juan Blanco Madrigal, M. Luz Garcia Vivar\n\t\n0\n\t\n\t\na0a0OSTEOPOROSIA ETA KIROLA\n\t\n\t\nSarrera\n\t\n\tOsteoporosia hezur-metabolismoaren gaitz-mota bat da. Hezurretan mineralen dentsitatea gutxitzearen ondorioz ematen da eta horrek hezurraren ahultasuna dakar. Gaitz honek adinarekin eta estrogenoen faltarekin harreman zuzena dauka. Hori dela eta, menopausia ondorengo emakumeak izaten dira osteoporosia aurkezten dutenak. Gaixotasun honek sintomarik ez du ematen baina hezur-hausturak agertzeko arriskua gehitu egiten du. Lehen mailako zein 2.mailako prebentzioa egiteko ariketa fisikoa oso onuragarria dela ikusi da ikerketa guztietan.\n\t\n\t\n\t\nHelburuak\n\t\n\tOsteoporosia aurkezteko arriskua duten pazienteak zein osteoporosia dutenak hoberen datorkien kirola bilatzea eta gomendioak ematea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tErreumatologia Zerbitzuko kontsultatan paziente hauek identifikatu egiten dira. Pertsona bakoitzaren ezaugarriak kontutan hartu behar dira: adina, sexua, altuera, pisua, kirola maiz egiten duten edo ez, etab. Guzti honen arabera, bakoitzari onuragarrien izango zaion kirola gomendatzen zaio, berak gustukoen dituenak kontutan hartuz.\n\t\n\t\n\t\nEmaitzak\n\t\n\tKirola egiten duten pazienteek hezurretan mineralen dentsitatea mantendu edota hobetzen dute dentsitometrian. Bestalde, paziente hauek bizkortasuna lortu egiten dute eta erorikoak saihestu egiten dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tKirola oso onuragarria da osteoporosia prebenitzeko zein tratatzeko. Gure zerbitzuetan pazienteak kontzientziatu behar ditu eta erizain laguntzaileen, erizainen eta medikuen lan-taldeak ezinbestekoak dira ekintza hau burutzeko."
}