{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101325",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Artralgia.\n| Gaixotasun infotaula.\nizena = Artralgia.\nDiseasesDB = 15237.\nGNS10 =.\nGNS10|M|25|5|m|20.\nGNS9 =.\nGNS9|719.4.\nGNSO =.\nOMIM =.\nMedlinePlus = 003261.\neMedicineSubj =.\neMedicineTopic =.\nMeshID = D018771.\nArtralgia (grezierazko.\nlang|grc|αρθρω.\n- ''arthro''-, \"''artikulazioa''\", eta.\nlang|grc|αλγος.\n-''algos'', \"''mina''\", hots artikulazioetako mina) lesio, hantura eta erreumatologia|erreumatikoak bezalako gaixotasunen (bereziki artritisa eta artrosia) edo sendagai|botikei izan dakiekeen alergiaren sintoma bat da.\nMedical Subject Headingsen arabera, \"artralgia\" hitza soilik hanturazkoa ez den prozesu baten ondorio bada erabili behar da, eta artritis hitza hanturazkoa denean.\n== Diagnostikoa eta kausak == Diagnostikorako medikuak gaixoarekin duen elkarrizketa eta miaketa fisiko bat egiten da.\nArtralgien kausa ezartzen saiatzerakoan, garrantzia elkarrizketa prozesuko klinikan jarri behar da.\nArtralgien kausak oso ezberdinak dira mailari dagokionez, endekatze eta suntsitze prozesuetatik hasi (osteoartritia kasu) eta artikulazioa inguratzen duten ehunen hantura eragin dezaketen kirol lesioetaraino (burtsitisa kasu).\nHauek beste arrazoi batzuengatik ere ager daitezke, infekzio edo txertoen ondorioz esaterako.\n== Tratamendua == Tratamendua jatorrizko kausa zehatzaren araberakoa izango da.\nKalte handiak daudenerako artikulazioa aldatzeko kirurgia, disfuntzio immunoeskasia eragiten duten botikak immunitate-sistema|immunologikoa egonez gero, bakterio-kontrako|antibiotikoak kausa infekziosoa bada eta tratamenduetarako medikazioen tartekatzea alergiaren bat agertuz gero izan daitezke.\nTratamendu Kiropraktika|kiropraktikoak ere onurak izan ditzake sintomak leuntzeko.\nJatorrizko kausa tratatzen denean, mina maneiatzen jakitea oraindik garrantzitsua izan daiteke tratamenduan, eta bere intentsitatea aldatu egingo da artralgiaren kausa zehatzaren arabera.\nLuzaketa ariketak, salmenta libreko edo medikatutako analgesikoak eta sintoma horiek hobetzeko egokitzat jotzen diren beste tratamendu gehigarri batzuk ere gehi daitezke.\nKategoria:Erreumatologia."
}