{
  "authors": {
    "author": "Horrillo Etxeberria, Itziar"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100320",
  "url": "https://addi.ehu.es/handle/10810/22790",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera. Kolon-ondesteko minbizia Espainian intzidentzia altuen duen minbizia da eta minbiziek eragindako bigarren heriotza kausa nagusia. Hori murrizteko, komunitateetan minbizi hori goiz detektatzeko programa ezarrita dago. Biztanleria dianaren estaldura eta parte-hartzea baxua da, eta programek arrakasta izateko portzentaje horiek handitu behar dira. Portzentajeen igoeran erizainek paper garrantzitsua bete dezakete. \r\nHelburua. Lanaren helburu nagusia Espainiako komunitate desberdinetan kolon-ondesteko baheketa-programaren ezarpena eta biztanleria dianaren parte-hartzean erizainaren inplikazioa aztertzea izan da. \r\nMetodologia. Gaiaren inguruan idatzitako literatura zientifikoaren errebisio narratiboa egin da, PIO estruktura erabilita. Bilaketa bibliografikoa datu-base zein web-orrialde desberdinetan egin da. \r\nEmaitzak. Espainiako komunitate guztietan, Kantabrian izan ezik, baheketa-programa 50 eta 69 urte bitarteko biztanleriari dago bideratuta eta gorotzetan ezkutatutako odola detektatzeko erabiltzen duten testa immunologiko kuantitatiboa da, bi urtetik behin errepikatzea gomendatzen dena. Biztanleriak programan parte hartzeko dituen erraztasunak eta oztopoak identifikatzen dira. Erizainaren inplikazioak parte-hartzea susta dezake, biztanleriarekin prebentzio primarioa zein sekundarioa landuta. \r\nEztabaida. Artikuluak bat datoz esatean baheketa-programaren arrakastaren gakoa biztanleria dianaren parte-hartzea dela. Parte-hartzea lortzeko programen antolakuntza hobetu eta erizainek baheketan izan behar duten errespontsabilitatea esplizitatu behar da, biztanleria minbiziarekiko kontzientziatu eta sentsibilizatu dadin. \r\nOndorioak. Osasun Sistema Nazionaleko Minbiziaren aurkako estrategiak, Europar Batasuneko gomendioak jarraituta, komunitate bakoitzean baheketa-programa ezartzea proposatzen du. Komunitate bakoitzean urte desberdinean eman da programaren ezarpena eta programek antolakuntza desberdina dute. Biztanleriak programan parte hartzeko dituen oztopoen artean ezagutza falta identifikatzen da eta hori erizainaren inplikazioarekin gaindi daiteke. \r\nGogoetak eta norberaren ekarpenak. Lehen atentzio mailako erizaina da osasun profesional aproposena biztanleriari heziketa emateko, bai era indibidualean bai era kolektiboan. Horrez gain, komunitate bakoitzak, bere errekurtsoetara egokituta, parte-hartzea handitzen duten aspektuak barneratu behar ditu programan. Heziketarekin eta programaren irisgarritasuna bermatuta, parte-hartzea handituko da.\r\nHitz gakoak: kolon-ondesteko minbizia, baheketa, Espainia, erizainaren rola."
}