{
  "authors": [
    {
      "author": "Egileak: M.J. Sarrionandia Uribelarrea"
    },
    {
      "author": " P. Lopez Alvarez-Buhilla"
    },
    {
      "author": " A. Olaizola Mendibil"
    },
    {
      "author": " C. Mourelo Carballo"
    },
    {
      "author": " A. Azpeitia Palomo"
    },
    {
      "author": " Mikel La Torre Gisasola"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100803",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/69",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BEREIZMEN HANDIKO KIRURGIA. PROZESU BATEN DISEINUA ETA ERAGINA\n\t\nEgileak: M.J. Sarrionandia Uribelarrea, P. Lopez Alvarez-Buhilla, A. Olaizola Mendibil, C. Mourelo Carballo, A. Azpeitia Palomo, Mikel La Torre Gisasola\n\t\n\t\n\t\n\t\na0\nSARRERA:\na0Lehen mailako pediatrak eta Pediatriako zirujauak partaide direla, Pediatrian bereizmen handiko kirurgia prozesu batek zein diseinu eta zein eragin dituen, horixe erakustea da azterlan honen helburua.\na0Bereizmen handiko a0kirurgia aurrera emandako urratsa da kirurgia anbulatorioan. Pazienteak ospitalean a0egonaldi bakarra eginda bideratzen dira a0bai a0operazio aurreko a0ebaluazioa bai ondorengo ebakuntza kirurgikoa ere;horri &quot;one day surgery&quot; edo &quot;one stop surgery&quot;(l;2;3) deitzen diote medikuntza anglosaxoian. Era horretara, asko errazten a0da a0kirurgia a0anbulatorioa, batetik, pazientea gusturago dagoelako,eta, bestetik, osasun-baliabideak ere hobeto erabiltzen direlako.\na0Gaur egun, osasun-arloko antolamendua aldatzen ari da eta osasun-eredu berri horretan pazienteari begiratzen zaio batez ere. Eredu horretan pazientea bera da jardun guztien muina, xedea, ardatza; a0etaa0 pazientearen gogobetetzea da a0efikazia-irizpiderik behinena. Eredu horretara a0iristeko, prozesuak hartu behar a0dira oinarritzat a0osasuna kudeatzerakoan. Osasun-prozedura a0batzuk, ebakuntza kirurgikoak ere barnean direla, hobetu egin daitezke, eta lan-karga ere a0hobeto berrantolatu daiteke, era a0horretara, eragingarriagoak izateko a0eta a0pazienteen beharrizanei hobeto egokitzeko (4;5). Proiektu honek kudeatu nahi duen prozesua lehen mailako profesionalek eta arreta espezializatukoek koordinatu behar dute.\na0Ohiko kirurgia anbulatorioan betetzen diren urratsak, eta, ebakuntza kirurgiko jakin batzuetan, Pediatriako bereizmen handiko kirurgian ematen diren pausoak konparatu dira. Antolamendu-eredu berri honek, lehen mailako pediatren partaidetzarekin, programa bat a0garatu du egun a0berean operazio a0aurreko a0ebaluazioa eta ebakuntza kirurgikoa egiteko, ospitaleko kanpo-kontsultan. Urtebete igarota,autoebaluazioa egin da,eta egin beharreko aldaketak ere egin dira, prozesua etengabean hobetzen joan dadin.\na0\nMATERIALA ETA METODOLOGIA:\na0Gurutzetako Ospitaleko Kirurgia Pediatrikoko Zerbitzua espezialitate honetan a0erreferentziatzat har daitekeen bakarra da Bizkaian. Lurralde horretan haurren kopurua % 14koa da eta 0 urtetik\n14ra bitartekoak aintzat hartzen baditugu 124.494 ume dira guztira, lau eskualdetan a0banatuta, EUSTAT Euskal a0Estatistika Erakundeak emandako datuen arabera.\na0Plan Pilotua 2007ko uztailaren a012an onartu a0zuten Kirurgia\nZerbitzuetako Zuzendariordetzak eta a0Zuzendaritza a0Medikoak.\nOspitaleko giza baliabideei dagokienez, lan talde bat osatu zen bereizmen handiko kirurgiaren programan parte hartzeko; bertan ziren lau zirujau eta bi anestesista pediatriko,baita Zerbitzuko erizainak eta laguntzaile klinikoak ere, lanaldi a0autonomoan, arratsaldeko ordutegian.\na0Pediatriako zirujauek programa egin zuten, eta 4 hilabetez bileretan aurkeztu zuten Bizkaiko Osasun Barrutian, lau osasunad eskualdeetako lehen a0mailako pediatrekin zehaztasuna0 guztiak adosteko. Programa horretan parte hartzeko prest zeuden,beren borondatez. 85 pediatra;jakin-min handia erakutsi zuten arlo horretan eta harreman estua dute ospitalearekin.\na0Diagnostikoen taula a0ezarri da, eta ebakuntza a0kirurgiko jakin batzuetarako behar izaten diren adin egokiak finkatzeko taula ere bai (1. taula);horiexek izan dira programa garatzen hasteko abiaburu. Taulana0 a0jasotako patologietan a0hiru a0multzo bereizten dira:\na01.- Abdomeneko paretako kirurgia (hala nola,iztaiko etenak. zilborreko herniak eta epigastrikoak),\n2.- Aparatu genitaleko kirurgia (hidrozeleak. fimosiak eta jaitsi gabeko\nbarrabilak) eta\n3.- Larruazaleko eta ehun bigunetako kirurgia (azazkal inkarnatuak. nebusak, moluscumak, kisteak, erranulak eta a0ankiloglosiak). Anestesistekin umeen gutxieneko adina ebakuntza egiteko adostu da: urtebete.\na0Lehen mailako pediatrak pazientea hartzen duenean, lehenik eta behin, begiratuko du ea kirurgia egin dakiokeen, eta a0aurretiaz ezarritako baldintzak betetzen dituen,aintzat hartuta bai adina eta diagnostikoa,baita egoera kliniko orokorra eta ebakuntza aurreko analisiak ere. Dena egokia bada,telefonoz edo posta elektronikoz hitzordua hartuko du ospitalean eta gurasoei, baimena eskatzeaz batera,prozesua nolakoa den jakinaraziko die.\na0\nLehen mailako pediatrakjarraibide-orria emango die familiakoei, ospitalera datozenerako. Orrian jasota daude, diagnostikoaz eta datu pertsonalez gain, zein ordutan etorri behar a0duten (11etan), nora jo behar duten eta 8,30etatik aurrera erabateko baraua zaincfu behar dela. Anestesiarako galdetegia beteko du eta familiari emango dio anestesistari eman diezaion analisiekin batera.\na0Ospitalean zirujauak hartuko du familia. Historia klinikoa egingo du,haurra aztertu,diagnostikoa berretsi,eta umea baraurik dagoela eta analisiak egoki daudela baieztatu. Horrez gain, kirurgia-prozesua azalduko die a0gurasoei, a0eta a0kirurgiarako baimen txostenduna eskuratuko du. Herren ondoren, anestesistak bisitatuko du haurra; pediatrak bidalitako aurrekarien txostena begiratu, haurra aztertu etaa0 baimen txostena a0eskuratu behar a0du anestesia erabiltzeko.\na0Ebakuntza kirurgikoa egin ondoren, ebakuntza ondorengo zainketa-gelara eramango dute, han familiakoekin egon a0dadin. Anestesistak baimena emandakoan,haurrak alta jasoko du arratsalde horretan bertan. Joan aurretik, gogobete1ze-galdetegia ematen zaie familiakoei,izenikjakinarazi gabe, era anonimoan bete dezaten. Ospitaleko Kalitate Unitateak egin du galdetegia .Hamaika galdera konkretu dira guztira, arlo hauek zehazteko: informazioa, tratua, osasun-arloko profesionalen a0jakin1za-maila eta gaitasuna, lehen arretako profesionalek eta arreta espezializatukoek minari emandako trataera,eta itxaronaldian emandako denbora. Erantzuteko aukerak, hauexek: bikaina, oso ona, ona, erdipurdikoa a0eta txarra. Beste bi galdera, berriz, irekiak dira. a0Horietan a0programari buruzko aide positiboren bat eta aide negatiboren bat zehazteko eska1zen zaie.\na0Ebakuntza egin a0eta a0astebetera, alta-agirian a0ezarritako jarraibideak a0bete ondoren, lehen mailako pediatrak aztertuko du haurra. Horrez gainera, lan-talde kirurgikoak ere jarraipena egin behar du telefonoz, familiakoei eta pediatrari berari galdetuta (3. irudia).\na0Planari jarraituz, autoebaluazio bat ere egin behar da urtean behin,arreta espezializatuko medikuak (zirujaua eta anestesista) eta lehen mailako pediatrak elkarrekin batuta, pazienteen gogobetetzead inkesta baloratzeko eta protokoloa a0ahal den neurrian hobe1zeko.\na0\nEMAITZAK:\na0Guztira, 2007ko urritik aurrera, 12 hilabeteko denbora-tarte batean,123 ebakuntza egin zaizkie 120 haurri;horietatik 85 mutilak dira,eta 35 neskak. Haurren adin-tartea 1 urtetik 14 urtera bitartekoa da, eta batez besteko adina 5,1 urtekoa.\na0Pediatren diagnostikoa zuzena izan zen kasu guztietan,% 100.\na0\na0ltxaronaldia, lehen mailako pediatrarekin kontsulta izan zenetik ebakuntza kirurgikoa izan arte, ez da inoiz bi astetik gorakoa izan.\na0Bereizmen handiko kirurgiaren programatik kanpo geratu ziren bi ume,sukarra zeukatelako ospitalera iritsita egiten zaien aurreko ebaluazioan.\na0Ebakuntzak 123 izan dira, honela a0banatuta: abdomeneko paretako kirurgian,39 (% 31,70); aparatu genitaleko kirurgian,25 (%\n20,32); larruazaleko eta ehun bigunetako kirurgian, 59(% 47,96).\na0Bi arazo orin egon ziren ebakuntza ondorengo unean bertan (% 1,66): odoljarioa, bata; eta zirkuntzisio osteko infekzioa, bestea. Alta-agiria jasoz geroztik, ez dugu inongo konplikazioren berri izan. Hori horrela zela baiezta1zeko,telefonoz galdetu zi1zaien familiakoei eta lehen mailako pediatrei.\na0Gogobetetze-inkestan izandako emaitzak aztertu dira, eta jasotako asistentzia orokorrean egokia izan dela guraso gehienen1zat (% 98) ikusi da. Gurasoen % 73k uste du jaso duten asistentzia oso egokia izan dela (bikaina + oso ona). Ondoen baloratutako aldeak, berriz, arreta a0sanitarioa a0etaa0 hartutako tratua a0izan dira. Okerren baloratutako arloa, berriz, itxaronaldia a0izan da; ospitalera iristen direnetik ebakun1za egin arteko denbora,alegia,hiru ordukoa izan baita batez beste (1. irudia).\na0Proiektu honek ekarri dituen onura sozio-sanitarioak hauek izan dira: anestesia aurreko kontsulta eta ebaluazioa ebakun1zaren aurread aurretik egitea,jende gehiegi dagoenean ebakun1zak bertan behera geratuko ez direIa ziurta1zea,ospitaleko hiru bisitaldi gutxiago izatea ume bakoi1zeko,goizeko txandan 30 ebakun1za-saio gutxiago izatea, baliabide sanitarioak optimizatzea,eta gure bezeroen gogobete1zead maila handia.\na0\nEZTABAIDA:\na0Kirurgia handia modu anbulatorioan 70ko hamarkadaren hasieran hasi zen egiten, eta zirujau pediatrikoak (6;7;8) izan ziren aifzindari horretan;horrek aurrerakun1za handia ekarri zuen pazientea tratatzeko moduan.\na0Osasun-arloko erakundeetan era askotako jardunak izaten dira, konplexuak eta askotarikoak. Atal bereiztuak daude, halo nola, lehen mailako a0arreta eta arreta espezializatua eta, gainera, zereginak zerbi1zuka edo departamenduka antolatzen dira. Horren ondorioz, zenbattetan zaila izaten da giza baliabideak eta bestelako bitartekoak modu egokian planifikatzea bezeroari arreta integrala eman ahal izateko a0(9). a0Ondo a0antolatutako eta a0egituratutako prozeduraad kudeaketak behar den moduan koordinatuta eta baliabide egokiak erabilita, onura handia a0ekar lezake baliabideak erabiltzeko eta kalitatea hobe1zeko orduan (10).\na0a0Ebakuntza kirurgikoaren prozesua, pazientea a0ardatz hartuta, goitlk behera begiratu,aztertu, berrantolatu behar da,lortzen ditugun emaitzak hobetzeko etaa0 bezeroena0 a0eskaerei ondo a0erantzuteko. Horretarako,aldaketak egin behar dira erakundearen kulturan eta egituran,eta garrantzi handikoa da arlo horretan zuzenean zerikusia duten profesionalek parte har dezaten (11).\na0Programa hau diseinatzerakoan, ohiko lan-sisteman izaten diren gorabeherak begiratu eta aztertu ziren.\na0Barneko analisian indargune a0batzuk baloratu ziren: goizeko kirurgia anbulatorioan eskarmentua zegoen lehendik, 1973az geroztik; mota honetako kirurgiak ebakuntzen % 70etik gora hartzen du;langile guztiak egon a0dira a0parte a0hartzeko prest (anestesistak, erizainak, zirujauak); arratsaldeko txandan ere eskarmentua zegoen kirurgian lehendik ere; eta ebakuntza osteko zainketa pediatrikorako unitatea zegoen erabilgarri 22:00etara arte. Zenbait ahulezia ere atzeman ziren; esaterako, ebakuntza aurreko zirkuitua luzea eta korapilatsua da, eta a0anestesiako kontsultatik ebakuntza a0kirurgikoa egin arte denbora a0luzea iQarotzen da (2. irudia). Kanpoko analisian honako aukerak ikusi z1ren onuragarri: eskualdeen eta a0Gurutzetako Ospitalearen arteko informatika eta komunikazio-tresnak asko garatu eta hobetu a0dira azkenaldian, eta Pediatriako lehen arretako lan taldeak maila handia du diagnostikatzeko eta erabakitzeko. Kanpoko mehatxu batzuk ere identifikatu ziren: lehen mailako lan taldeak agian ez ziren langintza horretan inplikatuko;Pediatriako espezialista gutxi dagoenez, familia-medikuek a0hartzen dute haien lekua; eta familiek a0eurek agian ez zuten onartuko a0horrelako a0aldaketarik.\na0Aurretiko egoera aztertuta, plan hau diseinatu zen bezeroen gogobetetze-maila eta osasunaren kalitatea hobetzeko asmotan. Egun berean operazio aurreko ebaluazioa eta ebaketa kirurgikoa eginda (3. irudia), bereizmen handiko kirurgiaren eredu honen bidez, honako helburu hauek bete nahi genituen: kontsulta-kopuruak eta itxaronaldiak murriztu ziren,kostuak txikiagotu, fakultatiboen goizeko lan-karga handiegia arindu,antolamendua hobetu, jarduna bizkortu, eta, batez a0ere, bezeroek a0kalitateaz zuten pertzepzioa a0handitu.\na0Programa martxan dagoen denbora honetan helburu horiek denak lortu dira, eta honako onura soziosanitario hauek ere lortu dira: goizean 30 saio kirurgiko gutxiago egin dira, eta ondorengo kontsultetan a0360 saio gutxiago izan dira. Egia da lehen mailako arretan kontsulta bat gehiago egiten dela hour bakoitzeko,baina hori ere erlatiboa da, era batera zein bestera gertatzen a0delako kontsulta hori alta-agiria eramaterakoan. Kontuan hartu behar da beti. a0Osasun Zentroa a0dela a0haurra a0artatzeko lekurik egokiena.\na0Arratsaldeko ordutegian egiten den programa autonomoa denez gero, ospitaleak ez du saio bakar bat ere atzera bota,ordutegi horretan ebakuntza-gela erabat erabilgarri dago-eta. Horrez gainera, gurasoen gogobetetze-maila,egin zaien inkesten arabera, ona daa0\nia erabat, %98;horietatik. %73k uste du bikaina dela. lnkestan izandako emaitza onak ikusita,lan taldeko kideek indar eta kemen handiagoa hartu dute,eta programa hau Arabara ere zabaldu da\n2009ko urtarriletik aurrera.a0Araban,guztira,36.000a0haur daude 0 urtetika014 urte bitartekoak. eta 13 Osasun Zentrotako pediatrak agertu dira parte hartzeko prest euren borondatez.\nBereizmen handiko kirurgiaren plan pilotu honek argi erakusten digu bereizmen handiko kontsultak eta prozesuen kudeaketa a0nola aplika daitezkeen Pediatriako pazienteena0 ebakuntza aurreko eta osteko prozesuak berrantolatzerakoan. Bereizmen handiko arretaad edo kontsulta-eredu hau beste espezialitate askotara ere hedatu liteke medikuntza eta kirurgia arloetan. Bereizmen handiko kontsulta hauetan pazienteak baloratzen eta a0aztertzen a0ditu a0medikuak; beharrezko diren proba a0guztiak egiten dizkie, eta egun horretan bertan proben emaitzak eskuratzen dira;beraz, horretan oinarrituta, diagnostikoa eta tratamendua egin daiteke. Horrenbestez, prozesu osoa egun bakar batean betetzen da. Antolamendua aldatzeak pentsamoldea aldatzea dakar, kasu honetan ez baita zerbitzuka lan egiten; paziente bakoitza hartzen da prozesu osoa balitz bezala, eta,beraz, era koordinatuan egin behar da lan.\na0Familiari egiten zaion gogobetetze-inkesta oso funtsezkoa da. lzenik eman Qabe,anonimatuan egin dira, eta, gorago esan dugunez.. galdera a0irek1ak eta itxiak ditu. Guri dagokigunez, arlorik okerrena itxaronaldia izan da;ospitalera iristen direnetik ebakuntza egin arteko denbora, alegia, hiru-lau ordukoa izan a0baita batez beste.\na0Urteko autoebaluazioa egin da 2009ko urtarrilean; horretarako bildu ziren lehen mailako pediatrak. zirujauak. anestesistak eta osasunad arloko gainerako profesionalak. era horretara, lortutako emaitzak aztertu, a0eta a0egin a0beharreko aldaketak egiteko, proiektu hau etengabean hobetzen joan dadin,betiere, European Foundation for a0Quality Management-en (EFQM.) Bikaintasun a0Ereduaren jarraibideak aintzat hartuta (12). a0Zirujauek martxan jarritako hobekuntza-ar1oa itxaronaldia murriztea izan da,horixe da-eta okerren baloratutako aldea gogobetetze-inkestetan;pazienteak ospitalera iristen direnetik ebakuntza egin arteko denbora, beraz, bi ordukoa izango da. a0Baraualdian a0eman a0beharreko denbora laburtu dute anestesistek a0(aurrerantzean, bi a0ordukoa) eta a0programan sar daitezkeen umeen adinaa0 bederatzi hilabetera jaitsi a0dute.\na0\na0\na0\nBIBLIOGRAFIA:\na01.-Tagge E P, Hebra A, Overdyk F, et al. On-stop surgery: evolving approach to pediatric outpatient surgery.J. a0 Pediatr Surgery.a01999.34:129-132.\na02.-Reisman M,von Kampen M,Laupichler Bet al. Fast-track surgery in a0infants and children.Ja0a0a0a0a0a0 Pediatr Surgery a02007.42, a0234-238.\na03.-Astuto M, Disma N, Sentina P, et al. One.stop surgery in pediatric surgery. Aspect of anesthesia. Preliminary report.Minerva a0Anestesiol\n2003. 69(3)137-144.\na04.-Frezza E E, Girns R P, Silich R J, Coppa G F. Comentary: quality of care and a0cost a0containment are the a0hospital-based ambulatory surgery challenges for the future.Am a0J Meda0 Qual. 2000;15 (3):114-118.\na05.-Hopkins JR,. Financial incentives for ambulatory care performance improvement.Jt a0Comm J a0Qual lmprov.1999;25 (5):223-38.\na06.-Encinas A Hernandez JM,Benavent Mt Cano a0I, Vilarino A Gomez Fraile A Gomez Ml,Berchi FJ. Ciru a0fa de corta estancia..Experiencia de a0un servicio a0de a0cirugfa pediatrica. Cir Pediatr a01995;8: 58-62.\na07.-Kokinsky E, Thornberg a0E, Ostlund a0AL, Larsson LE. Postoperative comfort in paediatric outpatient surgery.Paediatric Anaesthesia\n1999;9: 243-251.\n8.-Waghorn A McKee M,Thomson J,. Surgical outpatients: challengesa0and responses. Br J Surgery.1997.;84(3):300-7.\na09.-Burattini MF,Morabito A Cristofani R et al. Day surgery and one day surgery in pediatric surgery: personal experience.G.Chir.1994.;15 (11-12):498-502.\na010.-Perez JJ, Garcfa J, Tejedor M,. Gestion Clfnica: a0Conceptos ya0Metodologfa de Ia implantacion Rev Calidad asistencial 2002;17:305-\n311.\na011.-Pile E.a0The future of primary care paediatrics and child healt. Archa0Dis Child 2004;89 (2):113-5.\na012.-Moracho O:&quot;Gestion por a0procesos y Modelo Europeo dea0Excelencia;evaluacion y mejora continuaH. Rev Calidad Asistencial."
}