{
  "authors": [
    {
      "author": "Egileak: Olatz Irazustabarrena "
    },
    {
      "author": " Justo Alzua "
    },
    {
      "author": " Maider Lizarraga "
    },
    {
      "author": " Rabia Yakoob "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100707",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/75",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Matxuluko (baltistan) emakumeen osasuna\n\t\nEgileak: Olatz Irazustabarrena , Justo Alzua , Maider Lizarraga , Rabia Yakoob \n\t\nFisioterapeuta. Mutualia. Beasain; Psikiatra. Arrasate; Erizaina. Mutualia. Beasain; Medikuntza ikaslea. Londres (Ingalaterra).\n\t\n\t\n\t\nSarrera\n\t\n\tPakistango emakumearen bizi kalitatea azken hamarkadetan hobetu den arren, genero desberdintasun handiak daude oraindik ere. Leku publikoetan emakumeen segurtasuna familientzako etengabeko ardura izaten da, eta ondorioz beren mugikortasuna oso murriztuta suertatzen da. Hau dela eta, emakumeek ezin izaten dute informazio asko jaso, lan aukerarik izan, zerbitzuetara iritsi, formakuntzarik jaso eta abar. Bertako biztanleriaren gehiengoa musulmanak dira. Emakumeek ez dute bizitza publikoan inolako parte hartzerik. Gehiengoek ez dakite hizkuntza ofizialik (urdua eta ingelesa), soilik beraien ama hizkuntza (baltiera) hitz egiten dute. 14 urtetik aurrera hasten dira ezkontzen, eskola utziz. Gutxienez 10-12 haurdunaldi izaten dituzte baina heriotza tasa altuak daude bai haur jaio berriengan eta bai amengan. Lan guztia emakumearen gain dago: etxea, seme-alabak eta aiton-amonak, nekazaritza, abeltzaintza eta abar.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tFelix Baltistan Fundazioak (FBF) Pakistango iparraldean dagoen Baltistan herrialdean lan egiten du, eta Matxulu herrian egin zuen lehen diagnostiko batean, 2006. urtean, eta baita Genero taldeak egindako lanetan, argi eta garbi ikusten da zeintzuk diren emakumeen arazo eta kezka nagusienak:haurdunaldian eta erditze garaian izaten dituzten arazoak, heriotza tasa altua barne, emakumezko medikuen falta, prestakuntza urriko emaginak, oinarrizko garbitasun hezkuntza eza, nutrizio eskasa etab. Arlo honetan laguntzeko Osasun taldea eratu zen, eta hango biztanleen egoera hobetzeko oinarri-oinarritik hastea izan zen lehendabiziko helburua (higienea, elikadura eta abar), ardura nagusia emakumeei emanez.\n\t\n\t\n\t\nEmaitzak\n\t\n\t2009an FBFko Osasun talde honek, berriro ekin zion lanari eta gure lehen asmoa beraiek zein osasun ikuspegi eta behar sentitzen zituzten jakitea izan zen. Horretarako diagnostiko parte-hartzaile bat egin genuen, baina Genero aldetik landuz. Era berean, osasun alorrean gizon eta emakumeen artean dauden desberdintasunen gainean kontzientzia sortu nahi izan zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOrain gure asmoa osasun proiektu zabal bat egitea da, bertako herritarren osasun beharretara mugatua baina onuradun izango direnen beharren lehentasunak kontutan harturik. Beti ere gure proiektuak bertako komunitatearen oniritzia jaso beharko du, ezer baino lehen."
}