{
  "authors": [
    {
      "author": "Egileak: C. MORENO "
    },
    {
      "author": " J. ABAD "
    },
    {
      "author": " N. ALVAREZ "
    },
    {
      "author": " E. EXTRAMIANA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101112",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/405",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "GIBaren DATUAK NAFARROAN, 1985etik 1998ko ABENDURA ARTE\n\t\nEgileak: C. MORENO , J. ABAD , N. ALVAREZ , E. EXTRAMIANA \n\t\nOsasun Publikoaren Institutua. Osasunbidea. Iruña\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\t1985etik 1998ko abendura arte, GIBa kontrolatzeko Nafarroako sistemak GIBak kutsatutako 2.334 pertsona erregistratu zituen. Urteko kasuen kopuruak bi gailur erakusten ditu: bata 1987an (249 kasu) eta bestea l991n (230 kasu). 1993. urtetik aurrera urteko kasuen beherakada etengabea nabari da: 168, 144, 138, 95, 87 eta 59 kasu hurrenez hurren 1998ra bitarte.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tGIBa kontrolatzeko Europako sistemak 1998an jakinarazitako milioi bat biztanleko infekzio tasak argitara eman ditu. 1. irudian daude jasota. Europako mendebaldeko herrietan, zifren gorabeherak muga hauen barnean dabiltza: 16 (Finlandia) eta 90 (Suitza). Nafarroako intzidentzia, berriz, beste hau izan zen: 112 kasu milioi bat biztanleko. Infekzio datuak HIES kasu &quot;berriagoei&quot; buruzkoak diren heinean, erakusten digute Nafarroan birusaren infekzioa ez dela jaisten ari gure inguruko herri gehienetan adina.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tDiagnostikatutako kasuetan somatzen da garbi ari dela jaisten infektatuen kopurua bide parenteraletik drogak hartzen dituztenen artean. Sexu bidez kutsatutakoen kasuak, berriz, ez dira hain garbiak, izan ere, &quot;kutsabide ezezaguna&quot; kategorian sartutako kasuen portzentaia altu samarra da azken urteetan, eta horrek joera alde batera edo bestera makurraraz dezake."
}