{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101351",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Alboko esklerosi amiotrofiko.\n| ohar medikoa.\nizena = Alboko Esklerosi Amiotrofikoa (AEA).\nirudia = ALS Coronal.jpg.\noina = Erresonantzia magnetiko bidezko irudigintza honek bat egiten du AEAren sintomekin.\nDiseasesDB = 29148.\nGNS10 =.\nGNS10|G|12|2|g|10.\nGNS9 =.\nGNS9|335.20.\nGNSO =.\nOMIM = 105400.\nMedlinePlus = 000688.\neMedicineSubj = neuro.\neMedicineTopic = 14.\neMedicine_mult =.\neMedicine2|emerg|24.\neMedicine2|pmr|10.\nMeshID = D000690.\nAlboko esklerosi amiotrofikoa (AEA) gaixotasun neurologia|neurologiko endekatzailea da, ahultasun progresiboa, gihar-atrofia, faszikulazioak eta espastizitatea, disartria, disfagia eta arnasestua dakartzana.\nLou Gehrig-en edo Charcot-en gaixotasun izenekin ere ezaguna da eta motoneuronaren 5 eritasunen artean ohikoena da.\nGaixotasunaren prebalentzia 1-2 kasukoa da 10.000 biztanleko eta urteko.\nAEBetan 5.600 pertsona inguru diagnostikatzen dira urtero, eta gaur egun 30.000 paziente daude herrialde hartan.\nHilkortasun tasa oso altua da, bakarrik %4a bizi da 10 urte baino gehiago klinikaren hasieratik, batez besteko bizirautea 39 hilabetekoa izanda (3 urte inguru).\nGaixo gehienak arnas gutxiegitasun|arnas-gutxiegitasunagatik hiltzen dira.\n== Historia == Jean-Martin Charcot mediku frantziarrak 1869 eta 1874 artean gaixotasuna deskribatu era izendatzeari ekin zion (''\"de la sclérose latérale amyotrophique\"'').\n1881ean ingelesera itzuli (''\"Amyotrophic Lateral Sclerosis\"'') eta argitaratu zuten xehetasunekin.\n1939an gaixotasuna ezagun bihurtu zen AEBetan Lou Gehrig beisbol jokalariari diagnostikatu ziotenean (2 urte geroago hil zen).\n1950eko hamarkadan epidemia bat antzeman zuten chamorro etniakoengan Guam uhartean (Ozeano Barea).\n1963an diagnostikatu zioten Stephen Hawking zientzialari famatuari, biziraupen erabat arraroki luzea lortu duena gaur egun arte.\n1971tik aurrera bestela 40 futbolari profesional baino gehiago hil dira Italian gaixotasun horrek jota.\nUrteak aurrera joan ahala, 1993an SOD1 genearen papera deskubritu zuten.\n1996an Riluzol (\"Rilutek\") bihurtu zen Droga eta Elikagaien Administrazioa|FDAk onartutako lehenengo sendagaia.\n1999 \"ALS Functional Rating Scale\" (ALSFRS-R) eskalaren berrikuspena argitaratu zuten eta \"gold standard\" bihurtu zen.\n2011an estreinatu zuten ''\"Alma\"'' dokumentala, José Javier Pérez-ek egindakoa Mikel Trueba gaixo bizkaitarrari buruzkoa, 3 urte geroago hil zena.\n2014an hain zuzen ere ''\"ALS Ice Bucket Challenge\"'' izeneko egitasmoa martxan ipini zuten jende ospetsuaren bidez gaixotasunaren inguruan kontzientzazioa eta diru-laguntza jasotzeko.\n== Zergatiak == AEAaren kasuen %5-10a genetikoak dira, mota ohikoena SOD1 genearekin lotutakoa izanda.\nPaziente gehien-gehienengan beraz ez da topatzen ageriko zergatirik, baina hipotesien artean faktore hauexek ditugu: buruko traumatismoak, zerbitzu militarra, droga hartze sarria eta kontaktu kirolak.\nAzken honekin lotuta, batez bestekotik oso goitik agertu dira kasuak Italiako futbol ligan adibidez, beste inon ez bezala.\n== Sintomak == Fitxategi:Stephen Hawking on his way to a lecture before highschool students in Jerusalem 10-12-2006.jpg|thumbnail|left|Biziraupen luzeko kasu apurrenetarikoa (>50 urte), Stephen Hawking zientzialariarena (2006ko argazkia).\nHasierako klinika tipikoa gihar ahultasuna eta atrofia izaten da, beso eta hanketan lehenik eta gorputzean zehar zabaltzen joaten dena.\nAzken faseetan gaixoek galtzen dute borondatezko mugimendurik egiteko gaitasuna, mantentzen azkenekoak begien mugimenduetakoak eta puxika eta uzkiaren esfinterrekoak direlarik.\nAmaieran locked-in sindrome modukoa jasaten dute, kuadriplegia eta mugimendurik ezarekin baina buru adimena mantendurik.\nLaurden batean, bizkarrezur-erraboila ukiturik, hitz egiteko edo irensteko zailtasunak agertuko dira.\nProgresioa aurrera joan ahala, disfagia eta disartria nabarmenagoak izango dira.\nKasu gutxitan hasierako sintomak arnasketarenak izango dira, saihets arteko giharrak hartuta.\nBilakaera txarra izaten da normalean eta bentilazio mekanikoaren beharra (BiPAP) etortzen da momentu batean edo bestean.\nPronostiko okerra baldintzatzen duen arloa hauxe da gaixo gehienengan, behin eta berriro infekzioak edo pneumonia|neumoniak pairatzen.\nFuntzio kognizio|kognitiboa errespetatuta egoten da paziente gehienengan, eta %5ak soilik garatuko du dementzia mota bat (frontotemporala).\nProportzio altuago batek alterazio arinak eduki ditzakete arlo honetan, %30-50 batek.\nKasu arraro batzuetan proteinopatia multisistemaren sindromea agertuko da, dementzia eta gihar eta hezur asaldura endekatzaileekin.\nArlo sentsitiboa eta nerbio-sistema autonomoa kalte barik gordetzen dira normalean, bost zentzumenak mantentzen dituztelarik.\n== Diagnostikoa == Diagnostiko klinikoa izaten da, sintoma eta zeinuen araberakoa, ez baitago proba osagarri espezifikorik.\nHala ere, komeni da proba hauek egitea bestelako gaixotasunak baztertzeko: Erresonantzia (tumoreak, esklerosi anizkoitza), serologiak (gaixotasun infekziosoak), EMG (giharrekin lotutako gaixotasunak), miastenia gravis deskartatzeko probak eta abar.\n== Tratamendua == Riluzol da sendagairik erabiliena, bizirautea modu mugatuan luzatu egiten duen bakarra, sendatzerik ez duen arren.\nBestelako sendagaiak indikatzen dira sintomak arintzeko (disfagia, espasmoak, mina, arnasestua, idorreria).\nZentzu horretan, zainketa aringarriak|zainketa aringarrietako profesionalekin elkarlanean ibiltzea aholkatzen da hasierako faseetatik.\nArnas funtzioa mantentzeko fase aurreratuetan pneumologia|neumologoen laguntza behar da sarritan bentilazio mekanikoa ipintzeko (BiPAP) eta infekzioak ondo kontrolatzeko.\nFisioterapia, okupazio-terapia eta logopedia eraginkorrak izan daitezke fasearen arabera.\n== Kanpo loturak == *.\n[http://adelaeuskalherria.com/eu Euskal Herriko \"Adela\" elkartea.] Kategoria:Gaixotasun neurologikoak Kategoria:Pneumologia Kategoria:Medikuntza paliatiboa."
}