{
  "authors": [
    {
      "author": "Egileak: Uxue Fernandez Lasa"
    },
    {
      "author": " Itsaso Nabaskues Lasheras"
    },
    {
      "author": " Jurgi Olasagasti Ibargoien"
    },
    {
      "author": " Amaia RamÃadrez "
    },
    {
      "author": " Oidui Usabiaga Arruabarrena"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100359",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/703",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.8 Inklusioa euskal pilotan: aukera eta mugak talde arteko harremanaren talaiatik\n\t\nEgileak: Uxue Fernandez Lasa, Itsaso Nabaskues Lasheras, Jurgi Olasagasti Ibargoien, Amaia RamÃadrez , Oidui Usabiaga Arruabarrena\n\t\nDeustuko Unibertsitatea; Gipuzkoako Kirol Egokituen Federazioa; NARE, Psikologia eta Aldaketaren Kudeaketarako Zentroa; UPV-EHU\n\t\n\t\n\t\nSarrera\n\t\n\t2006ko Nazio Batuen Erakundearen Eskubideei Buruzko Konbentzioaren 30. artikuluan agertu moduan, bermatu egin behar da urritasunen bat duten pertsonen parte-hartzea aisialdi- eta kirol-jardueretan. Ezinbestekoa da jarduera horiek gainerakoen baldintza berberetan eskaintzea eta horretarako beharrezkoak diren bitartekoak ahalbidetzea (Dieringer eta Judge, 2015; Reina, 2014). Legeak lege, ordea, gaur-gaurkoz praktikan oso testuinguru gutxitan sustatzen dira gaitasun ezberdinak dituzten kirolarien arteko inklusio-esperientziak (Haug, 2010). Are gutxiago dira, gainera, adimen-urritasuna duten pertsonei dagozkienak.\n\t\n\t\n\t\nHelburuak\n\t\n\tEuskal pilotan testuinguru inklusibo batean pertsonen arteko harremanak eta pilotarien trukeen ezaugarriak deskribatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tDatu-bilketa 2017ko irailetik abendura egin zen, inklusioa ardatz zuen euskal pilotako esperientzia baten bidez. Zenbait teknika erabili ziren informazioa eskuratzeko: behaketa parte-hartzailea eta elkarrizketa informalak, bideo-grabazioen bidezko jardueren erregistroa eta pilotarien asebetetze-galdetegiak. Ikerlanean Gipuzkoako 16 eta 35 urte bitarteko zortzi pilotarik hartu zuten parte, gaitasun ezberdinetakoak denak, tartean adimen-urritasuna zutenak ere bai. Partaideen hautaketarako nahitako laginketa (purposive sampling) teknika erabili zen, atezain ezberdinen bidez. Datuen analisia prozedura induktibo-deduktiboaren bidez egin zen.\n\t\n\t\n\t\nEmaitzak\n\t\n\tPilotarien arteko hurbiltasunak eta konfiantza-mailak gora egin zuten saioek aurrera egin ahala. Lehen saioan haietako zenbaitek elkar ezagutzen ez zutela aintzat hartuz, saioz saio kideek truke zuzen eta oparoagoak zituzten elkarrekin, saioa hasi aurreko, bitarteko eta amaierako zein ondorengo hizketaldiak nabarmenduz, batik bat. Gainera, adar-jotzeen kopuruak ere gora egin zuen. Hala ere, komunikazio-muga batzuk agertu ziren, zenbait jarduera azaltzeko estrategia-aldaketak eskatu zituztenak, bereziki adimen-urritasuna zuten bi pilotariren ezaugarri eta ulermen-mailara egokitzeko. Dena den, pilotari guztiek gutxieneko joko-maila izateak taldea homogeneizatu zuen, estatus-berdintasuna, helburu komunak eta truke jarraituaren alderdi positiboak indartuz.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tJarduera fisiko eta kirolaren esparruan inklusioa sustatzeko programak garatzeak gizartearen aniztasuna errespetatu eta zabaltzeko bideak eskain ditzake, kasu honetan euskal pilotaren bidez talde arteko harremanak eta haien onurak landuz. Horretarako, zenbait irizpide aintzat hartzeak komunikazioa indartu eta ahalbidetzen du kirolariengan.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Dieringer ST, Judge LW. Inclusion in Extracurricular Sport: A How-To Guide for Implementation Strategies. The Physical Educator. 2015;72:87-101.\n\t- Haug P. Approaches to empirical research on inclusive education. Scandinavian Journal of Disability Research. 2010;12(3):199-209.\n\t- Reina R. Inclusión en deporte adaptado: dos caras de una misma moneta. Psychology, Society & Education. 2014; 6(1):55-67.\n\t\n\t\n\t\n\t\n\t\n\t\n4.08.Euskal pilota.pdf"
}