{
  "authors": [
    {
      "author": "Egilea: Izaskun Antunez Tricio"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100350",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/390",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.11 Erabakiak elkarrekin hartzen laguntzen duten baliabideak\n\t\nEgilea: Izaskun Antunez Tricio\n\t\nOsakidetza-Araba ESI\n\t\n\t\n\t\na) Sarrera\nLehen Mailako Arretari esker, pazientea bera eta bere ingurunea modu integralean ezagutu daitezke. Ezagutza bio-psiko-soziala deitzen den hori egiten da, beraz. Kasu askotan, erreferentziazko osasun-profesional berak (familia-medikua, erizaina) artatzen du familia-nukleoa, bizi-ziklo osoan.\nArreta hori banan-banakoa da eta pazientearengan zentratutakoa (Osakidetzako Plan Estrategikoko lerroa).\nHorrez gain, kontuan izan behar da oso maiz Lehen Mailako Arretarekin egiten duela erabiltzaileak lehen kontaktua, osasun gaietarako.\nUrteetan zehar, Lehen Mailako Arretak izaera paternalista duen eredu bati jarraitu dio; hau da, medikuntzako edo erizaintzako profesionalak hartzen zituzten osasunaren inguruko erabakiak, eta pazienteak onartu egiten zituen.\nHala ere, bada eredu hori ordezkatzen ari den beste bat, lankidetzan gehiago oinarritzen dena. Eredu berri horretan, osasun-profesionalek erabiltzaileei ematen diegun arretan ezinbestekoa da euren lankidetza, prozesuaren kudeaketaren barruan.\nOsasun-arretaren lankidetzazko ereduaz ari garela, partekatutako erabaki-hartzea (TDC delakoa) funtsezko oinarria da.\nb) Zer da partekatutako erabaki-hartzea edo TDC?\nPazientearen eta profesional sanitarioen arteko elkarreraginezko harreman estiloa da. Horren bidez, profesionalak bere ezagutza ematen du eta esku-hartze diagnostiko eta/edo terapeutiko baten arriskuez eta onurez informatzen du pazientea, azken honek har dezan erabakia, bere balioetan, lehentasunetan eta aurreko esperientzietan ere oinarrituta.\nc) TDCaren alderdi garrantzitsuak \nv\na0 \nPazientearekiko harremana enpatia eta konfiantza giroan izatea eta berotasunez jokatzea, ulerkorra izanez eta komunikazio positiboa erabiliz.\nv\na0 \nPazientearen erabakiekiko errespetua.\nv\na0 \nNegoziazio-prozesua badago.\nv\na0 \nProfesionalak kontrolaren zati bat uzten du. \nTDC baten azken helburua erantzunkidetasun-maila batera heltzea da, pazientea lagunduta eta sostengatuta sentitzen den maila batera. Nolanahi ere, garrantzitsuena da pazienteak berak egon behar duela prest bere autozaintzaren kudeaketaren zati bat bere gain hartzeko.\nOsasun-profesionalok erabilgarri ditugun lanabes guztiak erabili behar ditugu ezaugarri hauek dituen biztanleria lortzeko:\nArduratsua, proaktiboa, gaitasuna duena eta emozionalki adimentsua dena.\nGure Erakunde Sanitarioak (Osakidetzak) bi baliabide oso indartsu ditu horretarako:\n \nPAZIENTE BIZIA - PACIENTE ACTIVO programa \n \nEsku-hartze komunitarioko programak \n \nd) Paziente bizia-Paciente activo\nAutozainketetan hezteko programa, gaixotasun kronikoak dituztenei edo haien zainketaren ardura dutenei zuzenduta. Programa horretan berdinen arteko hezkuntza tailerrak ematen dira (gaixotasun kronikoa duten monitoreek edo gaixo horien zaintzaileek zuzenduta); hona hemen helburuak:\n \nGaixotasuna ulertzea.\n \nNorberaren osasunaz arduratzea.\n \nGaixotasunaren gaineko erabakiak hartzea.\nProgramak eskaintzen dituen tailer motak\n-\na0a0a0a0a0a0a0a0a0 \nNire osasuna aktiboki zainduz.\n-\na0a0a0a0a0a0a0a0a0 \nNire diabetesa zainduz.\n-\na0a0a0a0a0a0a0a0a0 \nHerri ijitoaren osasuna zainduz.\n-\na0a0a0a0a0a0a0a0a0 \nMinbizia izan ondoren nire osasuna zainduz.\ne) Esku-hartze komunitarioko plana\nKomunitatea honela ulertzen dugu: lurralde geografiko zehatz batean bizi den pertsona taldea, euren artean askotariko harremanak eta interes komunak dituztenak. Beraz, osasun-profesionalek jarduera komunitarioak antolatu behar dituzte, aldez aurretik dauden beharrak hautemanda, helburu honekin, autozainketen bidezko osasunaren arloan dauden ezagutza-maila eta ahalduntze komunitarioa hobetzea.\nZabalganako Osasun Zentroak 22.500 paziente ditu, OTI datuen arabera. Horien a030 haurrak dira, izatez, gure hiriko auzorik gazteena da (pazienteen batez besteko adina, 30 urte). Osasun-zentro horretan, azken hiru urteetan, asmo handiko PIC proiektu bat garatzen ibili dira auzoko haurrentzat, bertan dauden hiru hezkuntza-zentroetako zuzendaritza-taldeen elkarlanarekin (Zabalgana Eskola, Mariturri Eskola, Aldaialde Eskola).\nDiziplina anitzeko talde batek haurrentzategindakojarduerak dira, jarrera proaktiboak lortzera bideratutakoak, haurrek osasun-baliabideak ezagutu ditzaten eta arduratsuagoak izan daitezen.Esku-hartzea ahalik eta lasterren egitearen alde gaude.\n端\na0 \nUME SOROSLEAK.\n端\na0 \nOSASUNAREN ANTZERKIA.\n端\na0 \nESKOLAKO BISITA GIDATUAK OSASUN ZENTRORA.\n端\na0 \nURTAROAK.\nHoriez gain, nagusiei zuzendutako jarduerak ere badaude; helburu hauek dituzte:\n \nArreta enpatiko eta hurbila ematea.\n \nOsasunaren desmedikalizazioa.\n \nOsasun-baliabideen arrazoizko erabilera.\nHauek dira egiten diren jarduerak:\n \nOsasun-mezuak.\n \nZabalganan, sudur-harro.\n \nMaiatzeko olerkariak.\n \nZabalganan moldatzen zara."
}