{
  "authors": [
    {
      "author": "Egileak: Ane Vila Urizar"
    },
    {
      "author": " Nerea Gonzalez Temprano"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100566",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/462",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.16 Ezpain-albeolo-ahosabaiko arraildura duten haurren zainketa\n\t\nEgileak: Ane Vila Urizar, Nerea Gonzalez Temprano\n\t\nBideko Ama Birjina Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tEzpain-albeolo-ahosabai arraildura patologia konplexua da, eta aurpegiko hezurren garapen desegokiaren ondorioz sortzen den aurpegiko malformazioa da. Kontuan izan behar da, patologia honek haurra desitxuratu egiten duela, eta honek, askotan, ingurukoen bazterketa sor dezakeela. Honetaz gain, askotan, zaila egiten zaie guraso eta osasun-langileei patologia honen zainketari aurre egitea, ez baitakite nola elikatu, garbitu...\n\tJakin behar dugu patologia honek ebakuntza kirurgiko asko beharko dituela, espezialista desberdinek ikusiko dutela eta tratamendu desberdinak ezarriko zaizkiola. Baina tratamenduek arrakasta izan dezaten, etxean (eta lehen harretako osasun-zentroetan) egiten zaizkion eguneroko zainketak ezinbestekok dira. Garrantzitsua da gurasoak zainketetan inplikatzea, haurrak eguneroko bizitza normaltasunez bizi dezan.\n\t\n\t\n\t\nHelburuak\n\t\n\tZainketarako jarraibide batzuk eman nahi ditugu, patologia uler dezaten eta haurra hobeto zain dezaten, kirurgiaren emaitzak ahalik eta hoberenak izan daitezen.\n\tHonetaz gain, ezjakintasunak sortzen duen antsietatea desagerrarazi nahi dugu, haurrarekin ahalik eta tratu normalena izateko, haur gaixo guztiekin gertatzen den bezala, gainbabesteko joera izaten baitugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tHainbat bibliografia aztertuz jarraibide errazak grafikoki antolatu dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEzpain-albeolo-ahosabai arraildura duten haurren eguneroko zainketarako jarraibide sinple eta argiak azaldu dira: tetina bereziak jaten emateko, burua igota duela elikatu, arrailduraren zainketa...\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tPatologia hau pairatzen duten haurrek arazo desberdinak dituzte. Alde batetik, nahiz eta irensteko arazorik ez izan, hurrupatze-arazoak izan ditzakete sudur-aho komunikazioaren ondorioz. Belarrietako infekzioak izaten dituzte gainera, eustakioren tronpek ez dutelako behar bezala lan egiten, eta ondorioz otitisak pairatzen dituzte. Hortzen erupzio-arazoak ere izaten dira beti, hezurren fusio-arazoaren ondorioz. Ahosabaia arrailduta dutenez, hitz egiteko arazoak ere izaten dituzte. Azkenik arraildura hau estigma estetiko handia da haurrarentzat eta alor psikologikoan ere eragina du, haurraren izaera-marka baitezake.\n\t\n\t\n\t\n\t\n\t\n\t\nEzpain albeolo aho sapai arrailadura duten haurren zainketa.pdf"
}