{
  "authors": [
    {
      "author": "Egileak: Sophe Garcia Fuika"
    },
    {
      "author": " Carlos Salinas Solano"
    },
    {
      "author": " Myriam Aburto Barrenetxea"
    },
    {
      "author": " Lander Altube Urrengoetxea"
    },
    {
      "author": " Rosa Diez Sanvicente"
    },
    {
      "author": " Alberto Capelastegui Saiz"
    },
    {
      "author": " Inma Gorordo Unzueta"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100809",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/165",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.1 Tuberkulina eta quantiferon uztartzen\n\t\nEgileak: Sophe Garcia Fuika, Carlos Salinas Solano, Myriam Aburto Barrenetxea, Lander Altube Urrengoetxea, Rosa Diez Sanvicente, Alberto Capelastegui Saiz, Inma Gorordo Unzueta\n\t\nBasurtuko Ospitalea - Neumologia Zerbitzua, Galdakao-Usansolo Ospitalea - Neumologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Orain arte tuberkulosia egoera sorraldian erakusteko tuberkulina froga zegoen, besterik ez. Orain beste hainbat froga berri ikertu dira. Bere ekimena honako hau da: neutrofiloren aktibitatea Interferon gamma kopuruaren bidez islatzen da, eta horrela egoera immunitarioa neurtu daiteke. Hauetako metodoen artean, “Quantiferon Gold in Tube” (QFT-G) Galdakaoko Ospitalean erabiltzen hasi da.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Komunikazio honek Tuberkulina eta QFT-G probak parekatzea du xede. Gainera lana garatzean BCG txertoak zerikusia duen ala ez Mantouxen erantzunarekin argitzea lortuko dugu. Beraz, BCGk arazo bat azaltzen du: tuberkulosiaz infektatuak estaltzen ditu, denak tuberkulin positiboak egiten baitira.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Atzera begirako azterketa batean, 2007ko otsaila eta 2008ko maiatza artean, gaixo kutsakor batekin harreman estuak dituzten pertsonak aztertu ditugu. Denei Tuberkulina eta QFT-G frogak egin dizkiegu. Tuberkulinaren hanturan edo PPDn erreparatuz, bi talde bereiztu ditugu: >5mm eta >10mm.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Ikerketa honen helburua den populazioa honako hau da: guztira 195, %21 emakumeak eta %79 gizonak izan dira. Batez besteko adina 35 urte izan da. Ia %30 gaixoekin bizi dira etxe berean. BCG txertoa dutenak %62 dira. %53ren hantura bost milimetrokoa baino handiagoa da, eta baldintza hau betetzen dutenen artean %53ak QTF-G positiboa du. Talde osoaren bateratasuna %73 delarik, (Kappa koefizientea: 0.55).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Gure populazioan, tuberkulina eta QTF-G probaren bateratasuna erdi mailakoa da (Kappa koefizientea: 0.55). Beraz, BCG txertoak tuberkulinaren erantzunean espero genuen eraginik ez dugu ikusi. Ikerketa gehiago izango direlakoan, jarraituko dugu lanean."
}