{
  "authors": [
    {
      "author": "Egileak: Lorea Gonzalez Rojas"
    },
    {
      "author": " Ruben Peinado Jaro"
    },
    {
      "author": " Olatz Olaziregi Zabaleta"
    },
    {
      "author": " Lorea Imirizaldu Monente"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100552",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/442",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.2 AGHS: Kasu batengatik eginiko tratamenduaren eguneraketa\n\t\nEgileak: Lorea Gonzalez Rojas, Ruben Peinado Jaro, Olatz Olaziregi Zabaleta, Lorea Imirizaldu Monente\n\t\nNafarroako ospitalegunea\n\t\n\t\n\t\nSarrera\n\t\n\tAtentzio Gabeziaren eta Hiperaktibitatearen Sindromea (AGHS) portaera arazoa da, sintoma nagusiak hauek dituena: distrazio moderatu edo larria, atentzio-epe laburrak, ezinegon motorea, desoreka emozionala.\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tAGHSren inguruko tratamentu farmakologikoan gaur egun dauden aukera ezberdinak azaltzea.\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAGHS kasu baten aurkezpena, ezaugarri klinikoen deskribapena eta tratamendua0 a0farmakologikoetarakoa0 a0aukeraa0 a0ezberdinena0 a0azalpenaa0 a0egitea.\n\t11 urteko mutila Osasun Mentaleko kontsultara doa, 6 urte dituenetik zailtasunak dituelako: idazteko eta irakurtzeko arazoak, eskolako etxeko lanak egiteko zailtasunak (gurasoek lagunduta ere), arreta galtzen du askotan, eta haserretzen da, eskolako portaera ez da egokia (behar ez denean hitz egiten du, lagunak gogaitzen ditu, altxatzen da...) eta azkeneko hilabeteetan begiak ixten dizkion aurpegiko tik bat dauka.\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tAGHSak prebalentzia handia dauka haur eta gazteetan (%5 inguru). Sintoma nagusiak hiru taldetan banatzen dira: atentzio gabezia (erraz deskuidatzen dira, atentzioa ezin dute luzaro mantendu, …), hiperaktibitatea (gehiegizko ezinegon motorea, eserita egoteko eta lanak jarraitzeko zailtasunak, …) eta jauzkortasuna (itxaroteko zailtasunak, arriskuaren kontzientzia eskasa, …). Maiz agertzen da beste gaixotasun psikiatrikoekin batera. Diagnosia klinikoa da.\n\t6 urte baino gutxiagokoentzako tratamenduaren oinarriak eskolaren eta gurasoen parte-hartzea eta portaeraren psikoterapia kognitiboa dira.\n\t6 urtetik gorakoentzat, medikamentuak gehituko ditugu: psikoestimulanteak (metilfenidatoa), atomoxetina, alfa-agonistak (klonidina, guanfazina).\n\tGurea0 haurrarekin,a0 tratamendu-aukeraa0 ezberdinaka0 erabilia0 ziren,a0 berea0 tikak kontuan hartuta.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tAGHS arazo psikiatrikoa da maiz haur eta nerabeetan. Zenbait medikamentu talde daude, gaixoaren ezaugarri eta komorbilitatearen arabera erabil daitezkeenak.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tGuía de práctica clínica sobre el trastorno por déficit de atención con hiperactividad (TDAH) en niños y adolescentes. Guías de práctica clínica en el SNS. Ministerio de sanidad, política social e igualdad. 2010.\n\tMulas F, Gandía R. et al. Actualización farmacológica en el trastorno por déficit de atención/hiperactividad: modelos de intervención y nuevos fármacos. Rev Neurol 2012; 54 (Supl 3): S41-53\n\tShaw M, Hodgkins P, et al. A systematic review and analysis of long-term outcomes in attention deficit hyperactivity disorder: effects of treatment and non-treatment. BMC Med. 2012 Sep 4; 10-99\n\t\n\t\n\t\n\t\n\t\n\t\nAGHS-kasu batengatik egindako tratamenduaren eguneraketa.pdf"
}