{
  "authors": [
    {
      "author": "Egileak: Pilar Marin Palacios"
    },
    {
      "author": " Lazaro Elizalde Soto"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100594",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/30",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.9. Medikalizazioa eta osasun sustapena\n\t\nEgileak: Pilar Marin Palacios, Lazaro Elizalde Soto\n\t\nOsasunbidea. Osasun Publikoko Institutua. Osasun Sustapeneko Atala.\n\t\n\t\n\t\nSarrera\n\tMedikalizazioa eta Osasun Sustapena kontzeptu kontrajarriak dira. Medikalizazioa prozesu bati deitzen zaio, non arazo medikoak bizitzaren ezaugarri eta gertaerak bihurtzen diren eta horregatik eskatu eta tratatu egiten dira osasun profesionalen bitartez. Batzuek Eritasun sustapena deitzen dute.\nOsasun Sustapena, ordea, jendearen gaitasuna indartzen saiatzen da osasunaren kontrola bere gain izateko. Horretarako ebidentzian oinarritutako tresna eta metodo propioak erabiltzen ditu.\t\n\t\n\t\nHelburuak\n\tOsasun Sustapenak medikalizazioaren bizitzari aurre egiteko zein bide dituen erakustea.\t\n\t\n\t\n\t\nMetodoak\n\tBilaketa bibliografikoa, ebidentziaren errebisioa, eta horretan oinarritutako gomendioak proposatzea.\t\n\t\n\t\nEmaitzak\n\tOsasun Sustapenaren kontzeptua 1986tik dator Munduko Osasun Erakundeak bultzatua. Ottawako lehen Gutunean horrela definitzen du: pertsonei ahalmenak ematen dien prozesua bere osasuna kontrolatu eta indartzeko.\nHori bideratzeko lehentasunezko 5 ekintza definitzen ditu: politika publiko osasungarria, osasunerako gune egokiak sortzea, osasunerako ekimen komunitarioa indartzea, gaitasun pertsonalak garatzea, eta osasun zerbitzuen birbideratzea.\nOttawako Konferentziatik lotutako kontzeptuak geroago garatu egin dira eta hauek sortu dira besteak beste: ikuspegi globalak, osasunerako eskenatokiak, osasun alfabetizazioa, giza eta komunitateen â809cempowermentâ809d, edo ekitatea.\nZenbait lorpen adierazgarri. Ebaluatu direnen artean nabarmentzen diren emaitzak hauek dira:\n- Adineko jendearen etxeko zainketak egitean ingresuak:â96¼%7 gutxitzen dira eta lotutako konplikazioak â96¼% 57 gutxitzen dira\n- Ariketa fisikoaren preskripzioa \n- Elikadura. Fruta eta barazki prezioaren eko dirulaguntza emanez gero, honek hauen %5eko kontsumoa handitzen du.\n- TBan Janari lasterraren (Fast-food) publizitatea debekatuz gero, 3-11 urteko haurren gain-pisua a, eta 12-18 urtekoen a gutxitu daitekeela aurreikusten da\n- Nerabeen etxeetatik edari azukredunak kentzean, gutxitze esanguratsuak lortu zituen interbentzio batek GMIan\n- Tabako salmenten murrizketa zela eta, gazteak erretzen hasteko joera %33 gutxitu zen\nBeste antzeko estrategiak baliagarriak dira osasuna hobetzeko eta osasun kalteak gutxitzeko.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tBadira 4 zutabe nagusi gizartean gaixotasun zama gutxitzeko: elikadura, tabakoa, ariketa fisikoa eta alkohola. Haien aurrean Osasun Sustapenak dituen tresnak giltza dira bizitza osasungarria eta medikalizazio gutxiagorekin bizitzeko."
}