{
  "authors": [
    {
      "author": "Egileak: M.L. JAUREGUI "
    },
    {
      "author": " J. ARDANAZ "
    },
    {
      "author": " C. FLORISTÃ81N "
    },
    {
      "author": " M.P. MONTERO "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101092",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/383",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "DIABETEAREN KALITATE KONTROLA HERRI TXIKIETAKO OSASUN ETXE BATEAN\n\t\nEgileak: M.L. JAUREGUI , J. ARDANAZ , C. FLORISTÃ81N , M.P. MONTERO \n\t\nZaraitzu Ibarreko Osasun Etxea. Ezkaroze. Nafarroa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tGaur egun diabetea gaixotasun kroniko ez-kutsagarri garrantzitsuenetariko bat da. Bere prebalentzia %2tik 6ra bitartekoa da lurralde garatuetan, adinarekin areagotzen da eta bizitzaren seigarren hamarkadan raino igo daiteke. Horren ondorioz, jarraipena egitea garrantzitsua da eta horretarako beharrezkoa da kalitate kontrol zuzena burutzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIALA ETA METODOAK\n\tLagina aukeratzeko laginketa sistematikoa erabili zen. Hau da, 96 diabetikoen artetik 30 aukeratu ziren. Historia klinikoak aztertu ziren. Kalitate kontrolerako GEDAPSek (Grupo de estudio diabetes en Atención Primaria de Salud) egindako programa informatikoa erabili genuen. Programa hau bi adierazletan oinarritzen da:\n\t1. Prozesua: antolamenduarekin, laborategiarekin eta miaketarekin lotua.\n\t2. Emaitza: bitartekoak eta amaierakoak.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\ta0\n\tEMAITZAK\n\tPazienteen %66 65 urtetik gorakoak ziren. Adinaren batez bestekoa 68.8 urtekoa zen eta gaixotasunaren garapenaren luzera 5.2 urtekoa.\n\tTratamendua: %53 dietarekin, %30 diabetearen kontrako pilulekin, intsulinarekin. Azkeneko horien %80k autoanalisia egiten zuen.\n\tProzesuaren adierazleak: pazienteen %20k autoanalisia egiten zuen. %90ek egina zuen HDL-kolesterolaren neurketa bat, %87k HbAlc-ren neurketa bat, %90ek mikroalbuminuriaren behaketa, %93k oinen azterketa, %27k begi hondoaren azterketa, 0ek tentsio arterialaren neurketa, %3ri HbAlc-ren bi kontrol egin zitzaizkion. Erregistratua dagoen azalpen bidezko heziketa 0.1/paziente/urtean.\n\tEmaitzaren adierazleak: kontrol onargarria %83an (HbAlc<8), onargaitza %3an (HbAlc>10). Arteria-tentsioa <140/90 %30ean, HDL >40 %80an, Kolesterol osoa <250 %67an. %Oan erretinopatia diabetikoa, an ultzerak oinetan, %Oan anputazioa, %7an mikroalbuminuria (+), an konplikazio kardiobaskularrak. %Oan deskonpentsazioagatiko ingresuak. %3an amaurosia, %lOean giltzurruneko gutxiegitasuna.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\ta0\n\tONDORIOAK\n\tGure osasun etxeko pazienteen emaitzak GEDAPSeko osasun etxe sare nagusikoekin alderatuz, nabarmentzen da HDL-kolesterolaren neurketa bateko frogen kopuru handiagoa dela (%90 gurean, %38 bestean). HbAlc-ren neurketa bateko froga handiagoa dela (%87 gurean, %59 bestean), baina urtean bi kontroleko frogen kopurua txikiagoa dela (%3 gurean, %22 bestean). Konparazioarekin jarraituz, esan dezakegu guk kontrol onargarrien kopuru handiagoa dugula (%83 gurean, %57 bestean). Horrez gain, kontrol onargaitza duten paziente gutxiago dugu (%3 gurean, bestean). Arteria-tentsioa kontrolatu duten paziente gutxiago dugu (%30 gurean, %59 bestean). Oinetan ultzerak dituzten paziente gehiago ditugu ( gurean, %5 bestean) baina anputaziorik gabeak guztiak. Gainontzeko emaitzak antzekoak dira.\n\tNahiz eta kontrol onargarria duten diabetikoen portzentaia handiagoa izan, tentsio kontrola egiterakoan zorrotzagoak izan behar dugu, gaur egun ontzat jotzen diren tentsio neurrien kontrola lortzeko. Gainera, konplikazioak galarazteko oin diabetikoaren azterketarekin estuagoak izan eta egiten ditugun azalpen bidezko heziketa guztiak erregistratu behar ditugu. Horrela, gure diabete-programaren kalitatea hobetzea lortuko dugu."
}