{
  "authors": [
    {
      "author": "Egileak: Aitziber Artabe "
    },
    {
      "author": " Nerea Barrenetxea "
    },
    {
      "author": " Ainhoa Diaz "
    },
    {
      "author": " Olatz Gorritxategi "
    },
    {
      "author": " Ana Sanz "
    },
    {
      "author": " Elena Zirion "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100659",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/127",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Tetanoaren aurkako txertoa Larrialdietako Zerbitzuan\n\t\nEgileak: Aitziber Artabe , Nerea Barrenetxea , Ainhoa Diaz , Olatz Gorritxategi , Ana Sanz , Elena Zirion \n\t\nGaldakao-Usansoloko Ospitalea â8093 Larrialdi Zerbitzua\n\t\n\t\n\t\nSarrera\n\tLarrialdietako zerbitzuan, askotan, kontsulta askoren arrazoia zauriak eta kolpeak izaten dira. Berez tetanoaren eragina baxua izan arren, bere hilkortasun altua izaten da (%21a). Beraz tetanoaren aurkako protokoloa erabiltzea beharrezkoa da.\t\n\t\n\t\nHelburuak\n\t1.\tGaixoak bere txertaketa egoera ezagutzen duen egiaztatzea.\n2.\tTetanoaren aurkako txertaketaren protokoloa aplikatzen den egiaztatzea.\n3.\tGaixoari jarraipena eginez ia txertaketa osorik bete duen egiaztatzea.\t\n\t\n\t\n\t\nMetodoak\n\t2008ko iraila eta 2009ko otsaila artean Galdakao-Usansolo ospitaleko larrialdi zerbitzuan zauri eta kolpeen ondorioz txertoa jartzeko beharrizana izan zuten 48 gaixori egindako ikerketa deskriptiboâ8093prospektiboa.\nGaixoei zerbitzura heltzean datu hauek hartu zitzaizkien: adina eta sexua, arrisku maila (zauri motaren eta pasatutako denboraren arabera), bakoitzaren tetanoaren aurkako txertoaren historia eta azkenik, larrialdi zerbitzuan txertoa jartzen zen ala ez.\nUrte bete igaro ondoren, telefonoz egiaztatu zen larrialdi zerbitzuan txertaketaren inguruan esandakoa gaixoek jarraitu zuten ala ez.\t\n\t\n\t\nEmaitzak\n\t%25ak lehenago hasitako txerto zikloak ez ditu osatu eta ,6ak ez du bere txertaketa egoera ezagutzen. \nArrisku handiko zauriak %59,4 zirela erabaki arren, %93,7ri jarri zitzaion tetanoaren aurkako txertoa (gamma-globulina eta toxoidea).\nUrte bete geroago, tetanoaren aurkako txertoaren inguruan emandako jarraibideak pazienteen %31,2ak soilik bete zituen.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tEmaitza hauekin, arrisku handiko zauriak zituzten gaixoei txertaketa egokia eman zitzaiela esan dezakegu. Aldiz, arrisku baxuko zauriak zituztenekin gehiegizko txertaketa egiten zela frogatu genuen, kasu hauetan toxoidea bakarrik jartzearekin nahiko izango litzatekeelako.\nBestalde, deigarria da gaixoek emandako jarraibideei egindako kasu eskasa.\t\n\t\n\t\n\t\n\t\n\t\nTETANO POSTERRA PDF.pdf"
}