{
  "authors": [
    {
      "author": "Egileak: Ainara Urralburu Inchusta"
    },
    {
      "author": " Miriam Almirantearena Legaz"
    },
    {
      "author": " Maria Adot Esarte"
    },
    {
      "author": " Maria Luisa Itoiz Burguete"
    },
    {
      "author": " Miguel Pascal Espinar"
    },
    {
      "author": " Ã81ngeles Munarriz Elizondo"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100416",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/649",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.9 Hizkuntza ezberdinak helburu berean, Politraumatizatua zaindu\n\t\nEgileak: Ainara Urralburu Inchusta, Miriam Almirantearena Legaz, Maria Adot Esarte, Maria Luisa Itoiz Burguete, Miguel Pascal Espinar, Ã81ngeles Munarriz Elizondo\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tOsasun Zentro txiki batean lan egiten dugu, landa eremu zabal eta menditsuan, 45-60 minutuko isokronoarekin (hau da, ordu beteko distantziarekin). Hirugarren mailako ospitale eta SBA-ko anbulantzia zerbitzuetatik ordu batera.\n\tGure ekintzen portzentaje handia, mendian eta errepidean gertaturiko istripuen ondorioz izandako politraumak dira.\n\tPolitrauma, kolpe indartsu batek eragindako lesio bat edo gehiago dituen pertsona bat da. Horietatik, bat gutxienez, bere bizitza arriskuan jartzen duelarik.\n\tPaziente hauen larritasunaz jabetuta eta ospitalerako bidean, parte hartzen duten osasun langileen kopuru handia ikusita, terminologia bateratua izatearen garrantzia argi geratzen da. Hau da, informazio klinikoaren zehaztasuna hobetzen duen algoritmo bakarrean bateratutako terminologiaren eta bere interpretazio eleanitzaren erabilera.\n\tHorrela, gure arteko komunikazioa eta asistentzia hobetuko genuke eta aldi berean, pazientearen segurtasuna eta atentzioa handitu.\n\t\n\t\n\t\nHelburuak\n\t\n\tHau guztiagatik, oso garrantzitsua da ardura estandarizatuak bateratuta eta argi izatea atentzio prozesu osoan zehar, politraumen beharrak, erizain teknikak eta materialen ezagutza kontuan hartuta.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tInformazio bilaketaren bitartez eta lehen mailako pazienteen politraumek dituzten beharren eta zainketen hausnarketaren bidez egindako deskribapen ikerketa.\n\t\n\t\n\t\nEmaitzak\n\t\n\tAlgoritmo bakar bat non hurrengo puntuak batzen diren: politrauma ABCDE algoritmoa, beharrezko materialak eta NANDA-NIC-NOC erizain algoritmoa.\n\tHorrela, laguntza egoki eta lanaren jarraitasuna ziurtatuko genuke.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBaliabide aniztasuna, teknikak eta osasun hizkuntzak bateratuta, azkarrago aurreratu dezakegu; honen bitartez, larrialdi egoeran politrauma bati egiten zaion lehen artatzean, paziente eta osasun langileentzat onurak lortuz eta zerbitzuaren kalitatea hobetuz.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t\n\tNANDA international, edicion hispanoamericana Diagnosticcos enfermeros, definicion y clasificación 2015-2017. Barcelona: Elsevier España; 2015.\n\t\n\tBulechek GM, Butcher HK, Mc Closkey Dochterman J. Clasificación de intervenciones de enfermeria (NIC) 6º edición. Barcelona: Elsevier España; 2014.\n\t\n\tMorread S, Johnson M, Maas ML, Swanson E. Clasificacion de Resultados de Enfermeria (NOC). 5º edición. Barcelona: Elsevier España; 2013.\n\t\n\tAlvarez Porrero JM, Romero- Nieva Lozano J. coordinadores. Guía de intervención rápida de Enfermería en situaciones urgentes. 2ª edición. Madrid-Valencia: Editorial DAE, Grupo Paradigma. 2011\n\t\n\tGómez de Segura Nieva, JL (Revisor material docente). Documentación de los cursos de Soporte Vital Avanzado del Plan de Formación en la Atención a la Urgencia Vital. Pamplona; 2015 [acceso 16 de agosto 2016]. Disponible en:\n\t\nhttp://intranetsnso/C9/snso/Document%20Library/PIA%202016/Manual%20Soporte%20vital%202016"
}