{
  "authors": [
    {
      "author": "Egileak: K. FERNANDEZ "
    },
    {
      "author": " N. PASCUAL "
    },
    {
      "author": " I. OYARZABAL "
    },
    {
      "author": " J.R. AGINAGA "
    },
    {
      "author": " C. FERNANDEZ CALVO"
    },
    {
      "author": " C. CERDEIRA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101088",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/397",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ERABAKI KLINIKOEN ARAU BATZUEN INPLEMENTAZIOAREN AZTERKETA: OTTAWAKO TXORKATILAREN ARAUAK (OTA)\n\t\nEgileak: K. FERNANDEZ , N. PASCUAL , I. OYARZABAL , J.R. AGINAGA , C. FERNANDEZ CALVO, C. CERDEIRA \n\t\nGipuzkoako ospitalea. Osakidetza. Donostia\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\tHELBURUA\n\tGure erietxeko larrialdi zerbitzuan OTA-en inplementazioa aztertzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tDISEINUA:Behatzailea, OTA-en aplikazio eta emaitzen neurketarekin era prospektiboan.\n\ta0\n\tEREMUA: Hirugarren mailako ospitale baten larrialdiak (Gipuzkoako ospitalea).\n\tAZTERTU BEHARREKO ALDI ETA HAUTATURIKO PERTSONAK: l998ko azaroaren 23tik ekainaren 23ra, txorkatilaren lesio traumatiko baten ondorioz larrialdi zerbitzura minez etorri ziren gaixo helduak.\n\tESKU HARTU AURRETIK: Zerbitzuko langileek 1997ko martxoaren letik irailaren 30era OTA-en balidazio azterketak egin ziren. Hitzaldi eta eskutitz pertsonalizatuen bidez, erietxe eta anbulatorioetako traumatologo eta gure eskualdeko lehen mailako medikuei. gure zerbitzuan aurrera eramandako lanaren berri eman zitzaien. Horietan, aurrerantzean gure zerbitzuan txorkatilan lesio traumatiko bat zuten gaixoei erradiografia bat eskatzeko orduan OTA-en irizpideak jarraituko zirela jakinarazi zen.\n\tESKUARTZEA: Azterketa hasi aurretik, ordubeteko heziketa saio bat egin zen, Poltsikoko txartelak banatu eta posterrak jarri ziren (OTA-en ezaugarriekin, lesio traumatiko bat zuten gaixo guztiak aukeratu ziren, eta gero OTA aplikatuz eta OTA-en irizpideen arabera X izpiak eskatu ziren. X izpien eskaera kopuru guztien araberako emaitzen azterketa egin zen. Galdeketa baten bidez, X izpien froga egin ez zitzaien gaixoen jarraipen telefonikoa egin zen.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t- Ikusitako 862 gaixoen artean, OTA-en aplikazioa %762an planteatu zen planteatu zen OTA aplikatzea. 202 gaixok (%321) kanporatze irizpideren bat betetzen zuten.\n\t- Nahiz eta OTA-en irizpideak ez bete, 13 gaixori X izpien froga egiteko eskatu zen medikuaren aginduz. Ez zuten hausturarik. Hala eta guztiz lortu zen erradiografia asko ez egitea alferrik: txorkatilaren kasuan 4 (71) eta oinaren kasuan %68 (8).\n\t- 15 egunetara eginiko jarraipen telefonikoan, larrialdietan X izpien froga egin ez zitzaien 79 gaixoetatik 3ri egin zitzaien gerora, haustura bakar bat aurkitu gabe.\n\t- OTA-ek 0eko sentikortasuna dute (fidagarritasun aldea FA=%95 = 919-100), %215eko espezifikotasuna (FA %95 = 178-258), Iragarpen Positiboen Balioa 1 (FA %95=109-180) eta Iragarpen Negatiboen Balioa 0ekoak (FA %95 = 950-100) izanik hausturen detekzioan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1. Ontzat ematen dugu gure zerbitzuan OTA-en erabilera, nahiz eta hobetu litekeen.\n\t2. Gure azterketek 0eko sentiberatasuna adierazten dute eta horrek OTA-en baliagarritasuna eta eraginkortasuna baieztatzen dute, X izpiak behar den bezala erabiltzen laguntzen baitu.\n\t3. Ospitaletik at, lan era honek oso harrera ona izan du."
}