{
  "authors": [
    {
      "author": "Egileak: Larraitz Gaztanaga "
    },
    {
      "author": " Arantza Manzanal "
    },
    {
      "author": " Nora Garcia "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100770",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/261",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Fluoroskopia gabeko erradiofrekuentzia bidezko ablazioa\n\t\nEgileak: Larraitz Gaztanaga , Arantza Manzanal , Nora Garcia \n\t\nBasurtuko ospitalea, Kardiologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Arritmien tratamenduan eta ezagu1zan aurrerapauso handiak eman dira azken bolada honetan, batik bat 80ko hamarkadaren bukaeran erradiofrekuenzia bidezko ablazioak hasi zirenetik. Ordutik hona bide berriak jorratuz doaz tekniken aurrerakun1zeiesker. Horietako bat nabegazio sistema elektroanatomikoen erabilera da. Teknika honi esker bihotzeko kameren eredu tridimentsionala jaso daiteke eta informazio elektriko eta anatomikoa uztar daitezke,arritmien ezagutza eta tratamendua errazteko fluoroskopia erabili beharrik gabe. Gure ospitalean sistema hauetako bat erabiltzen hasi ginen duela 3 urte inguru eta gure bizipenak kontatzeko asmoz etorri naiz hona.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIALA ETA METODOA: Merkatuan bi nabegazio sistema daude,eta gure ospitalean NAVx izenekoa da erabiltzen duguna. Sistema hau frekuentzia baxuko potentzial elektrikoetan oinarntzen da bihotzaren irudiak sortzeko. Gorputz azalean 3 partxe pare jartzen dira ardatz ortogonalean eta boltajearen neurketari esker bihotzaren 3 dimentsioko irudiak sor daitezke. Anatomiaz gain automatikoki puntu zehatz bati buruzko informazio ugari jaso daiteke, arritmien ezaugarriak hobeto ulertzen laguntzen duena.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: Nabigazio sistemek ikertzen ari garen arritmiaren mekanismoa ezagutzen laguntzen digute eta oso erabilgarriak dira erradiofrekuentzia bidezko ablazioak gidatzeko orduan. Batik bat fibrilazio aurikularrean da baliagarria, zeinetan ia ezinbestekoa den teknika hauen erabilera arritmia mota hauen ablaziorako. Ablazio mota honek birika zainak isolatzea du oinarri. Horretarako, zainen inguruan erradiofrekuentziazko marrak egiten dira aktibitate elektrikoa beraietatik aurikulara pasa ez dadin. Prozedimendu luze eta konplexua izanik, nabigazio sistema hauek lana errazten dute eta fluoroskopiaren beharra gutxitu. Beste arritmia batzuen kasuan, aldiz (fluter aurikularra eta nodoko takikardia),sistema hauen bidez guztiz baztertu daiteke fluoroskopia. Mesede egiten du horrek, irradiazio txikiagoa hartzen baita.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: Gaur egun erradiofrekuentzia bidezko ablazio teknikak errazteko bideak jorratzen dabiltza. Horien artean nabigazio sistemak daude. Sistema hauei esker,fluoroskopiaren beharra gutxitu edo ezabatzen da eta oso baliagarriak dira arritmien mekanismoaren berri izateko. Oraindik ere arritmia konplexuetan erabiltzen dira batik bat, kostu eta denbora gehigarria eska1zen baitute. Dena den, nahiz eta datu ugari eskaini eta prozedimendua erraztu, elektrofisiologiako kriterio klasikoen erabilera eta datuen azterketa zehatza ezinbestekoak dira arritmien ikerketan eta ablazioan."
}