{
  "authors": [
    {
      "author": "Egileak: Jone Sagasta Urrutia"
    },
    {
      "author": " Garazi Sagasta Urrutia"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100439",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/604",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.1 Gehiegizko alkohol kontsumoaren ondorioetako batzuk irudietan\n\t\nEgileak: Jone Sagasta Urrutia, Garazi Sagasta Urrutia\n\t\n0\n\t\n\t\n\t\n\t\n\t\nSarrera\n\t\n\tGehiegizko alkohol-kontsumoak eragin psiko eta emozionalez gain, sendaezinak diren kalte fisiko larriak dakartza, besteak beste, gibeleko gaixotasunak, arazo kardiobaskularrak, digestio-hodiko odoljarioak, pankreatitisa, garuneko gaitzak, ahoko zein laringeko minbizia…\n\tHorietako ondorio fisiko batzuen diagnostiko eta kontrolerako, funtsezkoak dira ekografia, eskanerra (OT) edo erresonantzia magnetikoa (RM).\n\t\n\t\n\t\nHelburuak\n\t\n\tKomunikazio honen helburua froga erradiologikoetako aurkikuntza ohikoenak azaltzea da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\nGibeleko zirrosia\n\tAlkohola eta C hepatitisaren birusa dira gibeleko fibrosiaren eragile nagusiak. Fibrosiak gibelaren morfologia-aldaketa dakar (a), eta horrek gibel gutxiegitasuna eragiten du.\n\tHepatokartzinoma nozitzeko arriskua altua denez, 6 hilerik behin kribajerako ekografia egiten zaie gaixoei a0(b).\n\tZirrosiaren beste ondorioetako bat porta-zainaren tentsioa igotzea da. Ondorioz, esplenomegalia, aszitisa eta alboko zirkulazioa (hestegorriko, urdaileko zein uzki-inguruko barizeak) azaltzen dira (d eta e). Zenbat eta barizeen tamaina handiagoa izan, orduan eta arrisku handiagoa dago digestio-hodiko odoljariorako.\n\t\nPankreatitisa\n\tArearen inflamazio kronikoa zein akutua. Pankreatitis kronikoen % 70alkoholak eragindakoak dira, eta ohikoa da areako kaltzifikazioak sortzea (f). Pankreatitis akutuan, aldiz, area-inguruko kolekzioak eta organoaren nekrosia aurki ditzakegu (g), eta alkohola bigarren eragile nagusia izan ohi da.\n\t\nWernicke entzefalopatia\n\tAlkoholismoak nutrizio-gabeziak dakartza, horien artean B1 bitaminarena, hain zuzen ere, “Wernicke entzefalopatia” izeneko sindromea eragiten duena (ataxia, oftalmoplejia eta nahasmena). Entzefalopatia garaiz diagnostikatu eta tratamendua hasteko, RM lagungarri izan daiteke (h eta i).\n\t\nMinbizia\n\tFrogatua dago alkoholismoak aho, mingain, faringe, laringe, hestegorri, gibel, bular, heste-lodi eta uzkiko minbiziak pairatzeko arriskua igotzen duela (j eta k).\n\t\n\t\n\t\nEmaitzak\n\t\n\tIrudiak eta irudi oinak:\n\t\n\t(Bi irudi baino ezin izan ditut igo plataformara, baina posterrean A-tik K-rako irudiak egongo lirateke).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tFroga erradiologikoek ematen diguten informazioa, askotan, funtsezkoa da gehiegizko alkohol-kontsumoaren ondorio fisikoen diagnostiko, maneiu eta pronostikorako.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Ona al da alkohola osasunerako? Jabier Agirre. ELHUYAR 2001.\n\t- Your Brain on Drugs: Imaging of Drug-related Changes in the Central Nervous System. B.Tamrazi. Radiographics 2012."
}