{
  "authors": [
    {
      "author": "Egilea: MARIASUN LANDA "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU101011",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2005-05-06/15-osasun-jardunaldiak/118",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "LITERATURA SENDAGAI\n\t\nEgilea: MARIASUN LANDA \n\t\nIdazlea\n\t\n\t\n\t\na0\nLiteratura sendagaitzat hartu baino lehen, a0gogora ekarri nahiko nuke idazle izatea, besteak beste, Norberaren Munduan arrotz bihurtzea dela. Orduak eta orduak ematen ditugula irudimena deitu ohi dugun lurralde lausoan jirabiran eta idazten dugunaren zati bat, behintzat, ezagutzen ez dugun edo gaizki ezagutzen dugun zerbaiten itzulpena dela.\na0Eta horrela aurreratzen dut nire hausnarketei emango diedan ikuspuntua, baztertu gabe beste batzuk ere izango direla, eta kolore ugarikoak, elkarren baztertzaile ez direnak. Idazleak bere buruaz ezagutzen ez duen baina bere baitan bizi duen hura literaturak nola eman dezakeen, hori da hizpidera ekarri nahi dudana. Eta hori esatean ez dut helduen ala haurren literaturaren artean diferentziarik egingo.\na0Izan ere, idazle ofizioari buruzko bibliografía zabala dago eta autore asko dabil zergatik idazten duen aztertu eta zintzoki erantzun nahian. Erantzunak askotarikoak eta pertsonalak dira, baina batzuk eskematikoki biltzera ausartuko naiz: norberaren mundua antolatzeko idazten dutela diote batzuek, beldurra gainditzeko. Denborari, besteei, norberari diogun beldurra. Norberaren errealitatea ezagutzeko, balora gaitzaten, geure burua eta gainerakoak aztertzeko, egungo errealitatearen berri emateko. Beste batzuek literaturaren alde ludikoa nabarmentzen dute, idatzi beharra babes bezala, ihesbide, jolas bezala edo, besterik gabe, hobekien egiten dakitena dela diote.\na0Ausartuko nintzateke esatera ideia, fikzioaren gaia, sortzen deneko unea, kontzientearen eta inkontzientearen arteko muga, sarritan, misteriotsua dela idazlearentzat berarentzat. Batzuek inspirazio edo trantze nozioa erabili dute\n–hitz benetan zehaztugabeak–, jan, amets egin edo lan egiten duen bitartean idazlearen barruan haziz doan ernamuin moduko bat, gero hitzen bidez bideratzen dena paperera. Irudiak, konparazioak, metaforak, baina, guztiarekin, iluntasunetik datorren zerbait betiere. Zein iluntasun? Geure baitan sumatzen duguna. Izan ere, beharbada idazle izatea guztiz ezaguna den zerbaitetan alde ezezagunak ikusteko gai izatea izango da, sortzaile izateko modu bat beste askoren artean. Iruditzen zait adierazteko berezko modua, barne mundua, imaginario pertsonala, estilo bat izatea dela garrantzitsua.\na0Bat adinean aurrera doa, eta harridura halako batez a0ohartzen da bere obretan gero eta abere gehiago agertzen direla, nahiz eta berez ez naizen oso aberezalea. Beraz, onartu beharra dauka bat horrek aberetxo horiei mozorroa kentzea merezi duela, kareta kendu eta zer ezkutatzen duten begiratu, hau da, zergatik eta nola kamuflatzen naizen eta ageri den ene iluntasuna haien atzetik. Ene barne fauna, horrelaxe deitu diot azken aldi honetan. Eta, pazientzia baduzue, aurkeztu egingo dizuet, ohartuz joan naizen ordenan: apoa-arkakusoa-arrain gorria- elefantea-krokodiloa... Barne zoologikotxoa, horra:\na0Krokodriloa ohe azpian liburuak gazte bakarti baten depresiorako bidea kontatzen du; berak baino ikusten ez duen eta elikatzeko zapatak eman behar dizkion krokodilo bat aurkituko du ohe azpian. Umore kutsuz idatzia, kontua itsusiagotuz joango da protagonista bere bakardade eta angustiaz konturatuz do- an neurrian. Harik eta maitasunak, nire beste ipuin askotan bezala, irtenbidea eskaini eta muturreko egoerari leiho bat irekitzen dion arte. Eskuizkribu horrek urteak eman ditu nire kaxoian, aspaldian zegoen ia erabat idatzita, baina denbora hori guztia behar izan dut aurreko bertsioek ez zuten iruzkin bat –ia oharkabean dagoena– gehitzeko bukaerari. Protagonista maiteminez daukan neskak, aitortzen dionean berak ere baduela krokodilo bat ohe azpian –eskumuturreko erlojuak jaten dituena, hain zuzen–, eskuizkribuak luzaroan itxaron duelako bakarrik idatzi ahal izan dudan zerbaitez ohartarazten du protagonista:\na0-Orain zure krokodiloa desagertu egin da. Baina krokodiloa itzuli egingoa0da.\na0\na0Krokodiloa itzuli egingo da.\nIzan ere, beharbada, krokodiloa, gure neurosiaren metafora, garena izatera"
}