{
  "authors": [
    {
      "author": "Egileak: Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " Joana Atxotegi Saenz de Buruaga"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100838",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/191",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.11. Infekzio bat frogatzearen zailtasuna\n\t\nEgileak: Olaia Fernandez Berrizbeitia, Joana Atxotegi Saenz de Buruaga\n\t\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Infekzioa protesia aske geratzearekin batera, protesi artikularren konplikaziorik beldurgarriena eta hondagarriena da. Bere eragina gutxitu egin da profilaxiari esker. Hala ere, kasuak ikusten jarraitzen ditugu.\n\t\n\t\n\t\nHelburuak\n\t\n\tKASU KLINIKOA 40 urteko gizon bati aldakako protesia jartzen diote Espondilitis Zurruntzailea (anquilosante) gaixotasunaren ondorioz. Lau hilabete ondoren, aldizkako mina sentitzen du aldaka horretan eta ez da hobetzen ohiko tratamenduekin. Irudi proba desberdinak egiten dizkiote protesia askatu edo infekzioa dagoelako susmoarekin, baina ezezkoak dira. Bost hilabete pasa eta gero, sepsi klinika aurkezten du eta azkenean protesia kentzerakoan Staphylococcus aureus metizilin erresistentea agertzen da hartutako laginetan.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAZALPENA Gure inguruan gehien jartzen diren protesiak hauek dira: aldakakoa, belaunekoa eta sorbaldakoa. Hauen infekzio eragile nagusienak Estafilokoko koagulasa negatiboa eta Staphylococcus aureus-a dira, infekzio kasu guztien erdia sortaraziz. Sailkapen asko badaude ere, klinika agertzeko behar den denboraren araberakoa erabiliena da. Horrela, hiru taldetan banatzen dira: ebaketatik hiru hilabetetara agertzen direnak (%29), lehenengo bi urteotan ematen direnak (%41) eta handik aurrerakoak (%30). Protesia jarri den eskualdean mina aurkezten dute paziente hauek. Ez dago teknika zehatzik diagnostiko ziurra egiteko eta irudi probek euren mugak dituzte. Haien artean erabilgarrienak honako hauek ditugu: hezur-gammagrafia eta ekografia. Azken hau, protesia eta artikulazioa ikusteko teknika lagungarriena dugu, gainera gidatuta egin dezakegu laginak lortzeko eta horrela tratamendu zehatza ipini. Gure kasuan, ekografiaren bidez protesiaren inguruan zegoen abzesua aurkitu genuen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK 1. Protesiak ipintzerakoan funtsezkoa da profilaxi egokia egitea bai ebaketa aurretik, kirurgi unean zein ondorengo hilabeteetan. 2. Protesia infektatu delako susmoa daukagunean tratamendu antibiotikoa ipintzea ezinbestekoa da infekzioak ekar ditzakeen ondorio larriak ekiditeko. Hirugarren kasu honek, mikroorganismorik isolatzen ez dugunean infekzio diagnostiko zuhurra egitea zein zaila den erakusten digu. 4. Ekografiaren erabilera oso interesgarria da bestelako irudi-proben mugak daudenean. Besteak beste, bere abantailak honako hauek dira: erradiazio gabea izatea, irudiak zuzenean ikustea eta ziztada gidatzeko aukera ematea."
}