{
  "authors": [
    {
      "author": "Egileak: Mari Mar Zarate Sañudo"
    },
    {
      "author": " Mari Cruz Hernandez de la Granja"
    },
    {
      "author": " Josefi Arana Basterrechea"
    },
    {
      "author": " Olaia Fernandez Berrizbeitia"
    },
    {
      "author": " J. Miguel Aranburu Albizuri"
    },
    {
      "author": " Natalia Rivera Garcia"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100664",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/160",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Saio Klinikoetan Erizain. Laguntzaileen Zeregina\n\t\nEgileak: Mari Mar Zarate Sañudo, Mari Cruz Hernandez de la Granja, Josefi Arana Basterrechea, Olaia Fernandez Berrizbeitia, J. Miguel Aranburu Albizuri, Natalia Rivera Garcia\n\t\nBasurtuko Ospitalea - Ikerkuntza Saila - Erreumatologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\tSARRERA\nErreumatologia ikerkuntza sailean ikerketa eta saio kliniko anitz egiten ditugu urtean zehar. Erreumatologoek pazienteak aztertu, diagnostikatu eta tratatu egiten dituzte. Pazienteak nola dauden jakiteko haiekin egiten dute berba eta bestalde, datu objektiboak ere behar dira. Horretarako neurketa batzuk egin behar dira eta eskala eta itaunketari erantzun behar zaio.\t\n\t\n\t\nHelburuak\n\tHELBURUA\nErreumatologia zerbitzuko erizainen eta euren laguntzaileen betebeharra azaldu nahi dugu, gehien bat ikerketa lanetan.\t\n\t\n\t\n\t\nMetodoak\n\tMATERIAL ETA METODOAK\nErizain taldeak galdetegiak pazienteekin bete egiten dituzte. Galdera multzo hauek nahasgarriak izaten dira eta hasieran paziente hauek laguntza behar dute betetzeko. Bestalde, galdera guzti hauek zenbatekotu egin behar dira eta horren arabera gaixotasunaren larritasuna eta tratamenduarekiko erantzuna taldeka daitezke. Erizainak eta laguntzaileek testak bukatu ondoren, erantzunak batu, informazioa bildu eta prozesatu egiten da. Bestalde, odol analisiak egiten dituzte eta tratamenduak ipintzen dizkiete pazienteei, euren erantzuna kontrolatuz. Beste zereginen artean, honako hauek dituzte: tratamendua nola hartu azaldu, xiringekin eta soberazko pilulak nola bueltatu eta konplikazioak agertzekotan zer egin behar duten azaltzen diete pazienteei.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nIkerkuntza sailetan erizain eta laguntzaileen lana oso lagungarria da, datu asko prozesatu egin behar dira eta. Euren laguntzak bizkortu egiten du asko ikertzaileen lana. Bestalde, pazienteak arreta hobeagoa jaso eta zainduak sentitzen dira.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\n-\tErizain sailak pazienteekin harreman estua du\n-\tKlinikan erabiltzen diren galderak nahasgarriak izaten dira eta laguntza behar dute pazienteek erantzuteko.\n-\tErizainen eta laguntzaileen lana lagungarria da saio klinikoetan\t\n\t\n\t\n\t\n\t\n\t\neuskera55-1.ppt"
}