{
  "authors": [
    {
      "author": "Egilea: Isabel Pozueta Fernandez"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100582",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2013-05-10/23-osasun-biltzarra/144",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.2 Etorkizuneko bizitza-ohiturak eratzen etorkizun osasungarria izanen dute gazteek?\n\t\nEgilea: Isabel Pozueta Fernandez\n\t\nSoziologoa eta Sexologian aditua. Sexu hezkuntza eta aholkularitza. Altsasu.\n\t\n\t\n\t\na0Bizilekuak nabarmen eragiten dio gure osasunari, eta, zalantzarik gabe, bizimodu atsegina gozatzeko aukera baldintzatzen du nabarmen. Izan ere, asmoak eta nahiak garatzeaz gainera, pertsona gisa ere hazten gara bizileku horretan.\nGaur egun ia inork ez du zalantzan jartzen gizarte-alderdiek osasun- egoerari eragiten diotela.\nBadakigu ohitura osasungarriak ez datozela nork bere kabuz eta erabateko askatasunez egindako hainbat erabakiren ondorioz, aitzitik, mota guztietako gizarte-alderdiek baldintzaturik daude. Alderdi anitzek berebiziko eragina dute pertsona ororen bizi-kalitatean eta osasunean, eta dagokigun kasuan, Hego Euskal Herriko gazterian, besteak beste: norbanakoaren ezaugarriak eta aniztasuna zaindu eta aintzat hartzen dituen familia ingurune batean bizitzea; sexu aldagaia eta bi sexuei gizarte bakoitzak ematen dizkien esanahiak; prestakuntza jasotzeko eta ikasteko aukera; etxebizitza duin bat izateko aukera; laneko baldintzak; gorputz jardueraren eta elikaduraren alorretako ohiturak; substantziak kontsumitzea; sexualitate atseginaren bizipena, zaindu eta landu beharreko bizitzaren alderdi gisa, betiere harremanetarako, gozamenerako eta ugalketarako duen garrantzia kontuan harturik, …\nBizi-ohiturek eragin handia dute biztanlerien osasunean. Izan ere, Euskadiko Autonomia Erkidegoan (EAE) kalkulatu da bizimodu osasungarriak %40 baino gehiago jaisten ahal duela heriotza-tasa orokorra. Gazteen kasuan, bizi-ohitura osasungarriek garrantzi handia dute, egungo osasunean eragiteaz gainera, helduaroan ere horien ondorioak antzemanen baitira. Halere, egundaino esku-hartze gutxi egin dira ohitura osasungarriak bultzatzeko, eta gehienetan alor zehatz bakar batzuetan landuak, droga-mendekotasunean, besteak beste.\nHorregatik, hain zuzen ere, osasunari kalte egiten dioten portaerak aldatu edo, bestela, ohitura osasungarriak bultzatu nahi badira, sektore desberdinetatik lan egin behar da, osasun-zerbitzuak barne harturik, jakina, baina horietara soilik mugatu gabe.\nLehen mailako arretako kontsulten portzentajea kontuan harturik, gaur egun\ngazteei dagokiena kopuru txikia dela badakigu. Ildo horretatik, bizi-ohiturak aldatzeari buruzko informazioa ematea xede duten ekintzen eraginkortasuna nabarmen jaisten da, baldin eta pertsonek bizimodua garatzeko hautatu dituzten gizartea, ekonomia eta ingurumena aldatzeko esku-hartzeak batera egiten ez badira. Izan ere, ingurune horiek ederki baldintzatzen dute aldaketak egiteko aukera, bizimodu osasungarriagoak barnera daitezen.\nAurreko guztia abiapuntu harturik, lau alor nagusi garatzen hasiko naiz, kontuan hartu beharreko funtsezko gakoak baitira, etorkizun osasungarriagoa bultzatzeko asmoz ohitura osasungarriak zabaldu nahi baditugu bederen.\nGIZARTEAREN ETA EKONOMIAREN ERREALITATEA\nLehenago aipatu ditudan dimentsio horietara hurbiltzerakoan gaur egun ezin dugu ahaztu, oro har, Euskal Herriko biztanleria pairatzen ari den ekonomiaren errealitate latza, horren ondorioak bazter guztietara heldurik, gazteei are gogorrago eragiten baitie. Lan luzea izanen litzateke egungo ekonomiak gazteei nola eragiten dien erakustea, baina garbi dago gazteek nahigabeturik bizi dituztela %35etik gorako langabezia-tasaren ondorioak, nabarmenak familiarengandik emantzipatu eta beren bizitza-proiektua abiatu nahi dutenean.\nGurasoen etxetik ateratzea funtsezko gertakizuna da, eta, lehen bezala, gaur egun ere gazteen biografiak baldintzatzen ditu, emantzipatzeak autonomiaz bizitzea ekartzen baitu ezinbestean, hau da, nork bere buruari ezartzen dizkion arauei jarraikiz bizi ahal izatea. Gaur egun, gure gazteak gero eta beranduago ateratzen dira familia nukleotik (Gaviria 2002, 2005; Van Velde, 2005). Familiek babes handia ematen diete, eta horiei esker bermatzen dira gazteen gutxieneko beharrak. Emantzipazio goiztiarra ahalbidetzen duen politikarik ia ez dago, autonomo izatetik independentea izatera doan bidea erraztuz helduaroan sartzeko.\nBestalde, bizi-proiektuan ere krisi handia dagoela antzematen da. Hori dela eta, ia ezinezkoa da etorkizuneko bizitza proiektatzea, ekonomia ezegonkortasunaren ondorioz familiaren mende bizi behar baita.\nEkonomia-, lan- eta gizarte-sistemaren ezaugarriak eta politika eraginkorrik eza direla eta, egungo gazteek desabantaila nabarian daude gizartean.\nBeste adin talde batzuen aldean, desberdintasunez beteriko egoeran bizi dira gazteak, eta horren arrazoi nagusietariko bat lanari loturik dago. Nafarroan 25 urtetik beheko gazteen langabezia-tasa %50,94koa da (Iturria: biztanleria aktiboaren inkesta, 2012ko laugarren hiruhilekoa), eta EAEn, 16 eta 24 urte bitarteko gazteena, ordea, %39,3koa.\nEnplegua da kolektibo horretan dagoen gizarte-bazterkeriaren prozesuen\nsorburu nagusietariko bat (Salvado eta Serracant, 2003). Horrela, lan- merkatuan sartzeko zailtasunek “belaunaldien desklasifikazio” prozesu bat eragin dute, hau da, gazteek ezin dute beren gurasoen gizarte-maila eskuratu. Ondorioz, gizarte gabezia pairatzen dute beste belaunaldi batzuen aldean, eta beren bizitzen hainbat alorretan antzematen da hori (Jiménez et al. 2008).\nAzken batean, langabezia tasa igotzen da, eta lanpostuetan ez dago egonkortasunik, hau da, behin-behinekotasuna eta duintasunik gabeko soldatak nagusi dira.\nSexu aldagaiak hainbat desberdintasun markatzen ditu alor horretan. 2009az geroztik, gizon gazteengan langabezia-tasa handiagoa antzematen da emakumeengan baino. Espainiako Estatuan ere nabaritzen da ezaugarri hori. Aldi berean, lan alorreko polarizazioa nabaritzen da emakumeen artean: sektore publikoan, portzentaje handi batean, lan kualifikatuak dituzte, eta ostalaritzan eta merkataritzan, batez ere, kualifikazio gutxikoak.\nKontuan hartu beharko genuke neska eta mutikoen jarduera nagusien antolaketak ematen duten datua. Adinak aurrera jo ahala, ikasketei dagokien portzentajea jaisten da, eta lan ordainduari dagokiona, berriz, igo. Eta, era berean, emakumeen artean etxeko lanari dagokion portzentajea.\nEtxeko lanetan desberdintasunak daudenez eta emakumeak pixkanaka lan-merkatuan sartzen ari direnez, lanean ematen den denbora osoan (ordaindutakoa, etxekoa eta zaintzan emana) genero-desberdintasunek agerian jarraitzen dute belaunaldi gazteenetan (Bacigalupe eta Martín, 2007). Lanean ematen den denbora osoan, gizonen eta emakumeen arteko desberdintasunak handitu dira aurreko belaunaldietan ematen zirenen aldean. Frogatuta dago lanak banatzerakoan genero-desberdintasunak gertatzen direla, eta, ondorioz, EAEko emakumeen osasuna ahultzen dela (Bacigalupe eta Martín, 2007).\nAhaztu gabe egonkortasun gutxiko lanak dituzten pertsonek arrisku handiago dutela-lan istripuak izateko.\nAlor desberdinetan egunero ondoan ditugun gazte gehienengan bidegabekeria eta frustrazio-sentimenduak antzematen ahal ditugu lanean, soldatan eta bizitza-mailan.\nGainera, beldurrez bizi dira gazteak lortutakoa galduko ote duten, nahiz eta lorpen hura egonkortasun gutxikoa izan. Labur esanda, gazteak otzandu eta apaldu dituzte.\nGazteen errealitate hura ikusita, ezin da ahaztu ikerketa batzuek erakutsi dutela langabeziak kalte egiten diela gazteen osasunari eta helduen bizitza\n-ohiturei (Wads wort et al.,1999; Hammrstrom eta Janlert 2002).\nEgoera hori kontuan hartu beharko litzateke Euskal Herriko gazteen\nosasun mentalaren ezaugarriak baloratzerakoan. Gipuzkoako datuak kontuan harturik, ez genuke ahaztu beharko hamar mutikoetatik ia batek () eta hamar neskatoetatik bik (%20) aitortu dutela antsietate eta/edo depresio- sintomak nabaritzen dituztela (Martín U. Bacigalupe, A. Vergara, I. Zuazagoitia,\nA.\tLarrañaga, I. Alvarez, P. Suso A., 2010).\nJARDUERA FISIKOA ETA ELIKADURA\na)\tJarduera fisikoa\nNerabezaroan eta gaztaroan ariketa fisikoak dakartzan onurak frogatuta daude. Pertsonaren garapen integralari lagundu ez ezik, pisua eta gizentasuna kontrolatzen laguntzen du ariketa fisikoak, eta zinez garrantzitsua da, beraz, helduaroan gizentasunari aurrea hartzeko.\nHezurren mineralizazioa hobetu, eta helduaroan osteoporosia izateko arriskua gutxitzen du. Jarduera fisikoari esker, nerbio-sistema motorra eta trebetasun-motorrak hobeki heltzeaz gainera, eskolako atarramentua eta gizarteratzeko gaitasuna ere hobetzen dira.\nBestalde, aisialdian biztanle gazteen erdia baino gehiago sedentarioa dela esan ahal dugu. Eta ezaugarri hori are nabarmenagoa da emakumeengan.\nEAEn kirolik batere egiten ez duten 15 eta 29 urte bitarteko gizonen kopurua\n%33,7 da, eta emakumeena, berriz, %57,4 (Kirola eta Kultura, 2008).\nDatu horiek ikusirik, honako alderdi hauek hartu behar ditugu kontuan: nesken eta mutikoen arteko sozializazio ezberdindua; laneko desberdintasunak; bi generoen ardurak bizitza osoan barna; eta genero estererotipoak, indarra eta esfortzu fisikoa uztartzen baitituzte gizonaren ezaugarri gisa.\nEgoneko bizitzari dagokionez, bi sexuetan jaisteko joera antzematen da, neskengan batez ere, nahiz eta neskak egoneko bizitzaren prebalentzia altuagotik abiatu.\nZenbat eta hezkuntza eta sozioekonomia maila altuagoa izan, orduan eta egoneko bizitzarako joera apalagoa dela garbi dago.\nNeskek eta mutikoek jarduera fisikoa egiteko motibazio desberdinak dituzte. Hartara, mutikoek joera dute kirola eta jarduera fisikoa esparru publiko eta sozialarekin uztartzeko, eta lagunen arteko topaketak egiteko aukerak baloratzen dituzte. Neskek, ordea, joera handiagoa erakusten dute banaka egiteko, nork bere denbora erabiltzeko zailtzen duen jarduera anitzaren tasari loturik eta osasungarri gisa antzematen den esfera horrekin uztarturik. Kontuan hartu beharko litzateke gizarteak presio handiagoa egiten diola emakumeari, bere gorputzaren irudi fisikoa zaintzera behartzen baitu.\nNerabezarotik aurrera, ohitura-aldaketa horietarako arrazoiak honako hauei loturik egoten ahal dira:\n-Interesak aldatzea. Haurtzaroan jolasa jarduera nagusia da, eta horretan aritzen dira denbora gehienean. Jolas horietariko anitzetan mugimendua nagusi da. Nerabezaroan jolasteko interesa galdurik, aisialdirako beste aukera batzuk agertzen dira, egoneko bizitzari lotuagoak eta osasunari kalte egiten dioten giroetan emanak (alkohola edatea, erretzea, etab.).\n-Denbora gatazkak agertzen dira. Haztean eskolaren eskakizun-maila igotzen da sarritan, eta, gainera, nerabezaroan lagunekin egoteko denbora izan nahi dute gazteek. Halaber, harreman afektiboak hasten dira. Askotan ez dago benetako denbora eskasia, baina antolatu egin behar da denbora hori.\n-Familiaren eragina. Kirol alorrean familia-inguruneak garrantzi handia du, eta horrek jokabide osasungarrien ohiturak baldintzatuko ditu etorkizunean. Era berean, jakin behar dugu nerabezaroan hurbilenekoen iritziak garrantzi handiagoa hartzen duela eta familiaren iritzia bigarren maila batera zokoratzen dela.\nb) Elikadura\nGaztaroa garrantzi handiko garaia da, elikadura-ohituretan aldaketa handiak gertatzen ahal baitira aro horretan. Gainera, aldaketa horiek ondorio nabarmenak izanen dituzte helduaroan. Halere, nerabezaroaren aurreko urteetan ematen diren elikadura-ohituren gaineko ikerketa ugari egin diren arren, 18 eta 30 urte bitarteko biztanleriaren gaineko ikerketa gutxi dugu.\nBizitzaren garaien artean, nerabezaroa bereziki ahula da, organismoak heltzen jarraitzeaz gainera, azkarrago ere hazten baita. Horregatik, gaztearen garai horretan elikadura zinez garrantzitsua da, elikagaiek behar bezala haztea eta garatzea ahalbidetu eta etorkizuneko patologiei aurrea hartzeko aukera emanen dutelako.\nNerabezaroa bukaturik, heldu gaztearen aroa hasten da. Aro horretako bizitza-ohiturek eguneroko eta etorkizuneko osasunari eraginen diote zuzenki.\nBadirudi gazteak askotariko dieta orekatutik urruntzen ari direla. Arrazoi batzuengatik gertatzen da hori: bizimodu-aldaketa, nezakaritza elikagaien enpresen presioa eta komunikabideen indarra. Izan ere, komunikabideek kontsumo-eredu berria ezarri diete gazteei, ondoko alderdi garrantzitsuetan oinarritua: janari azkarreko jantokiak; elikagai aurrekozinatuak; frijituak erabiltzea; ogitarteko, saltsa eta gozoki industrial sobera jatea; fruta ordezkatzen duten esne postreak; eta ura edan beharrean freskagarriak kontsumitzea (López, 1999). Ohitura horiei beste joera batzuk gehitu behar\ndizkiegu: otorduen ordutegi gorabeheratsuak, asteburuetan batez ere, otorduren bat desagertzea —gosaria, EAEko 15 eta 20 urte bitarteko mutikoen\n%22,6 eta nesken ,4, adibidez, edo afaria— eta osasungarriak ez diren elikagaiak edo produktuak neurriz kanpo jatea.\nHainbat alderdik eragiten dute ohitura horietan. Hona hemen nabarmenenak: Janari azkarraren prezioa: fast food-en eta elikagaien (pizzak, lasagnak, kroketak, enpanadillak, hamburgesak, saltxita ogitartekoak eta antzekoak) prezio merkea eta ia edozein tokitan eta ordutan eskuratzeko aukera. Horregatik, janari-mota hori, erakargarria izateaz gainera, nerabeen eta gazte ororen eskura ere egoten da. Afariak arintzeko aski barreiaturik dagoen ohitura (entsaladak, edo fruta edo jogurta soilik jatea) —neskena batez ere—, benetako otordua egin beharrean; zizka-mizketan aritzeko joera; janari azkarra nahiago izatea; asteburuetan edari alkoholdunak kontsumintzen hastea; etab., eguneroko elikaduraren ohiturak dira horiek, besteak beste.\nOso elikagai energetikoak aldi oro jatea: gozokiak, opilak eta litxarreriak, adibidez, edo snack gaziak freskagarriekin batera hartuak, nerabeek hautatutako mokaduak dira haien arteko topaketetan, eskolako atsedenaldian, arratsalde erdian edo asteburuko aisialdian.\nHein handi batean, genero estereotipoek honako hauei eragiten diete: janariak, elikagaien inguruko gizarte-irudipenak eta gorputz irudia. Gorputzaren eredu estetiko nagusiaren indarrak gizarte presio handiagoa eragiten die emakumeei, beren gorputzak argalagoak izan daitezen, eta gogorrago zigortzen ditu gehiegizko pisuarengatik eta gizentasunarengatik. Zalantzarik gabe, horrek ondorioak ditu elikagaien kontsumo motan eta gizon zein emakumeen osasun-egoeran.\nGizarte taldeek elikagaiak hautatzean baldintzatzen duen faktore bat aipatu behar da: gorputz irudiaren pertzepzioa (Cáceres, 2005). Izan ere, nerabezaroan eta gaztaroan gorputzaren pisuaren pertzepzioak garrantzi handiagoa izaten ahal du elikadura ohiturak hautatzerakoan, eta elikaduraren gaineko ezagupenak edo gorputzaren benetako pisua bazterrean uzten dira. Sarritan, gorputzaren pisuaren pertzepzioa ez dator bat errealitatearekin, emakumeen pisu ez-nahikoari dagokionez bereziki. Horrek osasun arazoak ekartzen ahal ditu, anorexia edo bulimia, adibidez, edo, besterik gabe, justifikaziorik gabeko dietak egitea.\nDieta bati jarraitzen dioten pertsonen portzentajea handiagoa da emakumeen artean gizonen artean baino. EAEn, 15 eta 29 urteen arteko nesken ,3k eta mutikoen %9,4k esan zuten dieta bati jarraitzen ziotela edo pisua murrizteko zerbait egiten ari zirela.\nAldagai sozioekonomikoak argi eta garbi eragiten dio elikadura osasungarria\nizateko joerari. Espainiako Estatuan, zenbat eta maila sozioekonomiko apalagoa izan, orduan eta elikagai osasungarri gutxiago kontsumitzen dira (Galán, 2002).\nAtal honekin bukatzeko, datu aipagarria: gazteak gurasoen etxean bizi direnean, amari batez ere uzten diote beren elikadura hautatzen. Emantzipazioan, berriz, ohitura osasungarriek ez dute hainbesterainoko axolarik (Kultur Saila, 2008). Emantzipatze-prozesu horretan gazteek elikadura- ereduak sinplifikatzen dituzte, eta erosotasuna eta azkartasuna nagusi dira.\nSEXUALITATEA, AFEKTIBITATEA ETA EROTIKA BIZITZEA\nSexu-bizitza osasungarria bultzatzea ez dago inongo administrazioren eskumen gisa argi zehazturik. EAEko 2002-2010eko Osasun Planak sexualitate osasungarria bultzatzeko garrantzia jasotzen du, baina sexu-organoen bidez kutsatzen diren infekzioei aurrea hartzeko mekanismo gisa ia-ia. Preserbatiboa eskuratzeko eta horren erabilpena bultzatzeko egiten dira esku-hartze horiek.\nEz dago gazteen sexualitate integralaren gaineko datu zehatzik. Neska eta mutikoen portarera eta jokabideen gainean, ordea, informazio gehiago dago, eta portaera koito baginalean oso fokalizaturik.\nHainbat ikerketa egin dira neska-mutikoek koito-harremanak aurreneko aldiz noiz izaten dituzten jakiteko (erdiak baino gehiagok 18 urte bete aitzin, eta mutikoen ia ek eta nesken %5ek 16 urte bete baino lehen). Ikerketa horien helburua da bizitza-prozesuan izandako sexu-bikoteen kopurua jakitea, kontuan harturik bikote horiek igo direla belaunaldi gazteengan, sexu- harremanak lehenago hasi eta familia gero eta beranduago eratzen baita (Osasun eta Kontsumo Ministerioa, 2008). Era berean, oso ikerketa gutxi egiten dira neska-mutiko horien desio, emozio, gogo, afektu eta elkarri lotzeko duten moduen gainean.\nGazteek preserbatiboa nola erabiltzen duten eta metodo horren gainean dituzten pertzepzioak ere sakonki ikertu dira. Gazteek preserbatiboaren pertzepzio negatiboa dutela ikusi da. Pertzepzio horrekin batera kontuan hartu beharko genuke sexu-organoen bidezko infekzioen intzidentzia, urruneko fenomeno gisa. Gainditutako mehatxua balitz bezala antzematen da, mehatxu urruna, “bestelako pertsona batzuk dira” (Bimbela eta Maroto, 2003).\nPreserbatiboa haurdunaldiaren prebentzioari lotzen zaio.\nHego Euskal Herrian GIBaren transmisioa eta HIESaren garapena gainbehera doaz nabarmen; 2012an (EAE, 174; Nafarroa, 25) 12 kasu, eta 2011n baino 11 kasu gutxiago. Transmisio mekanismoei dagokienez, Nafarroako Osasun Publikoaren txostenak honako hau esaten du: “Sexu- transmisioarengatik egindako diagnostikoak egonkorrak dira 90. hamarkadaza0geroztik, eta kutsatze berri gehienak eragiten ditu transmisio horrek”. 2007-11 aldian, honako hauek izan ziren kutsatzeen arrazoiak: %56 jardueraa0heterosexualengatik; %7 drogak injektatzeko materiala erabiltzeagatik;a0eta %24 jarduera homosexual arriskutsuengatik. Azken urteotako joerarena0arabera, kontuan hartu behar dira populazio homosexualean eta bisexualeana0ematen diren jokaera arriskutsuak. Era berean, jokaera horiek landu behara0dira birulentzia handieneko urteetan HIES izurria ezagutu ez duten gazteekin.\nHIESari dagokionez, EAEn 174 kasu izaten dira batez bestean, eta 2012ana0horietariko %42 homosexualen artean gertatu ziren.\nAldi hartan, diagnostikoen %70 gizonengan gertatu ziren, eta, horien artean, transmisio heterosexualean emandako kasuak (%43) izan ziren nagusi, eta, jarraian, jokabide homosexualak (%33) eta drogarako xiringak lagun batzuen artean erabiltzea (%8). Emakumeei dagokienez, transmisio heterosexualaren nagusitasuna anitzez nabarmenagoa izan zen (%89), drogen kontsumoari loturiko transmisioa %4 besterik ez baitzen izan.\nDatu gisa, kontuan hartu behar dugu belaunaldi gazteengan balio-aldaketa gertatu dela. Izan ere, aurreko belaunaldien aldean, gaur egun bikote batek denbora gutxiago eman behar du elkarrekin harremanetan egonkorra dela esateko. Horrela, errazagoa da, denbora eta ezagutza baldintzei dagokienez.\nEstatistikako Institutu Nazionalak osasunari eta sexu ohiturei buruz 2003an egin zuen inkestaren datuen arabera (EIN, 2006), EAEko 14 eta 49 urte bitarteko populazioak ez zituen behar bezala ezagutzen GIB/HIESaren transmisio- mekanismoak. %80k ez zituen behar bezala identifikatu, are gehiago, ek uste zuen eltxo baten ziztadak kutsatzen ahal zuela gaitza.\na)\tKoito ondoko pilula\nGazteek koito ondoko pilula nola erabiltzen duten aztertzeko ikerketa ugari egin dira, eta, horien arabera, larrialdietarako kontrazepzio metodoak eraginkorrak dira nahi ez diren haurdunaldiak murrizteko, eta, beraz, haurdunaldia nahita eteteko erabakiak saihesteko (Trussel et al. 1992).\nHala ere, kontuan hartu behar da, EAEn egindako ikerketa kualitatibo baten arabera, koito ondoko pilulak eragina izaten ahal duela sexu jarduera arriskutsuetan gazteek dituzten portaeran eta jarreran. Era berean, ondoko arriskuaz ohartarazi gaituzte: tratamendu hori eskura dagoenez, preserbatiboa gutxiago erabili ahal da, gerta daitezkeen haurdunaldiekiko beldurra eta larritasuna murrizten direlako.\nEta alderantziz ere gertatu da; esparru batzuetatik larritasuna pizteko mezua zuzendu diete neskatxei, metodo hori ahalik eta gutxiena erabiltzeko, beren ugaltze-osasunerako arriskutsua izan daitekeelako. Izan ere, mezu kontrajarri\nhorien ondorioz, baliteke larrialdietarako kontrazepzio-metodo hori behar den eraginkortasunez ez erabiltzea.\nKoito ondoko pilulak eskaintzen dituzten erreferentzia-zentroetako profesionalak ados daude: oro har, metodo horren erabilera “aski arrazoikoa” da.\nErakundeek garatu dituzten politikak desberdinak izan dira. Alde batetik, aldez aurreko errezetarik gabe botiketan zuzenki erosteko aukera eman da, neskatxa askorendako garestia izaten ahal den ordainketa bat eginez. Eta, bestalde, doan eman da ospitaletako larrialdi-zerbitzuetan eta, Nafarroaren kasuan, Emakumeari Laguntzeko Zentroetan.\nBenetan, ez dago gaiari buruzko erantzun garbirik, eta gazteek nabaritzen dute helduek epaitu eta gaitzesten dituztela, osasun-alorreko profesionalak barne.\nb)\tHaurdunaldiaren borondatezko etendura (HBE)\n2007 eta 2009 bitartean 15 eta 29 urte arteko emakumeei egindako HEBen kopurua 1812tik 1680ra jaitsi bazen ere, 2010ean, berriz, 1877ra igo zen ( igoera). 15 eta 19 urte arteko neskak kontuan harturik, 2009 eta 2010 bitartean, 290tik 355era igo zen kopurua (ko igoera); 20 eta 24 urte artekoak kontuan izanik, 2009 eta 2010 bitartean, 656tik 718ra (%9ko igoera). Azkenik, 25 eta 29 urte artekoak kontuan harturik 734tik 804ra igo zen (%8ko igoera).\n1000 emakume gazteen araberako HEB tasa nabarmen igo da 2003az geroztik: 15 eta 19 urte arteko neskena 4,4tik 8,6ra; 20 eta 24 urte arteko 1000\nemakumeena 6,5 izatetik 14,3ra, eta 25 eta 29 urte artekoena 12,0.\nEstatu osoko biztanlerian egindako ikerketa baten arabera, haurdunaldiak norbere borondatez etetea handitu egin da 24 urte baino gutxiagoko emakumeengan. Lan-merkatuaren arautze sistema desegitea igoera horren eragile nagusia dela ondorioztatu da. Araugabetze horrek eragin gehiago izan ditu, esaterako gazte-enplegua txarrago jarri izana eta klase ertain eta ertain-baxuetako kolektibo askok ikasketak uztera bultzatu izana. Guzti hori gazteen arteko nahiz gazteen eta beste belaunaldien arteko gizarte- kohesioaren kontrakoa izan da eta, horren ondorioz, norbere borondatez etendako haurdunaldi kopurua handitu da (Emakumearen Osasunari buruzko Behatokia, 2006).\nBestetik, “gazteen sexualtasun eredu berria” orokortu da, GIB-HIESaren beldurra nolabait galdu den une batean, 1990eko hamarkadaz geroztik prebentzioaren alorrean herri-erakundeek egindako lana murriztu den bitartean (Emakumearen Osasunari buruzko Behatokia, 2006).\nEredu honek honako ezaugarriak ditu: sexu harremanak arinago hastea; zakila sartzearekin sexu-harremanak lehenago hastea; bikote “egonkorra” goizago edukitzea; sexu-bikote kopurua ugaritzea; eta zertxobait ezagutzen den norbaitekin edo preserbatiborik eskura edukitzen ez den ingurune jakinetan izandako harremanetan preserbatiborik ez erabiltzea (“beroaldia” delakoa)” (Emakumearen Osasunari buruzko Behatokia, 2006).\nOro har, EAE osoarentzat kontuan hartzeko datua hurrengo hau eta Nafarrora ere estrapolatu daiteke: atzerriko emakumeek estatukoek baino bost bider gehiagotan eteten dute haien borondatez haurdunaldia.\nHala, Estatu osoan egindako hainbat ikerketatan, atzerriko emakumeek haien borondatez etendako haurdunaldien ezaugarriak, espainiar herritartasuna duten emakumeen ezaugarriekin alderatuta dituzten tasa handiagoen arrazoiak aztertu dira. Diferentzia soziodemografikoez gain, migratzeko prozesu bera erabakitzailea dela dirudi, norbere identitateari eta, batik bat, gizartearen aurreko ahuleziari dagokienez (Emakumearen Osasunari buruzko Behatokia, 2006).\nLehenengo edo bigarren mailako ikasketa-maila kontuan hartu beharreko adierazleetako bat da norbere borondatez haurdunaldia eteten duten atzerritar zein espainiar emakumeen artean. Halaber, familiako planifikatzeko baliabideak eta larrialdiko antisorgailuak eskuratzeko zailtasunak nabarmendu behar dira.\nc)\tFamilia eta Sexu heziketa\nFamiliaren ingurunean sexualtasuna gutxien jorratutako gaia da, eta gurasoek parte hartzen dutenean, kasurik onenetan, “kontuz ibili” bezalako esamoldeak gogoratzen dituzte, eta kasu batzuetan modu esplizituagoan eta, beste batzuetan, modu irekiagoan preserbatiboa ipintzea gogoratzen dute (Emakumearen Osasunari buruzko Behatokia, 2006).\nGaur egun, sexualtasunari buruzko informazioa bilatzean neska-mutilen erreferentzia adiskideak dira eta, paradoxikoki, gutxien hitz egiten den ingurunean, hain zuzen ere, familian, lehentasunezko gaia da.\nSexologiaren araberako sexu-heziketa ez dago ikastetxeetako Curriculumetan jasota, bere dimentsioei dagokienez: gozamena, harremanak eta hauen inguruan sortzen direnak, ugalketa eta honek dakarren bestelako emozioak. Nahiz eta LOGSEn zeharka jorratzeko edukia dela esan arren, hau da, ikasturte bakoitzaren Ikasketa Planak osatzen dituzten gaietan aktiboki landu behar dela esan arren, errealitatean, hau ez da betetzen. Hau da, leku guztietan eta inon ere ez dago. Ez da irakasgai batean gauzatua, hezkuntza prozesuaren “gidalerroa” edo “espiritua”ren osagaietako bat izan beharko\nlitzatekeelako.\nErrealitateak erakusten digunez, Sexu Heziketa, batez ere, arlo sanitarioari lotuta agertzen da berau baztertuz oraindik.\nEz da benetan ezer zeharka ezarri, ez dira ikastetxeetan beharrizan hauen garrantziaz jabetu. Gaur egun, ez dira oraindik nahitaezko baliabideak sortu, ez da curriculumean sartzera derrigortzen eta irakaslearen prestakuntza ez da bermatzen.\nTEKNOLOGIA BERRIAK\nAzken urte hauetan gazteak eta teknologia berriak binomioari buruzko hainbat ikerketa egin dira, eta ohikoa da hedabide desberdinetan gaiarekin erlazionatutako albisteak aurkitzea. Horietako gehienetan gaiari negatiboki heltzen zaio. Pil-pilean dagoen eztabaida da: teknologia berriak gazteentzako arrisku edo abantaila izan daitezke.\nEgia da ikerketa batzuen emaitzek alarma sortzen dutela gizartean. Baina gai honetan aditu direnen iritziz ez dauka oinarri errealik, eta beraien ustez Interneten erabilera arduratsuak alderdi positibo gehiago ditu negatiboak baino (A. Solabarrieta. Berria info 2013). Garrantzitsuena tresna honen kudeaketa egokia egitea da.\nGazteek Internet erabiltzeko duten modua dela eta, helduen zalantza eta beldurretako bat izan ohi da gazteek daukaten erlazionatzeko modua eta solaskideen identitatea. Ezezagunekin erlazionatzeko aukeraren aurrean beldur dira, eta batez ere hauek horretarako izan ditzaketen arrazoien beldur.\nJokin Lacalle, Ordiziako (Gipuzkoa) Jakintza Ikastolako informazio eta komunikazio teknologien arloko koordinatzailearen ustez, gazteek nahiko argi daukate sarean norekin erlazionatzen diren, eta normalean Tuenti edo antzeko sare sozialak erabiltzen dituzte lagun edo ezagunekin harremanetan egoteko. (A. Solabarrieta. Berria info 2013.).\nKezkatu behar gaituena da gazteek pribatuaren eta publikoaren arteko muga desberdintzea lortzen ote duten jakitea, izan ere, orokorrean gazteek bi eremu hauek desberdintzeko arazoak dituztela ikusten da.\nTelebistaren mundutik jasotzen dituzten ereduek batez ere, pertsona desberdinek munduari beraien bizitza pribatuko aspektu garrantzitsuak nola erakusten dizkieten azaltzen dute. Negozioari begira normalizatu egin dira.\nPraktikan, bizi garen gizartean ia ezinezkoa da pertsona bakoitzaren esfera pribatua errespetatzea eta besteen bizitzan ez sartzea edota beraien kontuak ez zabaltzea. Gazte askok beraien eta besteen bideoak eta argazkiak jaso eta bidaltzen eta edozein motatako informazioa partekatzen ematen dute\ndenbora, eta ez dakite informazio hau jasotzen duten pertsonek bideo edo argazki hauek zertarako erabiltzen dituzten.\nTeknologia berriez gain, azken urte honetan WhatsApp-aren booma bizi dugu. Ikerketa batzuen arabera, nerabe baten eskuetatik 3700 mezu igarotzen dira hilabetean, 2007arekin alderatuz bikoitza.\nArlo batzuetatik mendekotasunaz, konpultsibitateaz… hitz egiten da. Osasun mentaleko profesionalen iritziz, badaude patologia hauetan agertu daitezkeen osagaiak, baina mendekotasun honek ez du zertan patologikoa izan beharrik. Belaunaldi bakoitzak bere teknologiak eta testuinguruak ditu, eta hauek kudeatzeko modu batzuek mendekotasunak sor ditzakete.\nKezka sortzen duen beste eremu bat informazio-iturriak erabiltzeko eta hauetatik jasotzen duten informazioa kudeatzeko daukaten modua da. Zehazki, adinaren araberako edukien fidagarritasun eta komenientzia.\nGaian adituan direnek familiari berebiziko garrantzia ematen diote, izan ere, familiarengandik jasotako heziketa oinarrizkotzat jotzen dute. Eta hain zuzen, familiak beraiek dira kezka handiena erakusten dutenak, izan ere, gaiak “gainditu egin ditu eta galduta aurkitzen dira”.\nTeknologia berriei dagokienez, helduen eta gazteen munduen artean bizi den errealitatea honela sailkatzen dute batzuek: natibo digitalak eta immigrante digitalak.\nNatibo digitalak jaio zirenetik teknologia berriekin harreman zuzena izan dutenak lirateke. Haurtzarotik teknologia berriez inguratuta egon dira, eta beraien heziketan teknologia hauek egunerokotasunean presente egon dira. Ondorioz, hauen erabilera ohikoa izan da beraientzat. Ordenagailua, bideo- jokoak eta Interneten erabilitako hizkuntza digitala erabiltzen dituzte.\nBeste aldean, teknologia gerora heldu zaienak eta bertako hizkuntza geroago barneratu dutenak leudeke, immigrante digitalak, alegia. Hauek ez dira mundu digitalean jaio, baina apurka-apurka mundu honetara egokitzen eta txertatzen hasi dira. Gaur egun ikasketa- eta barneratze-prozesuan aurkitzen dira. Familia batzuetan prozesu ukaezin honen hasieran aurkitzen diren helduak dauzkagu, eta honek bi mundu hauen arteko harremanean arazo garrantzitsua sortzen du. Helduen mundua askotan ez da erreferentzia edo ezin du aginterik erakutsi arlo honetan. .\nFamiliek, hezkuntzako profesionalek eta gizarteak berak arlo honetan ere hezteko ardura daukate. Informazioa emanez, heziz, teknologia berrien erabileran denbora-mugak jarriz, sortzen duen gastu ekonomikoaz ohartaraziz…\nOndo erabilitako ordenagailu baten bidez, What’s Up, Tuenti edo Messengerrak funtzio benetan positiboak eskaini diezazkioke gizarteari\norokorrean eta gazteei zehazki: erreflexuak, burua, begirada eta komunikazioa\naktibatu egin daitezke, oreka bilatuz.\nONDORIOAK\nGazteen osasuna hobetzeko, esku-hartzetan kontuan izan behar da, ez dela nahikoa gazteen bizi-ohiturak aldatzea, gizarteak eskaintzen dizkien bizi- aukera eta baldintzak ere aldatu behar direla, erabat baldintzagarriak direlako.\nGaur egungo gazteen kolektiboaren egoera oso zabala, sentikorra eta babesgabea da. Honek, osasunean eta bizitza osasuntsuari eusteko ohituretan ondorio garrantzitsuak ditu.\nLan duina, etxebizitza edo gizarte-eskubideak izateko bermeak, familia osatzeko politikak eta langile-bizitza lortzea, egungo zein etorkizuneko osasuna hobetzeko tresnak dira.\nKontuan izan behar dugu gizarte-egiturak, maila sozioekonomikoak, ikasketek, jaioterriak edota sexuak zerikusi handia duela gizarte honetan osasunak betetzen duen tokian.\nOso garrantzitsua da gazte hauek dauden inguruetako potentzialak aprobetxatzea (hezkuntza-zentroak, lana, aisia guneak) osasun-ohiturak hobetzeko. Adibidez, Unibertsitateen Sare osasuntsuak: NUPa sare honetako partaidea da 2009 urtetik.\nGerturatze-estrategietan aldaketa egitea beharrezkotzat ikusten da, berdintasunari begirako hezkuntzari gero eta garrantzia handiagoa emanez, ohitura osasuntsuak sustatzeko. Gazteen elkarte-mugimenduaren potentziala aprobetxatuz hurbiltzeko tresna bezala. Gaztetxeak, Gazte Asanbladak...\nOsasun-sustapena beti egon da arau-planteamendu batzuetatik zuzenduta eta ezagutzaren transmisioan oinarrituta. Hala ere, ez zaio eman horrenbeste garrantzirik osasunerako ezinbestekoak diren kudeaketarako trebetasun eta gaitasunak indartzeari. Transmititu nahi duguna ez da ondo pasatzearen eta pozik egotearen kontrakotzat ikusi behar. Orain arte, gehienbat paternalistak, babesleak eta debekatzean oinarritu izan diren jarduerak planteatu dira. Batez ere sexualitatea bizitzeko era, sustantzien kontsumoak eta gaur egungo teknologien erabilerei lotutakoak.\nFrogatu den moduan, gazteek geroko arriskuei buruz duten pertzepzio baxuak, etorkizuneko osasunean gehiegi zentratuta dauden mezuak eraginkorrak ez izatera bultzatzen du. Merezi du hemengo eta gaurko gazteei hurbiltzea eta momentuan osasuntsua dena baloratzea.\nGaztaroan jarduera fisikoa ez jaistea eta sedentarismoa ez handitzea\nbeharrezkoa da, batez ere emakumeengan. Argi dago lan egin behar dela\nerrealitate hau sortzen duten kultur, ekonomi eta gizarte-arloko faktoreetan.\nElikadurari dagokionez, osasungarriak diren elikadura-ohiturak indartzeko programak garatzea beharrezkoa da, baita erosketak egiteko, sukaldatzeko eta kontserbatzeko trebetasunak garatzea ere. Ez da generoaren ikuspuntua ahaztu behar, norberaren itxura positiboaren kontzeptuak, autoestimua eta argalegi dauden ereduei kritika egiteko trebetasunak indartuz.\nEAE zein Nafarroako errealitateek sexu-osasunaren sustapena ikuspegi integraletik heltzea beharrezkoa dela erakusten dute. Izan ere, pertsonaren balioari eta garapenari eman behar zaie garrantzia, ez bakarrik nahi ez diren haurdunaldiak ez izateko, baizik eta sexu bidezko infekziorik ez transmititzeko. Urnieta, Elgoibar, Arrasate eta Gasteiz bezalako Udalak sexualitate arloan gazteenganako esku-hartze osorako programen garapenaren jarraipen adibideak dira. Iruñeko gazteentzako sexualitate arloko arreta-zentro bat izatea urteetan egindako eskaera izan da, zoritxarrez gaur egun lortu ez dena.\nNafarroan Emakumearentzako Laguntza Zentroak gai honetan erreferentzia izan zitezkeen, baina gazteentzat gero eta erreferentzialtasun gutxiago dute haien ordutegi, azpiegitura eta esku-hartzeko ereduagatik. Aipatu beharra dago Gozamenez programa, Nafarroako gazteei zuzendutako programa berezia, eta baita, EAEko Sexu Heziketa eta Familia Plangintzarako Elkartea.\nArlo honetan, Autonomia Erkidegoen Hezkuntza eta Osasun Sailek haien gain hartu beharko lituzkete Sexu Heziketaren eremua sustatzea eta horretan esku-hartzea, Lehen eta Bigarren Mailako Hezkuntzan eta irakasle zein familien prestakuntzan.\nGazteez hitz egitea orainari eta etorkizunari buruz hitz egitea da. Hitzaldiaren hasieran esan dudan moduan, pertsonei haien bizimodua aldatzeari buruz informatzea helburu duten ekintzak ez dira oso eraginkorrak horrekin batera helburu bera lortzeko esku-hartzerik egiten ez bada, hau da, pertsonen ingurune sozial, ekonomiko eta ingurumen arlokoak aldatzera zuzendutako ekintzak gauzatzen ez badira. Izan ere, horiexek erabat lagungarriak izango dira, informazioarekin batera noski, bizimodu osasuntsuagoak lortzeko. Gogoeta amaitzeko galdera bat: etorkizun osasuntsuari buruz hitz egin dezakegu, osasunarekin gero eta antz gutxiago duen orainaldi honetan?\nBIBLIOGRAFIA\nALDASORO E. CALVO M. ESNAOLA S. HURTADO DE SARACHO I. ALONSO\nE. AUDICANA C. ARÓS F. LEKUONA I. ARTEAGOITIA JM. BASTERRETXEA M.\nMARRUGAT J. (2007)\n“Diferencias de género en el tratamiento de la revascularización precoz del infarto agudo de miocardio” Medicina Clínica, 128 (3) 81-85.BACIGALUPE A.\nMARTÍN U. (2007)\n“Desigualdades sociales en la salud de la población de la Comunidad autónoma del País Vasco. Vitoria-Gasteiz; Ararteko\nBIMBELA JL. MAROTO G. (2003)\nMi chico no quiere utilizar condón. Estrategias innovadoras para la prevención de la transmisión sexual de VIH-SIDA. Granada: Escuela Andaluza de Salud Pública.\nCÁCERES J. (2005)\nLa incidencia de la preocupación por la imagen corporal en las elecciones alimentarias de los jóvenes”. Zainak, 27; 165-177\nKULTURA SAILA (2008b)\nSalud y juventud. Concepción de salud de la juventud de Euskadi. Colección Gazteak Bilduma 01. Vitoria-Gasteiz: Servicio Central de Publicaciones del Gobierno Vasco.\nECHEBURÚA E. DE CORRAL P (2010). Adicción a las nuevas tecnologías y a las redes sociales en jóvenes: un nuevo reto. Addiction to new technologies and to online socialnetworking in young people: A new challenge. Adicciones, 22 Bol. 2 Zkia. • 91-96 or.\nENCUESTA POBLACIÓN ACTIVA (EPA), TERCER TRIMESTRE 2012. Instituto\nnacional de Estadística.\nGALÁN I. (2002) Desigualdades sociales en hábitos de salud en la Comunidad Autónoma de Madrid.\nGAVIRIA S. (2002) Retener la juventud o invitarla a abandonar la casa familiar. Análisis de España y Francia. Revista Estudios de juventud, 58: 42-52\nGAVIRIA S. (2005) De la juventud hacia la edad adulta en Francia y España. Revista de Estudios de juventud, 71: 29-40\nIANTZI M. (2013) Teknologia berriak haurrek helduen eskutik igarotzeko zebra-bideak, urtarrilaren 12, GARA\nINE (2006) Encuesta de Salud y Hábitos Sexuales 2003. Informe General, Madrid : Instituto Nacional de Estadística y Plan Nacional sobre el SIDA.\nJIMENEZ B. MARTIN A. NAVARRETE J. PINTA P. SULER Z TAPIA MT. (2008)\nLa emancipación precaria. Transiciones juveniles de la vida adulta en España a comienzos del siglo XXI. Opiniones y actitudes nº61 Madrid: Centro de investigaciones sociológicas.\nLAMIAK.\nInformazio eta Komunikazio Teknologiak Lehen Hezkuntzan. lamiak-mmol. blogspot.com.es\nLÓPEZ C. (1999)\nAspectos alimentarios y nutricionales de promoción de la salud de los jóvenes. Estudios de salud, 47: 55-61\nMINISTERIO DE SALUD Y CONSUMO (2008) Ganar salud con la juventud. Madrid Ministerio de sanidad y Consumo. Instituto de la juventud.\nAipamen osagarria:\nMARTÍN U. BACIGALUPE A. VERGARA I. ZUAZAGOITIA A. LARRAÑAGA I. ÁLVAREZ P. SUSO A. (2010)\nLa promoción de la salud en la población joven de Gipuzkoa: ampliando la visión a los determinantes sociales de la salud. Donostia-SanSebastian. Gipuzkoako Foru Aldundia.\nNAVAL C. SÁDABA CH. BRINGUÉ X. (2003)\nImpacto de las Tecnologías de la Información y de la Comunicación (TIC) en las Relaciones Sociales de los Jóvenes Navarros. Gobierno de Navarra. Instituto Navarro de Deporte y Juventud.\nOBSERVATORIO DE LA SALUD DE LA MUJER (2006)\nEstudio sociológico contexto de la interrupción voluntaria del embarazo en la población adolescente y juventud temprana. Madrid: Ministerio de Sanidad y Consumo.\nSALVADÓ A. SERRACANT P. (2003)\nFor ever young. Vulnerabilitat social juvenile o vulnerabilitat social generacional? Barcelona: Observatori Catalalá de la juventud.\nSOLABERRIETA A. (2013)\nAbantaila ala arriskua? Berria Info. otsailak 7. ZUDAIRE M. (2010)\nAlimentación en adolescentes: hábitos insanos y problemas digestivos. Revista Conumer Junio.\nwww.atseginez.org. Asociación de Educación Sexual y Planificación Familiar\nde la Comunidad Autónoma Vasca (Atseginez).\nwww.goxoki.com. Goxoki.\nGozamenez.com. Gozamenez Con Mucho Gusto."
}