{
  "authors": [
    {
      "author": "Egilea: Libana Taboada Moran"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100508",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/187",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.12 Genero perspektiba errendimenduko kirolean\n\t\nEgilea: Libana Taboada Moran\n\t\n\t\n\t\n\t\na0\nLibana Taboada Moran naiz, 22 urte ditut eta Oikiarra naiz (Zumaia), Zarautzen jaio nintzen arren. Jarduera Fisikoaren eta Kirolaren Zientzietan graduatu nintzen iaz etxe honetan, Osasuneko espezialitatean, eta Derrigorrezko Bigarren Hezkuntzako Masterra ikasten ari naiz Madrilgo Camilo José Cela unibertsitatean.\nArraunean nabil 2006. urtetik, eta emakumezkoen traineruen “iraultza” paregabea bete betean bizi izan dut.\nBiltzar hontako hizlari gehienak ez bezala, nire izena ez da ezaguna. Ez dut publikaziorik, ez naiz doktorea. Hala ere, azken urteotako emakumezko arraunaren “boom”a lehen pertsonan bizi izan dudanez, errendimenduko kirolaren arloan genero perspektibaz hitz egin dezaket. Horrez gain, barren, eta informazio hori guztia edozein web zein liburu edo aldizkaritan baliagarri eta publikoa delarik, nik egin diezakezuedan ekarpena aprobetxatu nahiko nuke. Ekarpen pertsonala, nire esperientziaz baliatuz arraunaren egungo egoera, eraldaketa eta eboluzioa nolakoak izan diren azalduko dizuedalarik, orokorrean kirol guztien ispilutzat baliagarria den adibidearekin, hemen, Euskal Herrian errotua den kirol ikusgarri eta tradizional bezain modernoa den kirolarekin.\nHorregatik, errendimenduko kirolaren genero perspektibaz hitz egin ostean, arraun munduan murgiltzen saiatuko gara, kasu espezifiko hori azalduz hitzaldi entretenigarri bat proposatzeko asmotan.\nSarrera\nEmakumezkoen parte hartzea jarduera fisikoan eta kirolean, betidanik izan da gizonezkoena baino urriagoa. Hori ez da kasu bakarra, izan ere orokorrean “publikoak” diren esparru gehienetan –hala nola politikan, lan-munduan, kulturan, artean...- ere gutxiengoa izaten jarraitzen du emakumeak, eta kirola ez da salbuespena.\nEmakumeak gizarteko eta kulturako estereotipoak gainditzen jardun behar izan du betidanik eta hortan jarraitzen du. Jarduera fisikoan gizonezkoak baino gutxiago direla, gaitasun fisiko txikiagoak dituztela, kirola egitean beraien gorputza “maskulinizatzen” dela, kirol praktikaren inguruan interes gutxi dutela, kirol batzuk beraientzat aproposak dira eta beste batzuk ez... asko entzuten diren ideiak dira. Ideia guztiz okerrak.\nZailtasun eta oztopo horiek jatorria kirol modernoaren sorreran bertan dute: izan ere, kirola gizonezkoek gizonezkoentzat proposatu zuten, balore jakin batzuen transmisiorako eta euren gaitasun fisikoak hobetzeko. Horrela, lehiakortasuna, indar fisikoa eta oldarkeria bezalako baloreak indartzen dira indarra, potentzia eta erresistentzia bezalako gaitasun motorretan oinarrituak.\nDuela hiru mila urte, k.a. 776. urtean hain zuzen ere, Olinpian (Grezia)emakumezkoei kirola egitea zein ikustea debekatzen zitzaien. Emakumezko ezkongabeak bakarrik ikus zitzaketen Olinpiar Jokoetako kirol proba ezberdinak, eta ezkondutako emakume batek Jokoak ikusteak heriotza zekarkion, izan ere gizonezkoek garaiotan biluzik parte hartzen zuten, euren gorputzen perfekzio eta dedikazioa plazaratzeko.\nEspartan, aldiz, emakumezkoek jarduera fisikoa praktikatzen omen zuten, horrela soldadu espartar indartsuak erditzeko gorputza prestatuz.\nOlinpiar Jokoetan emakumezkoen lehen parte hartzea 1900. urtean izan zen, nahiz eta kontrako iritzi asko egon. Parte hartze hori golfera, eta Parisen (Frantzia) tenisera mugatu zen.\nGarai haietan emakumezko kirolarien patroitzat Alice Milliat frantziarra har dezakegu, izan ere lehen emakumezkoa izan zen ordura arte gizonezko arraunlariei zegokien distantzia luzeko diploma bat jasotzen. Berak sortu zuen 1917an Frantziako Emakumezkoen Elkarteen Federazioa (FEEF), eta beranduago, 1921ean, Estatu Batuak, Britainia Handia, Italia, Txekoslobakia eta Frantziaren laguntzarekin, Emakumezko Kirolaren Nazioarteko Federazioa (EKNF) sortu zuen.\nEKNFak, Atletismoko Nazioarteko Federazioak (ANF) euren eskaerei uko egin ostean,a0 lehen emakumezko Munduko Atletismo frogak antolatu zituen, Pariseko Pershing estadioan, 1922an.\nHalako batean, 1928an Amsterdamen ANFak atletismoko hainbat froga barneratu zituen emakumezkoentzat Olinpikoar Jokoetan. Hala ere, Alice Milliat ez zen gustura, eta 1930ean eta 1934ean Pragan eta Londresen hurrenez hurren Emakumezko Joko Mundialak antolatu zituen.\nEKNF 1938an desagertu zen, pixkanaka Olinpiar Jokoetan emakumezkoentzat froga gehiago barneratzen ziren heinean.\nNadia Comaneci, Mildred Didrickson, Fanny Blankers-Koen, Theresa Zabell, Marlene Ahrens, Evelyn Ashford, Maria Caridad Colon, Zola Budd, Mary Decker-Slanney, Sara Simeoni, Jeanatte Campbell... \nOlinpiar Jokoetako historian euren izena gogor grabatu duten kirolariak izan dira, besteak beste.\na0\nErrendimendu kirola eta “sexua”\na0\nHasteko, garrantzitsua den kontua aipatu nahiko nuke: edozein kiroletan, liga profesional bakarra egon daiteke. Hau da, gizonezkoen liga profesional bat badago, ezin da emakumezkoena egon, bigarren horiek “amateur” izatearekin konformatu behar dutelarik. Adibidez, emakumezkoen Superligako emakumeak, ez dira futbolari profesionalak, amateurrak baizik.\nHorren ondorio larrienak, soldaten ezberdintasunez gain (emakumezko futbolari onenek 1000 euro inguru irabazten dituzten hilean, eta gizonezkoek irabazten dutena denok dakigu), gizarte segurantza, lan eskubide eta abarretan kalteak eragiten dituzte.\nAdibide latz batzuk: Liverpooleko neskei, Super Liga irabazteagatik, hutsaren hurrengoa eman zieten. Premier Ligan aldiz, Manchester Cityk 32 milioi euroko saria lortu zuen irabazteagatik. Golfean, Estatu Batuetako irekian Michelle Wiek irabazi zuen, eta 575 mila euro irabazi zituen. Gizonezkoetan, aldiz, Martin Kaymerrek 1.315.925 euro irabazi zituen. Munduko Futbol Kopan, Japoniako emakumezkoek irabazi eta 822 mila euro irabazi zituen. Gizonezkoek aldiz, Brasil 2014an irabazi zuten alemaniarrek 28 milioi euro irabazi zituzten.\nBaina goazen, estereotipo eta sexismoak aztertzera: Google bilaketa web orrian “\natletas españolas\n” bilatuz gero, hauexek dira web orriak egiten dizkigun iradokizun nagusiak: biluzik, olinpiadetan biluzik, eta politenak. “\nAtletas españoles\n” bilatuz gero, aldiz, hauexek: triatloia, medio fondo, eta 1500m. Aldea nabaria da.\nWeb orri berdinean gaztelaniaz “emakumezkoak, errendimendu, kirola” hitzak bilatuz gero, lehen hiru emaitzetatik bik, hilekoari buruz hitz egiten dute. Hori ote da emakumezkoen errendimendu kirolaren giltza?\nZer esanik ez, irudiak bilatzen hasiz gero. Hondartza boleiboleko mutilak bilatuz gero, kirolari indartsuak azaltzen dira, argazki ikusgarrietan, hondarra zipristinduz, bolea itzelak egiten eta lurrera erortzen ari diren momentuan pilotak altxatzen. Emakumezkoak bilatuz gero, lotsagarria bezain erreala den ametsgaiztoa dugu: argazki gehienak ipurdien lehen planoak dira.\nGaur egun, emakumezkoak jarduera fisikoa eta kirola egitea ohikoagoa den arren, oraindik sexismo eta estereotipo pintzelkadak daude gizartean. Besteak beste, duela udara batzuk, Espainiako Eskubaloi Federazioak 21 talde zigortu zituen, hondartza eskubaloi partidetan bikiniarekin jokatu beharrean galtza motzetan jokatzeagatik. Tenisean, boleibolean eta golfean ere janzkera ezberdintasun horiek nabariak dira. Kirolaria jantzi behar duenarekin ados badago arazoa hor amaitzen da, baina zer gertatzen da jantzi behar duena eroso ez badago?\nBoleibolak ere, arazo beragatik oztopo ikaragarriarekin egiten du topo parekidetasunaren bidean aurrera egin ahal izateko. Bikini hutsean jokatu behar izateak, halako euforia hormonal bat sortzen du ikuslego arduragabean, batez ere gizonezkoen artean. Ulertu ezina da kirol modalitate berdinean, espazio berdinean eta arau berdinekin jokatzen, zer dela eta jokatu behar dute emakumezkoek bikiniarekin eta gizonezkoak praka motz eta kamisetarekin? Garbi dago aldaketa ez dela behetik hasi behar, goitik baizik: federazioetan, Kirol Kontseilu Gorenean eta Munduko Elkarteetan. Guzti horiek, lan handia dute hau guztia konpontzen, baina hori guztia oso zaila da, errealitatea oso behean eta urruti gelditzen baitzaie euren egoitzetako bulegoetako aulki eta palkoetatik begira.\nHainbat aldizkari eta kirol albisteetako titularrak ere larriak izan dira. Besteak beste, “Gemma Mengual embellece la piscina”, “La otra Eurocopa la juegan ellas”, “Un 2014 con toque femenino”... Izenburu horiek, albistearen garrantzi handieneko informazioa azaleratu ordez, berezitasuna emakumezko izanagatik ematen diete.\nAzkenik, komunikabideek toki eta denbora gutxi eskaintzen diete emakumezko kirol lorpenei eta albisteei. Mireia Belmontek abenduan egin zuen lorpen itzelaren inguruan, adibidez, komunikabideek ez zioten ia aipamenik ere egin, Facebook bezalako sare sozialetan zabaltzen eta elkarbanatzen hasi zen arte. Lotsagarria da gizonezkoei eskaintzen zaien denbora eta azalera, emakumezkoenekin alderatzen badugu. Araua ziurtatzen duen salbuespentzat, arrauna har genezake. Emakumezkoen arrauna pribilegiatua da zentzu horretan.\na0\n2014ean emakumeak nagusi\na0\nPentsaera guzti horiek alde batera utzita, 2014ean Espainian emakumezko kirolariek lortu zituzten emaitza bikainak azpimarratu ditzakegu:\nAlde batetik, Mireia Belmonte kataluniarrak hamar domina irabazi zituen iaz, horietatik sei urreak zirelarik. Horrez gain, hiru munduko errekor lortu zituen.\nWaterpoloko taldeak Europako txapelketan urrezko domina irabazi zuten, 2013an egin zuten bezalaxe. Eskubaloiko kirolariek, Europako zilarra irabazi zuten. Saskibaloilariek ere, zilarra.\nGimnasia erritmikoan, Munduko Txapelketa irabazi zuten mazoen modalitatean.\nBadmintonean ere albiste berria: Carolina Marin 1999tik irabazten zuen eta asiarra ez zen lehen emakumea izan zen.\nBestalde, Ruth Beitia, Marina Alabau eta Vero Boquete bezalako atletak ditugu, urtero hainbat lorpen egiten dituztenak.\nEuskal Herrian ere baditugu, iazkoak izan ez ziren arren, lorpen itzelak lortu izan dituzten emakumezko kirolariak, besteak beste:\nMaider Unda, Edurne Pasaban, Irati Anda, Eunate Agirre, Elaia Torrontegi, Virginia Berasategi, Leire Olaberria, Eli Pinedo, Maialen Chourraut, Oiana Blanco, Zuriñe Rodriguez, Naroa Agirre, Ainhoa Murua...\na0\nDatuak\na0\nEspainia mailan, 2013. urtean zeuden federazio lizentzia kopuruak aztertuz gero, hainbat datu azpimarra ditzakegu.\nAlde batetik, lizentzien kopuru osoa 3.394.626 zen. Horien %73a (2.682..608) gizonezkoei dagokie, eta gainontzeko%27a (712.018) emakumezkoei. Beraz, garbi dago gaur egun oraindik ere gizonezko gehiagok egiten dutela kirola (federatua beti ere) emakumezkoak baino.\nKirol bakoitzeko lizentzia kopuruak sexuaren araberako portzentajez aztertuz gero, ia kirol guztietan gizonezkoen lizentziak gehiago dira emakumezkoenak baino. Hiru dira salbuespenak: batetik, kirol dantza, non lizentzien %56,4 emakumezkoak diren. Boleibola eta gimnasia dira beste biak, %71,5 eta %90,5eko proportzioekin, hurrenez hurren. Boleibolaren kasuak ironia dirudi, izan ere hondartza boleibolak duen kutsu sexista aski ezaguna da, lehen aipatu dugun bezala.\nKontraesan gaiztoa badirudi ere, iazko Espainiako kirolariek lortutako dominen kopuru totala 616 da. Horietatik, 266 (%43) gizonezkoek lortuak, eta gainontzekoak, 350 hain zuzen ere (%47) emakumezkoek. Emaitzak hor daude beraz, baina... non gelditu dira soldatak, profesionalizazioa, komunikabideak...? Aurrera pausoa egiteko unea aspalditik da!\na0\nArrauna\na0\nArrauna Euskal Herriko historiaren parte dela esan dezakegu.a0 Euskal Herrian dugun arraunaren inguruko dokumentorik zaharrena, 1547. urtekoa da, Elantxobe eta Bermeoren arteko liskar bat zela eta dokumentatua. 1662.ean iada, emakumezko arraunlarien existentzia zela badakigu, Felipe IV.ak gortera gonbidatu baitzituen Pasaiako 12 batelera.\nArrantza eta atoaia izan ziren arraunaren bi oinarriak. Arrantzaren inguruan, portutik arrain sardak ikusten zituztenetik, traineruak uretaratu, bertara lehenak iritsi, ahalik eta gehien arrantzatu eta portura lehenbailehen iristen zenak lortzen zuen salgaiak prezio onenean saltzea. Horregatik, garrantzitsua zen arraunerako bizkortasun eta trebetasuna.\nBaleen arrantza ere euskaldunok oso gertutik bizi izan dugu, eta esan dezakegu horren ondorioz eraiki dugula gaur egungo Euskal Herria.\nAtoaia berriz, portuetan itsasontzi handiak sartzeko lana hain zuzen, garai batean traineruek egiten zuten. Itsasontzi haietara lehen iristen zenak lortzen zuen lan hori eta baita ordainsaria ere.\nOrduz geroztik, euskaldunon artean hain ezagunak eta errotuak diren apostuak eta herrien eta bertako herritarren nortasunak medio, arrauna indarra hartzen joan zen: lanbidetzat ez ordea, kiroltzat baizik. Urteek aurrera egin ahala berrikuntza ugari izan dira arraun munduan, besteak beste: materialak, arraunlarien kopurua, ontzien formak... pixkanaka gaur egun den kirol profesionalera iritsi arte.\nPasaiako batelerak aski ezagunak dira. Beraiek ziren, euren senarrak itsasoan zirenean, atoai lanaz enkargatzen zirenak: oraindik herriko festetan emakumezkoen arteko batel estropadak ospatzen dituzte, haien omenez.\nEgungo egoerara hurbilduz, Euskal Autonomi Erkidegoan, 2013. urteko Hezkuntza, Kirol eta Kultura Ministeritzaren urtekarian aurki dezakegunez, arraunaren inguruan espreski, arrauneko lizentziak 2623 izan ziren, horietatik 2149 (%82) gizonezkoak zirelarik, eta 474 (%18) emakumezkoak. Datu hauek ez datoz bat Euskadiko Arraunketa Federakuntzak eman zizkidanekin, non 2013an 1862 gizonezko eta 447 emakume zeuden erregistratuak, guztira 2309ko kopurua gehituaz.\nEuskal Arraunketa Federakuntzaren arabera emakumezkoen lizentziak azken 10 urteetan 293tik 429ra igaro dira, igoera nabarmenena traineruen hasierarekin bat datorrelarik. Senior nesken lizentziak 77tik 167ra hazi dira, bikoitza baino gehiago, eta arraun eskolako neskenak 216tik 262ra, 2008tik aurrera izan delarik igoera horren gehiengoa.\n2008an ospatu zen I. Emakumezkoen Kontxako Estropadak eman zion emakumezkoen arraunari bultzada ikaragarria. Zortea eta ausa lagun, komunikabideak lekuraino gerturatu ziren eta emakumezkoen estropadak orduz geroztik ETB1 telebista katean transmititzen dira. Horrez gain, emakumezkoen Liga eta Txapelketak finkatzen joan dira eta urtetik urtera eboluzionatzen eta finduz doaz:\n \n \n \n \nUrtea\n \n \n \nEuskotren Liga\n \n \n \nGip. Txap.\n \n \n \nEusk. Txap.\n \n \n \nEsp. Txap.\n \n \n \nKONTXA €\n \n \n \nDENBORA ONENAK\n \n \n \n \n \n2008\n \n \n \nEZ\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \n15.400\n \n \n \n11:24’31\n \n \n \n \n \n2009\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \n15.400\n \n \n \n10:48’20\n \n \n \n \n \n2010\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \nBAI\n \n \n \n15.400\n \n \n \n10:40’08\n \n \n \n \n \n2011\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \n20.900\n \n \n \n10:30’46\n \n \n \n \n \n2012\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \n23.700\n \n \n \n10:35’62\n \n \n \n \n \n2013\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \n25.800\n \n \n \n10:37’16\n \n \n \n \n \n2014\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nBAI\n \n \n \nEZ\n \n \n \n25.800\n \n \n \n10:29’54\n \n \n \na0\nTraineruen inguruan ari garela, lehen urtean (2008an, nahiz eta lehenago ere estropadaren bat edo beste egin izan zen), arauak oso orokorrak ziren. Donostiako Kultura Festak-eko Joseba Saenz Teknikari laguntzaileak esandakoaren arabera, emakumezko arraunlari gutxi zirenez, guztiei eman nahi izan zitzaien parte hartzeko aukera, arauak oso malguak izan zirelarik. Urteak igaro ahala, bai ligak bai Kontxako estropadak sendotuz eta oinarriak finkotuz joan dira. Gaur egun arauak gizonezkoen nahiko antzekoak dira.\n2008, 2009 eta 2010eko Kontxako estropadak asteburu bakarrean ospatzen ziren: bigarren astebukaerako larunbatean sailkatze estropada egin zen, itsaso itzelarekin, eta hurrengo egunean, igande goizeko 11etan, estropada. Lau estropada sailkatzen ziren finalerako. Gizonezkoetan, zortzi.\n2011etik aurrera, gizonezkoek bezala egiten da, ostegunean sailkatze estropada, eta iraileko lehen bi igandetan estropada bana. Finala jokatzen lau traineruk jarraitzen dute.\n2008ko estropada hark zeresan itzela eman zuen Kantauri itsaso osoan zehar. Alde batetik, emakumezkoak 138 urteko istoria zuen estropada hartan lehen aldiz egoteagatik. Batzuen begietan ez genuen merezi hor egotea, eta irratsaioren batean ere aipatu zutenez, traineru batzuk “kortxo zatiak ziruditen badiaren erdian flotatzen”. Zeresana sortu zuen beste gaia, Galiziarrena izan zen: izan ere, haiek selekzio bat osatuta etorri ziren, Espainiako Trainerila Txapelketako podiumeko emakumezko guztiak elkarturik osatutako traineruarekin. Haiek irabazi zuten, gainontzeko traineru umilak (Astillero, Hondarribia eta Zumaia-Getaria) atzean utziz. Urte hartan, ironikoki, bi ontzi kataluniar izan ziren sailkatze estropada jokatzen: lehen aldia historian, bai gizonezkoetan ere, ontzi kataluniar batek parte hartzen zuela.\nHurrengo urteetan ere, galiziarrek selekzioa osatzen jarraitu zuten. Haien emakume arraunlari askori traineruan parte hartzeko aukera kentzen zitzaien bitartean, Gipuzkoan harrobi lan itzela egiten joan ziren herrietako klubak, nahiz eta garaipen handirik lortu ez. Hala ere, 2009tik 2011 arte Getaria-Tolosa traineruak denboraldi bikainak egin zituen, uzta bikainak jasoz. Zumaiak Kontxako edizio guztietan izan du nesken trainerua uretan eta finalak jokatzen. San Juanek eta Oriok, azken 4 urteetan izan dute trainerua uretan, eta Hibaikak azken 2etan. Astillero/Kantabriak, Hondarribiak eta Bizkaiak lehen urteetan atera zuten trainerua, baina azkenengoetan ez.\nKontuak kontu, azken urteotan, Gipuzkoan 7 traineru egon dira uretan, eta Galizian bat. Urte luzeetako lanaren ondorioz, Gipuzkoan emakumezkoen arrauna sendotu dela esan dezakegu. Harrobiko lana zaindu da, ez da “selekzio” moduko talderik egin, pazientziaz eta aurrerapauso ñimiñoez aurrera egiteari eman zaiolako garrantzia. Ondo egindako lana, eta emaitza hortxe: Gipuzkoako Liga ere badugu emakumezkoak.\nGizonezkoekin alderatuz gero, ezberdintasunak nabariak dira. Nagusienak bi, batetik estropadetan egin beharreko distantzia eta bestetik kontu ekonomikoak.\nDistantziari dagokionez, gizonezkoek 3 itsas mila (5556 m) egiten dituzte estropada bakoitzean, normalean lau luze eta hiru ziabogaz osatzen direnak. Emakumezkoek, aldiz, erdia egiten dugu: 1,5 itsas mila (2778 m), bi luze eta ziaboga batez osatutako estropadetan.\n2010. urteko Gipuzkoako Txapelketan, emakumezkoek ere gizonezkoen distantzia bera egin genuen: 3 itsas mila. Donostian ospatu zen, eta gizonezkoetan Hondarribia gailendu zen 20:05’68 denborarekin, eta emakumezkoetan Zumaia, 24:22’32 denborarekin.\nEmakumezkoek gizonezkoen distantzia bera egitea azken urteotan indarra hartzen ari den proposamena da. Gero eta gehiago entzuten da eskaera. Ez egitearen arrazoietako bat, estropadak luzeegiak izango zirela da, baina telebistarentzat, gauza jakina baita emakumezkoak gaitasuna badugula distantzia hori egiteko. Gainera, emakumezkoen estropadetan traineru batek besteari ateratzen zion aldea oso handia izan ohi zen duela bizpahiru urte arte, eta distantzia bikoitzeak denbora horiek bikoiztea zekarren, ikusgarritasun asko galtzen zuelarik, geure kontra jokatuz. Hala ere, azken urteotan estropada gehienak estu estuan jokatu izan ditugu, ikusgarriak izan dira, eta bideofinish bezalako teknologiak askotan erabili behar izan dituzte garaileak erabakitzeko. Errendimendua hobetzen ari garenaren seinale ona, emakumezkoen arraunarentzat.\nSariei dagokienez, aldea nabaria da: aurten, mutilezkoen ligan (San Miguel ligan) 200.000 € banatu dira saritan. Emakumezkoetan aldiz, 20.000 €, 10 aldiz gutxiago.\nHorrez gain, gizonezkoen klub dirudunenek, euren arraunlariei, irabazten dituzten sarien parte proportzionalaz gain, soldata bat ematen diete hilero (6000 € artekoak, klubaren eta kirolariaren mailaren arabera). Iruzkin gutxi egin daitezke honen inguruan, batez ere arraunak eskatzen duen denbora, sakrifizioa eta konpromezua kontutan hartzen baditugu, horiek berdina baitira gizon zein emakumezkoentzat.\nDenborei erreparatuz gero, 2008tik 2011 bitartean denborak asko hobetu ziren emakumezkoetan, eta orduz geroztik denbora dexente onak egin dira estropada gehienetan. Hala ere, arrauna hainbat faktoreren menpe dagoenez (haizea, itsasoa, korronteak...), denborak ez dira matematikoak eta ez dira oso konparagarriak urte batetik bestera.\nEmakumezko arraunlariak, beste edozein kiroletako emakumezkoekin alderatuz gero pribilegiatuak garela esan dezakegu, izan ere, ausaz komunikabideak sartu ziren eta ondorioz izugarrizko ikus-entzuleria mugitu da emakumezkoen arraunaren inguruan, 2008an lehen traineruen lehiaketak sortu zirenetik. Horregatik, esan dezakegu kirol gehienak kontuan hartuz gero, gizonezkoen parekoen gaudenak garela, baliabide eta medioen zabalkuntzari dagokionez, nahiz eta aipatutako kontu ekonomikoak kontra izan.\nAskotan entzuten dugu, nahiz eta onartu behar dudan geroz eta gutxiago dela, ea zer egiten dugun emakumeok gizonezkoen kirol hori egiten. Betiko ezjakintasunaren emaitza, hala ere historia ikusirik, Pasaiako batelerak hor daudela froga dezakegu. Bestalde, zeinek dio kirol bat gizonezkoena edo emakumezkoena denik? Izerdiek, konpromezuek, babek eta gogoek ez dute sexurik. Eskerrak guk ez dugun bikinitan arraun egin behar.\nEmakumezkoak dauden arraun elkarteetan beste giro bat bizi da. Talde sentimena sortzen da, arraunak hori baitu, bakoitzak bere herriaren izenean jokatzen dituela estropadak, eta ez kirol talde baten izenean. Herri oso baten nortasuna dago jokoan traineruen baitan, arraunlariekin batera boga egiten, auspoa falta duen unean ere arraunlariak herritarren izenean aurkitzen baitu jarraitzeko indarra. Herritar guztiak koloretako kamisetak jantzita kaietan egoteak, herri bakoitzeko kantuek, banderek, arranplako harrerek egiten dute kirol hau berezi. Sentimenduz eta emozioz betea dago arrauna. Eta sentimenduek eta emozioek ez dute sexuez ulertzen.\na0\nWebgrafia\na0\nhttp://mujerydeporte.wordpress.com/2007/08/11/historia-de-la-mujer-en-el-deporte/\nhttp://testubiltegia.ehu.es/Arrauna/par/arraunaren.htm\nhttp://www.mecd.gob.es/dms/mecd/servicios-al-ciudadano-mecd/estadisticas/aed-2013.pdf"
}