{
  "authors": [
    {
      "author": "Egileak: P Amiano "
    },
    {
      "author": " M Dorronsoro "
    },
    {
      "author": " N Larrañaga "
    },
    {
      "author": " M Basterretxea "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100915",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/271",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "EPIC-GIPUZKOAKO KOHORTEKO KIDEEN OSASUN-PERTZEPZIOA, GAITASUN FUNTZIONALA ETA MENDEKOTASUN-MAILA\n\t\nEgileak: P Amiano , M Dorronsoro , N Larrañaga , M Basterretxea \n\t\nGIPUZKOAKO OSASUN PUBLIKOKO ZUZENDARIORDETZA\n\t\n\t\n\t\nSarrera\n\tOsasunaren pertzepzioa definitzeko, pertsona batek bere osasunaren egoeraz egiten duen balorazio orokorra edota daukan sentsazio-multzoa dela, esaten da. Bai gaitasun funtzionala, bai mendekotasuna, osasun-arazoren baten ondorioz etorri ohi dira.\nEPIC-Gipuzkoako kohorteko kideek euren eguneroko bizitza egitean zer osasun-\npertzepzio, zer gaitasun funtzional eta zer mendekotasun-maila duten deskribatzen da.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOA\nEPIC-Gipuzkoako kohortea 8.417 pertsonak osatzen dute, bi sexuetakoak.\nEuren adina 35 eta 65 urte bitartekoa da. Erreklutamendua 1992-96 aldian egin zen. Bere garaian, guztiei honako informazio hau hartu zitzaien: dieta, aurrekari medikoak, bizitza-ohiturak, ezaugarri soziodemografikoak eta neurketa antropometrikoak; odola ere atera zitzaien. 2003an kohortearen jarraipen aktiboa egin zen, postaz eta Internetez bidalitako inkestaren bitartez.\nGaldesortan, euren osasun-pertzepzioari buruz, jarduera pertsonalak egiteko (jan, bainatu, etab.) gaitasun funtzionalari buruz eta etxeko lan, paper-kontu, diru-kontu eta horrelakoak zuzentzeko izan zezaketen laguntza-premiari buruz galdetzen zen. Erreklutamendua egitean azterketa deskriptibo bat egin zen, datu hauei erreparatuz: sexua, adina, heziketa-maila eta erikortasuna.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\n% 75ek erantzun zuen. Jarraipen-denbora, batez beste, 10 urtekoa izan zen.\nErantzun zuten gizonezkoek, batez beste, 60 urte zituzten; emakumezkoek, 57. Gizonezkoek pertzepzio hobea dute euren osasunaz, eta emakumeek eta 65 urtetik gorakoek sumatzen dute okerren euren osasuna: % 17,25 vs % 11,6 (p = 0,000); behe-mailako heziketa dutenek osasun okerragoa dute goi-mailakoa dutenek\nbaino: % 16,5 vs % 6,2 (p = 0,000).\nErikortasuna handitzen den neurrian okerragotzen da osasunaren pertzepzioa,\n% 8,44 vs 22,9 (p = 0,000), eta handiagoa da mendekotasuna emakumeetan, gizonezkoetan baino (p\n<\n 0,001). Gaitasun funtzionalaren beherapena nabariagoa da orain dela 10 urte eritasun bat baino gehiago zutela aitortu zutenen artean."
}