{
  "authors": [
    {
      "author": "Egileak: Miren Arizti Zabaleta"
    },
    {
      "author": " Laura Curieses Becerril"
    },
    {
      "author": " Francisco Javier Martin Arregi"
    },
    {
      "author": " Francisco Santaolalla Montoya"
    },
    {
      "author": " Aitor Zabala Lopez de Maturana"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100841",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/194",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.14. Errinosinusitisa eta sudurreko polipoen diagnostiko eta tratamendurako europar gida\n\t\nEgileak: Miren Arizti Zabaleta, Laura Curieses Becerril, Francisco Javier Martin Arregi, Francisco Santaolalla Montoya, Aitor Zabala Lopez de Maturana\n\t\nBasurtuko Ospitalea - Otorrinolaringologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA 2007an Europa mailan gida berri bat aurkeztu zen, non errinosinusitisa eta sudurreko polipoen diagnostiko eta tratamendurako irizpideak bateratzen ziren.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUAK Alergologia eta Immunologia Klinikoko Akademi Europarrak garatutako gida ezagutaraztea. Gida honen helburua espezialista eta lehen mailako asistentziako medikuei errinosinusitisa eta sudurreko polipoen inguruko ezagutza eguneratua aurkeztea da, hauen diagnostikorako eta tratamendurako metodo egokienak azalduz eta praktika klinikoko definizio eta emaitzen neurketarako gida proposatuz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Ebidentzian oinarritutako metodologia bidez nabaritasunak bereiztu eta praktika klinikorako maila ezberdinetako gomendioak ezarri ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Errinitisa eta sinusitisa elkarrekin agertu ohi dira eta beraz tratamendua bien maneiuan oinarritzen da. Errinosinusitis akutua inflamazio edo hantura egoera bat da eta sintoma akutuen bidez diagnostika daiteke (esaterako, sudur bidezko arnasketarako eragozpena, kongestioa, aurpegiko minarekin edo gabe, usaimen gutxiegitasuna edo murrizketa). Hauetariko aldi asko berez senda daitezke, baina 5 egunen barruan sintomak mantendu edo gehitzen badira, kortikoide topikoak ezarri beharko lirateke, eta antibiotikoak gehitu soilik sintomak larriagoak direnean, sudur eta sinuetako infekzio baten aurrean egon baikaitezke. 14 egunen buruan ez bada sendatzen edo ez-ohizko sintomak agertzen badira, espezialistarengana jo beharko genuke. 12 aste baino luzaroago izaten badira sintomak, errinosinusitis kronikoa emango da, eta araketa zehatzagoa egin beharko da, endoskopia bidez. Sudur bidezko kortikoideak, sudur garaztatzea eta antihistaminikoak erabil daitezke, baldin eta ez badago poliporik edo polipoek sintoma gutxi eragiten badituzte. Tratamendu honekin sintomak ez badira gutxitzen edo polipoak handiak badira, espezialistaren kontsulta beharrezkoa izango da\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Sudur eta sinuetako gaixotasun akutu edo kronikoak ez dira beti infekzioak izaten, hantura edo inflamazioa izanik hasierako prozesua; baina prozesua luzatuz gero, hantura prozesu hori infekzio izatera pasa daiteke."
}