{
  "authors": [
    {
      "author": "Egileak: ltziar Neve Lete"
    },
    {
      "author": " Alvaro Sanchez Garcia"
    },
    {
      "author": " Fernanda Llorente Moreno"
    },
    {
      "author": " Ramon Arrizabalaga Gerenu"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100782",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/242",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 Hutsak lagundutako bularreko blopsia estereotaktikoa\n\t\nEgileak: ltziar Neve Lete, Alvaro Sanchez Garcia, Fernanda Llorente Moreno, Ramon Arrizabalaga Gerenu\n\t\nErradiologia zerbitzua. Txagorritxu ospitalea. Gasteiz\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Mamografia da bularreko minbizia goiz atzemateko tresnarik baliagarriarena. Minbizi hori, hasieran, mamografian mikrokaltzifikazio multzo modura agertzen da sarritan. Hala ere mamografietan ikusten diren mikrokaltzifikazio gehienak onberak dira eta ez dute zerikusirik minbiziarekin. Hutsak lagundutako bularreko biopsia estereotaktikoak (HLBBE) bide ematen digu operaziorik egin gabe mikrokaltzifikazioak lesio onbera edo gaizto baten irudia diren jakiteko. Gure ospitalean HLBBEa 2007ko uztailaren 2an hasi ginen erabiltzen mikrokaltzifikazio eta beste irudi mamografiko batzuen diagnostikoan. Bi urte hauetako esperientzia aztertu nahi dugu, eta era berean biopsia perkutaneo sistema honen ezaugarriak erakutsi.\n\t\n\t\n\t\nHelburuak\n\t\n\tMATERIAL ETA METODOAK: Atzera begirako ikerketa batean 2007ko uztailaren 2tik 2009ko ekainaren 30era arte gure ospitalean egindako HLBBE guztiak aztertu ditugu. Lesioen irudi mamografikoa,biopsiaren emaitza, kirurgiaren emaitza eta beraien arteko konparazioa egin dugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: Epe horretan 115 emakumeri 119 HLBBE egin zitzaien. Bi kasutan HLBBEa errepikatu egin behar izan zen teknikoki ez zelako egokia izan. Beraz, 117 kasu aztertu ditugu. 109 kasutan mikrokaltzifikazioen biopsia egin zen eta beste zortzietan beste hainbat irudi mota. Lesio gehienak (109) 81-RADS® 4 motakoak izan ziren. 66 kasutan (%56,3) lesioa onbera izan zen. Horietatik 5 kasutan atipia aurkitu zen kirurgian. Beste 61 kasuetatik zortzik jason zuten kirurgia,beste guztietan (53) ez zen operaziorfk behar izan. Haien batez besteko jarraipena 13 hilabetekoa izan da. 51 kasutan (%43,6) lesioa gaiztoa izan zen (33 kartzinoma duktal in situ, 4 kartzinoma mikroinbaditzaile eta 14 kartzinoma duktal inbaditzaile). Bi negatibo faltsu egon ziren (%3,9) baina biak biopsia kirurgikoan diagnostikatu ziren inongo atzerapenik gabe. Atipia in situ kartzinoma diagnostikoaren azpiestimazioa koa izan zen (2/ll) eta inbasioaren azpiestimazioa ,6 (3/18).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: 53 kasutan (%45) operatu gabe iritsi ginen onberatasun diagnostiko batera. Negatibo faltsuen eta azpiestimazioaren datuak beste taldeek argitaratutakoekin bat datoz. Gure ospitalean ere HLBBEa erabilgarria da mikrokaltzifikazio bezala agertzen den bularreko minbizi goiztiarraren diagnostikoan."
}