{
  "authors": [
    {
      "author": "Egileak: Jon Iker Arambarri Beldarrain"
    },
    {
      "author": " Iñaki Brouard Urkiaga"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100857",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/213",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.33. Tuberkulosi genitalaren diagnostikoa 26 urteko neska afrikar batengan. Diagnostikoa eta tratamendua\n\t\nEgileak: Jon Iker Arambarri Beldarrain, Iñaki Brouard Urkiaga\n\t\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Tuberkulosia Munduko Osasun Erakundearen esanetan mundu-mailako larritasun sanitario garrantzitsuenetariko bat da, izan ere datuen arabera heriotza gehien eragiten duen gaixotasun kutsakorra da. Estatu mailan, gaixotasunaren presentzia oso garrantzitsua izaten jarraitzen du, herrialde aurreratuekin konparatuz kasuen tasa 4-8 aldiz altuagoa delarik. Honen erantzule dira, alde batetik, estatuko populazioan oraindik mantentzen den gaixo erreserborio garrantzitsua (biztanleriaren %25-29 infektaturik dagola estimatuz), eta bestetik, azken urteotako migrazio mugimenduaren gorakada, besteak beste. Gaixotasunaren birikiz-kanpoko kokapenen artean urrietako bat lokalizazio urogenitala dugu. Tuberkulosi genitala emakumeak afektatzen ditu maizago; epidemiologikoki, bere intzidentzia zehaztea ez da erraza, infradiagnostikaturiko kasuak direla eta, baina Estatu mailan kontsultatzen dutenen %0,17 dela estimatzen da. Aurkezpen kliniko desberdinak izan ditzake, min pelbiko kronikoa, sintoma orokorrak edota abdomen-pelbiseko masak besteak beste; askotan ezusteko aurkikuntzak dira, batez ere infertilitatearengatiko azterketan, eta emakumearen osasunean zein ernalkuntza funtzioan kalte garrantzitsuen sortzailea da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKASU KLINIKOA 26 urteko emakume aljeriar baten kasua deskribatzen dugu. Honek 3 eguneko kokapen hipogastrikoko minarekin kontsultatu zuen; ekografiak eskuin obarioko masa kistikoaren susmo diagnostikoa dela eta, kirurgia proposatu zen diagnostikoa berretsi eta tratatzeko lehen aukera gisa; teknika laparoskopikoari esker tumorazio ginekologikoaren diagnostikoa baieztatu eta tuberkulosi genitalaren susmo sendoa ezartzen da; ebakuntza kirurgia irekiz osatuz. Pieza kirurgikoak aztertuta granuloma nekrotizanteen diagnostikoa lortzen da, eta froga mikrobiologikoek gaitza baieztatzen dute. Beranduago beste zerbitzuen ardurapean buruturiko ikerketak biriketako zein burmuineko lesio tuberkulosoak azaleratzen ditu emakume honengan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Gure zerbitzuak hasitako diagnostikoaren prozesuak. Horien bidez, teknika kirurgikoen partehartzeak (eta batik bat laparoskopiaren erabilerak) aurkezpen ginekologikodun eta afektazio multifokaldun tuberkulosi kasu baten diagnostikoa lortu ahal izan dugu, bide batez gaitzaren lesio genitalen tratamendurako aukera bezala agertuz."
}