{
  "authors": {
    "author": "Echevarría Borge, Ainhoa"
  },
  "doi": "",
  "publication_date": "2017-02-14",
  "id": "EU100323",
  "url": "https://addi.ehu.es/handle/10810/20719",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarreran, haurrak ospitaleratze prozesuan sufritzen dituzten eraginak zein ondorioak azaltzen dira. Ondorio horiek murrizteko, laguntza harremanaren garrantzia zein den azaltzen da eta honen inguruko definizioa, marko teorikoa, kontzeptuak eta lehenengo ikerketak aipatzen dira.\r\nLan honen helburu nagusia, ospitaleratze prozesuan, erizainak haurrekiko garatu beharreko laguntza harremanaren ezaugarri eta eraginetan sakontzea da.\r\nErabilitako metodologia, errebisio bibliografikoa izan da. Bertan, datu base desberdinetan hitz gako konbinaketa desberdinekin egindako bilaketaren bidez, azken hamabost urteetako zein euskara, gaztelania, ingelesez eta portugesezko artikuluak aukeratu dira, baztertze, barneratze eta kalitatezko irizpideak direla medio.\r\nLanaren garapenean, hasteko, ospitalizaturiko haurrei zuzenduriko laguntza harremanak dituen ezaugarriak deskribatzen dira. Bertan, komunikazioak laguntza harremanean izan beharreko elementuak eta laguntza harremana baldintzatzen dituzten faktoreak aipatzen dira. Ondoren, erizainak umeekin erabili ditzakeen baliabideak azaltzen dira. Bukatzeko, ospitalean dauden haurrekin erizainak harremantzeko eredu desberdinak azaltzen dira.\r\nEztabaidan, laguntza harremana efektiboa izateko komunikazio eraginkorraren beharra duela azaltzen da. Gainera, laguntza harreman eredu desberdinak aztertu ondoren, ebidentzian oinarrituz, haurren partaidetzan oinarritutako eredua, haurrarentzako egokiena dela azaltzen da.\r\nOndorio moduan, laguntza harreman eraginkorrari esker, erizainak haurrari eskainitako zainketa kalitatezkoa eta holistikoa izatea lortzen dela aipatzen da.\r\nBukatzeko, lana aztertu ondoren egileak eginiko proposamenak azaltzen dira. Horiek, komunikazio eraginkorraren definizioa eta erizainak haurra ospitalean dagoenean laguntza harreman egoki bat edukitzeko jarraitu ditzakeen pausuak izanik."
}