{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101431",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Osteoporosi.\n| ohar medikoa.\nizena = Osteoporosia.\nirudia = L1_2_vertebral_fracture.jpg.\nalt =.\noina = Alboko erradiografia dortso-lunbarra, orno-haustura anitz erakutsiz.\nDiseasesDB =.\nGNS10 =.\nGNS9 =.\nOGNS =.\nOMIM = 166710.\nMedlinePlus = 000360.\neMedicineSubj =.\neMedicineTopic =.\neMedicine2|ped|1683.\neMedicine2|pmr|94.\neMedicine2|pmr|95.\nMeSH = D010024.\nGeneReviewsNBK =.\nGeneReviewsName =.\nOsteoporosia hezurrei eragiten dien gaixotasuna da; gaixotasun honetan hezurretan ehunaren gabezia gertatzen da.\nOndorioz, hezurra ohi baino hauskorragoa da eta erresistentzia gutxiago izango du eta horregatik, errazago apurtzeko arriskua izango du traumatismoak, frakturak eta mikrofakturak eraginez.\n.<ref name=A>[http://web.archive.org/web/http://www.ser.es/ArchivosDESCARGABLES/Folletos/21.pdf ''¿Que es la osteoporosis?''.] Sociedad Española de Reumatología.\n2012ko abenduak 29an kontsultatua.</ref> <ref name=puccl>Dr.\n[http://escuela.med.puc.cl/paginas/publicaciones/AnatomiaPatologica/12Osteoarticular/12osea.html Capítulo 12.\nAnatomía Patológica Osteoarticular] Pontificia Universidad Católica de Chile.\nEscuela de Medicina.</ref> Ostoporosiak orokorrean ez ditu sintomarik aurkezten eta ondorioz, normalean frakturak gertatzen direnean diagnostikatzen da, horregatik, \"epidemia isila\" bezala ere ezagutzen da.\nBereziki emakumeetan ematen den gaixotasuna da, postmenopausikoetan hain zuzen ere, obulutegiek jariatzen dituzten Hormona|hormonen galera dela eta (estrogenoak, adibidez).\nHala ere, osteoporosia pairatzeko kontuan hartzen ez diren beste hainbat kausa daude; esate baterako, gaixotasun zeliakoa, Giltzurruneko gutxiegitasun|giltzurruneko gutxiegitasuna eta diabetes mellitus.\nBadaude osteoporosia agertzea eragin dezaketen zenbait ohitura, elikadura desegokia (D bitamina eta kaltzio falta), Tabako|tabakoaren edo alkoholaren kontsumoa eta bizitza sedentarioa eramatea, adibidez.\nHorregatik, kirola egitea eta gure organismoan kaltzio maila egokia izateak osteoporosia pairatzeko arriskua gutxiagotzen du.\n==Sailkapena== === Etiologiaren arabera === Osteoporosia eragiten duten kausen arabera, bi motatakoa izan daiteke: ===Lehen mailakoa=== Gehien ematen den osteoporosia da; Diagnostikoa pazientea ebaluatu ondoren gaixotasuna eragiten duen kausarik aurkitzen ez denean ezartzen da.\nHalaber, osteoporosi primarioa, gaztarokoa, postmenopausikoa, adinarekin erlazionaturikoa eta ideopatiko bezala sailka daiteke.\n===Bigarren mailakoa=== Osteoporosi mota hau beste gaixotasun edo farmako batzuek eragindakoa da.\nFrakturak aldakako, ornoetako eta eskumuturreko hezurretan gertatu ohi dira; ornoetan gertatzen denean, altura edo kutxa torazikoaren itxura galera gertatuko da.\n=== Hezur-masa galeraren arabera === Hezur dentsiometria|Hezur dentsiometriaren emaitzen arabera, hurrengo sailkapena egiten da:<ref>[http://scielo.isciii.es/pdf/asisna/v26s3/original3.pdf M.T.\nHermoso de Mendoza: ''Clasificación de la osteoporosis.\nClínica y diagnóstico diferencial''.] An.\n2003 bol.\n26, 3 suplementua.\n2013ko otsailak 3an kontsultatua.</ref> * Normala.\nHezur mineral dentsitatea T eskalan -1 Desbiderapen estandar|desbiderapen estandarra baina nagusiagoa denean.\n* Osteopenia.\nHezur mineral dentsitatea T eskalan -1 eta -2.5 desbiderapen estandarraren artean aurkitzen denean.\n*Osteoporosia.\nHezur mineral dentsitatea T eskalan -2.5 desbiderazio estandarra baino baxuagoa.\n*Finkatutako osteoporosia.\nT eskalak sexu bereko eta 20 urteko populazio osasuntsuaren hezur dentsitatearen batezbestekoari egiten dio erreferentzia.\n==Tratamendua== Tratamendua hasi baino lehen pazienteak zein osteoporosi mota duen zehaztu behar da (primarioa edo sekundarioa), gaixotasunaren kausa zein den ezagutzeko.\nOrokorrean, medikuek aholkatzen dituzten tratamendu posibleak hauek dira: ===Dieta=== * Kaltzio|Kaltzioa: hezurrak behar bezala hazteko, sendo mantentzeko edo konpontzeko beharrezkoa da.\nBaina kaltzioak osteoporosiaren tratamenduan izan dezakeen eragina ez dago argi; izan ere, kaltzio maila baxuko dietak dituzten populazioetan, osteoporosi maila baxuak izaten dituzte, eta alderantziz.\n* D bitamina: zenbait ikerketetan ikusi ahal izan denez, D bitamina kaltziorekin tratamenduan nahasiz gero, oso eraginkorra dela, baina D bitamina soilik duen tratamenduak ez dituela hain emaitza onak.\n===Kirola=== Hainbat ikerketek erakusten dutenez, pisu osasuntsua izateak eta ariketa fisikoa maiz egiteak hezur - dentsitatea mantentzea edo handitzea eragin dezakete.\nOsteoporosia ekiditeko jarduera egokienak hauek dira: ibiltzea, gimnasia, stepping-a, jumping-a, endurance-a eta indar ariketak.\n===Hormona ordezkapena=== Nahiz eta estrogenoek osteoporosiaren prebentzioan lagundu, ez da tratamendu hau gomendatzen izan ditzakeen albo-ondorioak direla eta.\nGainera, seguruagoak diren beste tratamendu batzuk badaude.\n==Pronostikoa== Osteoporosia duten gaixoek Hilkortasun|hilkortasun tasa altua daukate hezurren frakturak direla eta; aldakaren fraktura da larriena.\nHau pairatzen dutenek %20-30eko hilkortasun tasa daukate fraktura gertatu eta urte batera.\nBestalde, ornoen frakturek eragindako hilkortasun tasa ez da hain altua, baina itxuraldaketa eta min kronikoa eragin dezakete.\nOndorioz, bizi kalitatea nabari gutxitzen da.\n== Erreferentziak ==.\nerreferentzia_zerrenda.\nKategoria: Hezurretako gaixotasunak Kategoria: Gaixotasun endokrinoak."
}