{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101309",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Errakitismo.\n| ohar medikoa.\nErrakitismoa (grekeratik ''ῥάχι-ς/-δος'' ''rhakhi(d)'' \"bizkarrezurra\" + -''îtis'' \"hantura\" + -ismos \"prozesu patologikoa\") D bitaminaren gabeziaren ondorioz sortutako gaixotasuna da.\nGaitz honek Hezur|hezurren biguntze eta ahultzea dakar.\nD bitaminak kaltzio eta fosforoaren odol-maila erregulatzen du, izan ere, Heste mehar|heste meharrean bi elementu horien zurgapena bultzatzen baitu.\nOdoleko kaltzio eta fosforo maila baxuak sortzen duten hezurren eta Kartilago ehun|kartilagoen Mineralizazio|mineralizazioaren jaitsieraren ondorioz sortutako itxuragabetasun Eskeleto|eskeletikoengatik bereizten da <ref>.\nErreferentzia|izenburua=Raquitismo|hizkuntza=es|data=2016-11-01|url=https://es.wikipedia.org/w/index.php?title=Raquitismo&oldid=94719338|sartze-data=2017-03-07.\n</ref>.\nD bitaminaren gabeziaren atzean arrazoi desberdinak egon daitezke: elikadura txarra (esnerik gabekoa, adibidez), Intsolazio (argipena)|intsolazio urria (eguraldi goibeleko herrialdeetan) edo D bitaminaren heste-zurgapena eragozten duten gaitzen agerpena, besteak beste.\n== Epidemiologia == Errakitismoaren maiztasuna handitu egin da nazioarteko mailan.\nEragile posibleen artean haurrek gomendioz gehiegizko eguzkitako krema ematea eta etxean denbora gehiegi igarotzeko joera, telebista ikusten edo joko elektronikoekin, egurats zabalean egon beharrean, izango lirateke<ref name=\":0\">.\nErreferentzia|izenburua=Rickets: Background, Pathophysiology, Epidemiology|data=2016-12-09|url=http://emedicine.medscape.com/article/985510-overview|sartze-data=2017-03-08.\n</ref>.\nEstatu Batuetan, D bitamina gabeziarengatik sortutako errakitismoa ez da haur formula egokiak dituzten Esneki|esnekiak hartzen dituzten haurretan sortzen.\nIzan ere, formuladun esnea zein behi esneak 400 UI-ko D bitamina daukatelako litroko.\nHori dela eta, xurgapen arazo Kroniko|kronikoak edo egoera terminaleko giltzurrun gaitza izan ezean, errakitismo kasu gehienak azal iluna eta D bitamina gehigarririk hartzen ez duten amen esnea hartzen duten haurretan eman ohi dira<ref name=\":0\" />.\nEuropa|Europako errakitismo intzidentzia Ameriketako Estatu Batuak|Estatu Batuetakoen antzekoa da<ref name=\":0\" />.\nEguzki eremuetan, hala nola, Ekialde Ertaina|Ekialde Ertainean, errakitismoa ohilez estalitako umeetan ere eman daiteke, eguzki izpiak ez jasotzeagatik.\nAfrika|Afrikako eremu batzuetan, bereziki artoan oinarritutako elikadura duten eremuetan, kaltzio, fosforo edo bien gabeziak errakistimoa izateko aukera handitzen du<ref name=\":0\" />.\n== Etiologia == D bitaminak gorputzeko kaltzio eta fosfato mailak aproposak izatea ahalbidetzen du.\nMineral hauen odoleko maila oso baxua bada, gorputzak hezurretako kaltzio eta fosfatoaren askapena estimulatzen duten Hormona|hormonak ekoiztuko ditu.\nHonek, hezur ahulak eta bigunak izatea eragingo du<ref name=\":1\">.\nErreferentzia|izenburua=Raquitismo: MedlinePlus enciclopedia médica|hizkuntza=es|url=https://medlineplus.gov/spanish/ency/article/000344.htm|sartze-data=2017-03-08.\n</ref>.\nAzalaren bitarteko D bitaminaren ekoizpen eza hurrengoko banakoetan eman ohi da: * Eguzki izpi gutxi jasotzen duten pertsonetan * Leku itxietan egon behar diren pertsonetan * Eguzki orduetan zehar leku itxi batean lan egiten duten pertsonetan * Azal iluna daukaten pertsonetan, izan ere, argi ultravioleta ez du zeharkatzen eta hau da D bitaminaren sortzailea.\nDietan D bitamina nahikoa ez lortzea hurrengo arrazoiengatik izan daiteke: * Laktosarekiko intolerantzia izateagatik * Esnekiak ez hartzeagatik * Dieta Barazkijaleak|barazkijalea burutzeagatik Amaren esneaz bakarrik elikatzen diren haurrek ere D bitamina gabezia paira dezakete.\nIzan ere, esne honek ez du D bitamina kantitate nahikorik eskaintzen.\nHerrialde garatuetan ez da ohikoa, izan ere, dietako mineral gabeziarekin lotuta baitago.\nGene|Geneak ere, errakitismoa pairatzeko arriskuan zerikusia daukate, handitu dezaketelako.\nGantz|Gantzen digestioa edo xurgaketa murrizten duten transtornoek organismoko D bitaminaren xurgaketa zailagoa izatea eragingo dute.\nBereziki 6 eta 24 hilabete arteko haurretan aurkitu ohi da.\nJaioberrietan, ordea, ez da normala.\n== Sintomak == Hezurretaz gain, nerbio-sisteman eta giharretan azaltzen dira errakitismoaren ondorioak.<ref name=\":1\" /> Errakitismoaren sintomak hurrengoak dira: * Hezurretako mina edo besoetako, hanketako, pelbiseko eta bizkarrezurreko sentsibilitate galera.\n* Tono muskularra|Tono muskularraren txikiagotzea ( indar muskularraren galera) eta okerrera doan ahultasuna * Hortzen deformazio|Hortzen deformazioak, hortzen eraketa atzeratua barne, hortzen egituren akatsak, esmalteko zuloak eta barrunbe dentalen hazkuntza ( txantxarren eraginez) * Hazkuntza urria * Hezurren apurketen handigotzea * Kalanbre muskularrak * Altuera urria (helduak 1,52 metro baino gutxiago) * Eskeletoaren deformazioa, hala nola, forma irregularra duen burezurra, arkeatutako hankak, alde kostaleko Protuberantzia (argipena)|protuberantziak, azaleratutako bularrezurra (uso bularra), deformazio pelbikoak eta Bizkarrezur|bizkarrezurreko deformazioak (eskoliosi edo zifosi) == Proba eta azterketa medikoak == Azterketa fisiko baten bidez, hezurren sentiberatasuna eta mina ezagutarazi dezakete, ez aldiz giltzadura edo muskuluena.<ref name=\":1\" /> Errakitismoa diagnostikatzeko hurrengo azterketak lagungarriak izan daitezke: * Gasometria arterial|Gasometria arteriala * Odol-analisi|Odol analisiak ( kaltzio serikoa) * Hezur biopsia (gutxitan egiten da) * Hezurren erradiografia * Fosfatasa alkalina serikoa (FAS) * Fosforo serikoa Beste proba edo prozesuak: * Isoentzima FA * Kaltzioa (ionizatua) * Hormona paratiroideoa (PTH) * Gernuko kaltzioa == Tratamendua == Tratamenduaren helburuak sintomak arintzea eta afekzio honen kausak zuzentzea izango lirateke.\nKaltzio, fosforo eta D bitaminaren birjarpenak errakitismoaren sintoma gehienak ezabatuko ditu.\nD bitaminaren iturri dietetikoek hurrengoak barne hartzen dituzte: Arrain|arraina, Gibel|gibela eta esne prozesatua.\nErrakitismoa arazo Metabolismo|metaboliko batengatik sortua bada, D bitaminazko gehigarrien Preskripzio|preskripzioa eskatu daiteke.\nJarrera egokia eta gailu Ortopediko|ortopedikoak erabili daitezke deformazioak gutxitu edo saihesteko.\nDeformazio eskeletiko batzuk zuzenketa kirurgikoaren beharra ere izan dezakete.<ref name=\":1\" /> == Pronostikoa == Trastorno hau mineral eta D bitaminaren birjarpenarekin zuzendu daiteke.\nLaborategiko azterketen eta X izpien emaitzek orokorrean hobetzen dute tratamendua hasi eta aste bat beranduago, nahiz eta, kasu batzuetan mineral eta D bitaminaren dosi handiak beharrezkoak izan.\nErrakitismoa ez bada zuzentzen umearen hazkuntza fasean, deformazio eskeletikoak eta altuera baxua iraunkorrak izan daitezke.\nUmea txikia den bitartean zuzentzen bada, deformazio eskeletikoak maiz hobetzen dira edo denborarekin desagertzen dira.<ref name=\":1\" /> == Prebentzioa == Errakitismoa saihesteko moduetako bat umea dietan kaltzio, fosforo eta D bitamina nahikoa hartzen duela bermatzea da.\nGiltzurruneko gaitzak D bitaminaren xurgapen desegokiak eragin dezake, eta horrek berehalako tratamendua eskatuko luke.\nAholkularitza genetikoak errakitismoa sortu dezaketen trastorno heredagarriako aurrekari familiarrak dituzten pertsonentzat lagungarria izan daiteke.<ref name=\":1\" /> == Galeria == <gallery> Fitxategi:Internal medicine; a work for the practicing physician on diagnosis and treatment, with a complete Desk index (1920) (14782526524).jpg Fitxategi:E.\nMellanby, Experimental rickets.\nWellcome L0000954.jpg Fitxategi:Before and after photographs for therapy for rickets Wellcome L0074524.jpg Fitxategi:Diseases of infancy and childhood (1914) (14769631554).jpg Fitxategi:22-Dihydroergocalciferol.svg </gallery> == Erreferentziak ==.\nKategoria:Abitaminosiak Kategoria: Hezurretako gaixotasunak."
}