{
  "authors": {
    "author": "Urrutia Vallina, Joseba"
  },
  "doi": "",
  "publication_date": "2019-04-15",
  "id": "EU100246",
  "url": "https://addi.ehu.es/handle/10810/32486",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Nahiz eta txertoen ohizko erabilerak prebenigarriak diren gaixotasunen intzidentziaren eta epidemien beherakada nabarmena ekarri duen, bakunen erabilera errutinarioa arriskuan aurkitu daiteke etorkizunean espektro zabaleko beldur, desinformazio eta txertaketen aurkako propaganda dela eta. Hau horrela izanik, ezinbestekoa da herrialde ezberdinetako osasun sistemak gai honen harira sortzen diren arazo, duda edota kezkak era egokian ebazteko gai diren osasun profesionalez baliatzea. Osasun profesional horien artean erizainak nabarmendu daitezke, txertoak jartzearen arduradun nagusiak baitira. Helburuak: Txertoen aurkako taldeek erabiltzen dituzten argudio nagusiak ikuspegi zientifiko batetik baloratzea da lan honen helburu nagusia. Metodologia: Errebisio narratiboa egiteko, Pudmed eta Dialnet datu baseetan egin da bilaketa bibliografikoa. Hauez gain, Google Académico bilaketa motorrean eta Biblioteca Virtual de la Salud (BVS) metabilatzailean ere egin dira bilaketak. Datu baseetan bilaketak egiteaz gain, gaiarekin zerikusia duten web orriak ere kontsultatu dira. Hala nola, Asociación Española de Pediatria-rena eta U.S. Food & Drug Administration-rena. Txertoen aurkako taldeen web orrialdeak eta estatuko eta Euskal Autonomia Erkidegoko (EAE) osasun-sistemarekin loturiko bi web-orrialde ere aztertu dira; Osakidetzako eta Espainiako Gobernuko Osasun, gizarte zerbitzu eta berdintasunaren ministerioko web-orrialdeak hain zuzen ere. Emaitzak: Txertoek eragin dituzten onurengatik zientzia modernoaren mirari kontsideratzen baldin badira ere, beraien sorreratik aurkako iritzi eta mugimenduak izan dituzte. Gaur egun ere, mugimendu horien presentzia nabarmena da. Mugimendu hauetako taldeen “itxura” historian zehar aldatu baldin bada ere hauen argudioen oinarri nagusia berbera izaten jarraitzen du; segurtasun eza. Txertoen aurkako taldeen argudioen funtsezko oinarri hau eragile ezberdinei esker sustatua izan da gurasoengan kezkak eta errefusatzea eraginez. Eztabaida: Ikuspegi zientifiko batetik baloratu daitezkeen txertoen aurkako taldeen argudioen aldeko ebidentzia zientifiko sendorik ez da aurkitu. Bestalde hauek ezeztatzen duten ebidentzia ugaria da. Ondorioak: Ezinbestekoa da osasun profesional nahiz erakundeen partetik guraso nahiz biztanleria orokorrari txertoenganako konfiantza mezu bat zabaltzea."
}