{
  "authors": [
    {
      "author": "Egilea: Lourdes Unzueta Zamalloa"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100648",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/122",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Heriotzak lehen mailako arretako kontsulta batean: euren deskribapena\n\t\nEgilea: Lourdes Unzueta Zamalloa\n\t\nDeustuko Osasun Zentroa â8093 Familia Medikuntza Zerbitzua\n\t\n\t\n\t\nSarrera\n\tLehen Mailako Arretaren ezaugarrietako bat zera da, gizakia, norbanakoa bera bakarrik zein bere familia eta komunitatean hartuta, denbora luzez artatzen dela. Bizitza osasuntsurako aholkuak eman eta bere osasunaz arduratzen dela. Gaixotzen denean ere, une horrexetatik aurrera, sendatu, kroniko egin edo hiltzen den uneraino zaintzen dela.\t\n\t\n\t\nHelburuak\n\tGaixotze- heriotza bitarte horretan gertatzen dena eta, batez ere, heriotzaren ingurukoak eta heriotzaren zergatiak ezagutzea da lan honen helburua.\t\n\t\n\t\n\t\nMetodoak\n\tZeharkako ikerketa deskriptiboa egin da. 2000ko otsailetik 2010ko abendura bitartean jazotako heriotzak kontuan hartuz. Ezagupen iturria: kontsultan egindako jarraipenetik, familiaren bitartez edo eskelen bitartez ezagututako heriotzak. Aldagaiak: adina, sexua, heriotza jazo deneko lekua, gaixotasunaren jarraipena eta heriotza zergatia.\t\n\t\n\t\nEmaitzak\n\tGuztira 152 heriotza izan dira aztertutako tartean. Heriotzarik gehien 2000.ean izan da (20). Hildakoen adinari dagokionez, gazteena 25 urtetakoa (auto istripuz hildakoa), zaharrena 99 urtetakoa (gaixotasun zerebrobaskularrez hildakoa); batez besteko adina, 78 urte. %56 andrazkoak izan dira eta %44 gizonezkoak. Hil diren lekuari dagokionez, %35 euren etxean hil dira, %43 ospitalean, %6 nagusientzako egoitzetan, %5 beste lekuren baten eta ez dakigu non hil diren. %84ri jarraipena egin zaio bere gaixotasunaren prozesuan. Heriotza zergatiari dagokionez: lehena, berdin Neoplasiak zein Gaixotasun Kardiobaskularrak (%24); bigarrena, Gaixotasun Zerebrobaskularrak (%20), eta hurrengoa Arnas Aparatuko Gaixotasunak (%5); Bestelako zergatiak guztira , eta Ezezagunak . Heriotza zergatietan diferentziak daude sexuaren arabera: Gaixotasun Kardiobaskular eta Zerebrobaskularretan andrazkoen portzentajea handiago da; Neoplasia eta Arnas Aparatuko Gaixotasunetan, ostera, handiagoa da gizonezkoen portzentajea; hala eta guztiz ere, diferentziok ez dira estatistikaz esanguratsuak (p=0,35)\t\n\t\n\t\n\t\n\t\nOndorioak\n\tHobetu egin daiteke gaixotasunaren jarraipena. Jarraipenaren ondorioz, heriotzen ezagupena, orokorrean zein lekuari eta zergatiari dagokienez, zehatzagoa izango da. Eta horrek guztiak lagundu egingo digu bizitza eta heriotza bitarteko une berezi horietan gaixoek behar duten zaintza ematen."
}