{
  "authors": [
    {
      "author": "Egileak: Xabier Zupiria Gorostidi"
    },
    {
      "author": " Alberto Muguruza Valdeolmillos"
    },
    {
      "author": " Iker Zarraga Olabarri"
    },
    {
      "author": " Mikel Torrontegi Fernandez"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100619",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/45",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.15. Hipotiroidismo klinikoa eta subklinikoa datutan\n\t\nEgileak: Xabier Zupiria Gorostidi, Alberto Muguruza Valdeolmillos, Iker Zarraga Olabarri, Mikel Torrontegi Fernandez\n\t\nQ3.2 ikerketa taldea\n\t\n\t\n\t\nSarrera\n\tHipotiroidismoa eta hipotiroidismo subklinikoa lehen mailako kontsultan asko ikusten dira. Maiz, gure burua honako azalpenak ematen aurkitzen dugu: zertan datzan bien arteko ezberdintasuna, ugaria dela, noiz tratatu behar den, etab.\t\n\t\n\t\nHelburuak\n\tHipotiroidismo klinikoaren eta subklinikoaren prebalentziaren, etiologiaren, diagnostikoaren eta hartu beharreko jokabidearen (protokoloen) datu eguneratuak laburbildu poster batean. Horrez gain, biak azaltzeko erabilgarria izan daitekeen â809clokomotorarenâ809d metaforaren irudi bat egin.\t\n\t\n\t\n\t\nMetodoak\n\tBilaketa bibliografikoa: uptodate, trip database, fisterrae, cochran. Hitz gakoak: hypothyroidism, subclinical hypothyroidism, epidemiology, clinical manifestations, diagnosis, managemet.\t\n\t\n\t\nEmaitzak\n\t- Hipotiroidismoa biztanleriaren an gertatzen da (gizonezkoen %0,1ean eta emakumezkoen %1,9an) adinarekin gora egiten duelarik (%7, 55 urte edo gehiago dutenengan). Hipotiroidismo subklinikoa biztanleriaren ean ere ikusten da, adinarekin ere prebalentziak gora egiten duelarik. \n- Gehienak tiroiditi autoinmuneen ondorioa edo iatrogenikoak dira. \n- Subklinikoak gehienetan ez du sintomarik ematen (hortik bere izena), eta ematekotan hipotiroidismo klinikoarenak dira: ahulezia, hotzarekiko sentsibilitatea, depresioa, idorreria, bradipsikiaâ80¦ Diagnostikoa TSH eta T4aren bitartez egiten da. \n- Klinikarik gabe eta odolean T4 tarte egokian badago eta TSHa altua, hipotiroidismo subklinikoaren aurrean gaude. Horrelakoetan bi hormona horien kontrola egin behar da eta klinika badago, T4a baxua (\n<\n0,9) bada edo TSHa 10 baino gehiagokoa bada bakarrik, hasiko dugu tiroide-hormonekin tratamendua. \nHipotiroidismoa beti tratatu behar da tiroide-hormonekin eta hormonen kontrola egin behar da dosia ondo egokitzeko. Gaur egun dosi ezberdin askotako levotiroxinak daude merkatuan.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tBai hipotiroidismoa eta bai hipotiroidismo subklinikoa ugariak dira eta maiz ikusten dira lehen mailako asistentzian. Maila horretan komeni da hormonen kontrolak egitea tratatu behar den edo ez ikusteko, eta baita dosia egokitzeko ere.\t\n\t\n\t\n\t\n\t\n\t\n3.15.hipotiridismoa3.15eskuinean[1].pdf"
}