{
  "authors": [
    {
      "author": "Egileak: M.L. JÃ81UREGUI "
    },
    {
      "author": " J. ARDANAZ "
    },
    {
      "author": " C. FLORISTAN "
    },
    {
      "author": " M.P. MONTERO "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101103",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/407",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OPORRALDIAN POPULAZIOA HANDITZEAREN ERAGINA LARRIALDI ZERBITZU BATEAN\n\t\nEgileak: M.L. JÃ81UREGUI , J. ARDANAZ , C. FLORISTAN , M.P. MONTERO \n\t\nZaraitzuko Osasun Etxea, Ezkaroze. Nafarroa\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tZaraitzuko Oinarrizko Osasun Eskualdeak 1398 biztanle ditu 17 herri txikitan banatuak. Biztanleriaren %35a 65 urtetik gorakoa da eta gaixotasun kronikoen prebalentzia altua da. Opor garaietan (Aste Santuan, udan eta Gabonetan) biztanle kopuruak gura egiten du oso. Ikerketa honen helburua zera da, aztertzea nolako aldea dagoen opor aldian eta oporrez kanpoko garaietan Osasun Etxearen larrialdi zerbitzua erabiltzerakoan.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tTaldeko mediku batek jasotako larrialdi eskaera guztiak aztertu ziren, ongi bereiziz zein ziren 112 telefonoaren bidez jasotakoak eta zein Osasun Etxera deitu gabe bertaratutakoak. Guardia bakoitza 17 ordukoa da, arratsaldeko 3etatik biharamun goizeko 8ak arte, hiru astegunetan behin. Kontuan hartutako denboraldia 98/10/9tik 99/10/7rakoa izan zen. Denboraldi honetan jasotako larrialdien kopurua 110 izan zen.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tLarrialdien ehuneko handienak honako hauek izan ziren:\n\t- %63,55 oporraldian: ,13 apirilean ,16 uztailean ,14 abuztuan ,12 abenduan.\n\t- %36,45 oporrez kanpoko garaietan.\n\ta0\n\tAdinaren batez bestekoa bi taldeetan antzekoa zen:\n\t- 39,8 oporraldian\n\t- 39,6 oporrez kanpoko garaietan\n\ta0\n\t112 zenbakira deitu gabe bertaratu ziren pertsonen ehunekoa:\n\t- %40,3 oporraldian\n\t- ,0 oporrez kanpoko garaietan\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tOporraldian larrialdien kopurua nabari igotzen da. Adinaren batez bestekoa antzekoa da bi garaietan.\n\ta0\n\tBiztanleriaren adinaren batez bestekoa altua bada ere, honek ez du eraginik larrialdi zerbitzua erabiltzen duten biztanleen adinaren batez bestekoan.\n\ta0\n\tOporraldian Osasun Etxera 112 telefonora deitu gabe bertaratzen den jendearen ehunekoa oporrez kanpokoa baino askoz altuagoa da. Alde honen arrazoia hauxe izan daiteke: kanpotik etortzen den jendeak ez daki larrialdien erabileraren berri, ezta kontsultaren ordutegiaren berri ere.\n\ta0\n\tInteresgarria litzateke kanpinetan, turismo bulegoan eta beste zenbait gunetan ordutegiak eta larrialdi erabileraren arauak jakinaraztea."
}