{
  "authors": [
    {
      "author": "Egilea: Gorka Orive "
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100701",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2011-06-06/21-osasun-jardunaldiak/197",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.0 Medikuntza eraberritzailea\n\t\nEgilea: Gorka Orive \n\t\n\t\n\t\n\t\nPlaketetan eta hazkuntza faktoreetan aberatsa den teknologia, hezurren, tendoien, azalaren, kartilagoen eta beste zenbait ehunen garapena eta orbantzea azkartzeko erabili da. Gainera, bioteknologia berri honek interes handia piztu du zenbait medikuntza-arlotan, ehun-ingeniaritzan eta terapia zelularrean, kasurako. Prestakinaren beste abantailen artean aipatzekoa da erraz lortzen dela gaixoen odoletik, beraz autologoa dela eta, gainera, gaixoaren mina eta hanturak murriztu edo desagerrarazi egiten duela.\nPlaketetan eta hazkuntza faktoreetan aberatsa den teknologia, klinikan, 1990eko hamarkadan hasi ziren erabiltzen, aho-kirurgian. Plaketetatik eratorritako sendagaiak hezurren eta ondoko ehunen sorkuntza sustatzeko ahalmena zuela frogatu nahi zuten haginlariek, batez ere, ahoko inplanteak bultzatzeko. Hala, 1999an Eduardo Anituak teknologia garatu ondoren, hainbat ikerketa jarri zituzten martxan, aurpegi-masailetako kirurgian eta aho-kirurgian, hurrenez hurren\n1.\nAnituak garatutako teknologian, kaltzio kloruroa erabiltzen da plasmaren gatzapena 5 edo 6 minututan egiteko, eta, bestetik, zentrifugazio-protokolo berezi baten bidez, globulu gorriak eta zuriak ezabatzeko \n2\n. Honi esker, behi-tronbinak eta globulu zuriek gaixoengan eragin zitzaketen asaldura immunogenikoak saihesten dira. Teknologia behin garatu ondoren, hurrengo helburua bere segurtasuna eta\na0 \nfuntzioa aztertzea izan zen. \nFrantzian egindako ikerketei esker, plaketen pikorretatik kanporatzen ziren molekula funtzionalak aztertu eta kuantifikatu zituen, batez ere ehunak birsortzeko garrantzia zutenak \n3\n. Nahiz eta plaketetan aberatsa den prestakinaren ahalmen guztiaren jakitun ez izan, azken hamarkadan egindako entseguek argi utzi dute segurtasun altuko teknologia honek izugarrizko potentzial terapeutikoa duela. Aho-kirurgian ez ezik \n4\n, plaketetan eta hazkuntza faktoreetan aberatsa den teknologiaren erabilpena traumatologiara eta ortopediara zabaldu zen.\nHala eta guztiz ere, teknologiaren ibilbide terapeutikoa laborategian eta animaliekin hasi zen. Hainbat zelularen hazkuntza sustatzeko ahalmena frogatu ondoren, zenbait lesiotan probatu zen, esate baterako, gihar-pitzaduretan, hezurren eta tendoien hausturetan (5), eta abarretan. Ondoren, prestakinak gizakiengan duen potentziala aztertu zen. Prestakina hartzailearen beraren odoletik eratorritakoa denez, eta, beraz, medikamentu autologotzat har daitekeenez, guztiz segurua dela ziurta daiteke.\nEsan bezala, lehenengo aplikazio terapeutikoa ahoan izan zen. Hortza kendu ondoren, erauzketa gunearen alboan probatu zen. Inplante berriek hezur maila minimo bat behar dutenez egonkor mantentzeko, gaixo batzuei PRGF eman zitzaien eta beste zenbaiti ez, prestakinaren eragina frogatzeko. Emaitzak ikusgarriak izan ziren. Izan ere, berez, 6 hilabete behar dira hezurra sortzeko, eta PRGF erabili ondoren, denbora hori 12-16 astetara laburtu zen. Emaitza horiekin batera, zientzialariek ikusi zuten gaixoen min-sentsazioa dezente murrizten zela, prestakinak hanturak arintzen dituen hainbat molekula dituelako.\nMikel SaÌ81nchez-en laguntzari esker, prestakina beste zenbait asaldura tratatzeko ere erabili ahal izan zen. Hasiera batean, oso pronostiko txarra zuen ultzera batean aplikatu zen hazkuntza faktoreetan aberatsa diren formulazioak. Emakume batek hanka galtzeko arriskua zuen, eta astero prestakina eman ondoren, aipatzeko moduko errekuperazioa izan zuen. Gaur egun, emakumeak ez du inolako arrastorik eta hankaren funtzionaltasun guztia berreskuratu du.\nHezur-hausturetan ere maiz probatu da bere potentziala, eta oso emaitza positiboak eman ditu, baina, azkenaldi honetan, kirol-medikuntza goitik behera aldatzen ari da prestakina (5). Futbolean, saskibaloian eta beste zenbait kiroletan aritzen diren kirolariek izaten dituzten asaldurak tratatu dira, besteak beste, gihar-pitzadurak, tendoien eta lotailuen haustura, etab.\nPlaketetan aberatsa den prestakinaren funtzionaltasuna frogatuta dago hainbat asaldura patologikotan, eta ikerketa berriak egiten ari dira beste zenbait lesiotan probatzeko. Kirol-medikuntzarako ere tresna eraginkorra bihurtu da, lesionatutako kirolari askoren errekuperazio-denborak izugarri murriztu baititu. Gainera, kirurgia-kosmetikoan dituen aplikazio berriek prestakinaren erabilpena hedatu egin dute beste alor batzuetara. Gure ikerkuntza taldea aplikazio berri batzuetan lan egiten ari da, etorkizunean gure gizarteak jasaten duen hainbat arazo eta asaldura tratatzeko.\na0\nBibliografia\n1. Anitua E. Plasma rich in growth factors: preliminary results of use in the preparation of future sites for implants. Int J Oral Maxillofac Implants. 1999 Jul-Aug;14(4):529-35.\n2. Anitua E, Sánchez M, Orive G, Andia I. The potential impact of the preparation rich in growth factors (PRGF) in different medical fields. Biomaterials. 2007 Nov;28(31):4551-60. \n3. Nurden AT, Nurden P, Sanchez M, Andia I, Anitua E. Platelets and wound healing. Front Biosci. 2008 May 1;13:3532-48. \n4. Anitua E, Orive G, Pla R, Roman P, Serrano V, Andía I. The effects of PRGF on bone regeneration and on titanium implant osseointegration in goats: a histologic and histomorphometric study. J Biomed Mater Res A. 2009 Oct;91(1):158-65.\n5. Sánchez M, Anitua E, Orive G, Mujika I, Andia I. Platelet-rich therapies in the treatment of orthopaedic sport injuries. Sports Med. 2009;39(5):345-54.\nIrudia\n1. Plaketetan eta hazkuntza faktoreetan aberatsa den teknologiaren potentzial terapeutikoa: a) hezur-inplanteen egonkortasuna hobetzen dute fibrinazko nano-mintz bat sortuz; b) hortza erauzi ondoren, erauzketa gunean hezurra birsortzeko erabiltzen da; c) lotailuen konponketan erabiltzen da; d) ultzeren tratamenduan hazkuntza faktoreetan aberatsa den fibrina erabiltzen da eta e) tendoi haustura baten tratamendua."
}