{
  "authors": [
    {
      "author": "Egileak: I. Aramburu Chinchurreta"
    },
    {
      "author": " E. de Ayala Perez"
    },
    {
      "author": " M.E. Sampedro Martinez"
    },
    {
      "author": " J.J. Jaras Bartolome"
    },
    {
      "author": " M. Lopez de Arcaute Abalos"
    },
    {
      "author": " C.Ch. Gomez Perez de Mendiola"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100859",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/215",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.35. Birusek eragindako arnas infekzioak jasateko arriskua duten umeen familiartekoek jasotzen duten osasun heziketa eta palivizumab-en emate prozesuaren satisfazioa\n\t\nEgileak: I. Aramburu Chinchurreta, E. de Ayala Perez, M.E. Sampedro Martinez, J.J. Jaras Bartolome, M. Lopez de Arcaute Abalos, C.Ch. Gomez Perez de Mendiola\n\t\nTxagorritxu Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Bi urte baino gazteagoak diren umeen infekzioen eragile nagusienetakoa dugu, arnasketa birus sintzitiala, gehienbat bronkiolitis eta pneumonietan. Ospitaleetan aukeratutako neurri terapeutikoetako bat palivizumab izenekoa ematea da (antigorputz monoklonala). Ume hauen familiei, arnas bideetako infekzio hauek ekiditeko, osasun heziketa ematea beharrezkotzat eta garrantzitsutzat jotzen dugu. Gure nahia prozesu guzti honi buruzko familien pertzepzioa jakitea da.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA 2006-2007 eta 2007-2008 denboraldietan Txagorritxuko Ospitalean, birusek eragindako arnas infekzioak jasateko arriskua duten umeen familiartekoek jasotzen duten osasun heziketa eta palivizumab-en emate prozesuaren satisfazioaren balioztatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOLOGIA Ikerketa honetan bildutako lagina, 2006-2007 denboraldian 26 ume-22 familiek eta 2007-2008 denboraldian 31 ume-27 familiek osatu zuten. Laginaren aukeraketa hurrengo irizpideak jarraituz burutu zen: pneumonia kronikoa dutenak, hemodinamikoki ezegonkorrak diren sortzetiko bihotzeko gaixotasuna dutenak, 28 aste baino gutxiagoko haurdunaldiaren ostean jaiotakoak, 29-32 asteko haurdunaldiaren ostean jaiotakoak eta bronkiolitis kanpaina garaian alta hartutako 32 aste baino gutxiagoko haurdunaldi ostean jaiotako ume goiztiarrak. Prozesua era honetan burutu zen: - Familiei prebentzio programaren barruan sartzearen arrazoiak eta irizpideen berri eman zitzaien.. - Medikuntza Prebentiboko Zerbitzuan bilera: programaren garapena eta osasun heziketari buruz, arnasbideetako infekzioak ekiditeko jarraitu beharreko zainketei buruzko gomendioak eman zirelarik. - Medikuntza Prebentiboko Zerbitzura bisita umearekin: umearen osasun egoera balioztatu zen, sendagaia berari ematea eta heziketa prozesuaren jarraipena egin ziren. - Umearen osasunean eragina izan zezaketen familiartekoen gaixotasunen prebentzioa burutu zen. - Prozesuari buruzko iritziak jaso ziren. Erabili ziren lan tresnak, informazio orriak, talde bilera, zuzeneko atentzioa eta satisfakzioa neurtzeko inkesta izan ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK 2006-2007 denboraldian 11 inkesta jaso ziren eta aurtengoan 15. Honako datuek hoberanzko bilakaera izan dute: informazio eta osasun taldeak emaniko tratuari buruzkoak nahiz erantzundako galderen eta umearen osasun egoerari buruzkoak.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Osasun heziketa prozesu bat eta palivizumab-en ematea bermatu dugu, umeengan eta familietan eman daitezkeen infekzioen prebentzioan lan egin dugularik. Prozesua oso egokitzat balioztatu dute, umearen eta familiaren osasuna mantentzean laguntzen duelarik. Parte hartzaileen prozesuari buruzko iritziak jasotzen jarraitzeko beharra azpimarratzen da, prozesuaren etengabeko ebaluaketa eta hobekuntza bermatzeko."
}