{
  "authors": [
    {
      "author": "Egileak: B. COMPAINS "
    },
    {
      "author": " L. OTERMIN "
    },
    {
      "author": " A. SAGASTIBELZA "
    },
    {
      "author": " I. ALKORTA "
    },
    {
      "author": " J.M. FLORES "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101115",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/415",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ERRONKA BERRIA: ELKARLANA EDO ALOR EZBERDINEN ARTEKO HARREMANAK\n\t\nEgileak: B. COMPAINS , L. OTERMIN , A. SAGASTIBELZA , I. ALKORTA , J.M. FLORES \n\t\nLesakako Osasun Etxea\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tEz da gaur goizeko kontua medikuntzako testuetan hainbat ikuspuntutatik arazo konkretuak baloratzeko eta konpontzeko proposamenei aurre egin behar izatea.\n\ta0\n\tHalaber, errealitateak gehienetan, arazo konplexu bezala ezagutzen ditugun kasu askotan bederen, gainditu egiten gaitu. Makurrena ez da gaindituak izatea; hori normala baita bakarkako lanean, baizik eta ez jakitea zer nolako baliabideak erabili behar ditugun berez eskura dauzkagun laguntzak aprobetxatzeko.\n\ta0\n\tBaliabideak egon badaude, hor barna nonbait gehienetan, baina ez dakigu zuzen erabiltzen.\n\ta0\n\tHonetan datza, beraz, erronka nagusia: egun dauzkagun baliabideak ahalik eta hobekien erabiltzen jakitean.\n\ta0\n\tPoster honek derrigorrez elkarlana eskatzen duen alor bat aurkezten digu, haur eta nerabeen garapeneko nahasteena hain zuzen ere. Beraz, eskaintzen dugun errezeta disziplinarteko lan taldeak sortzea da, Haurtzaro eta Nerabezaroaren Arretarako Lekuko Taldea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMETODOLOGIA ETA MATERIALA\n\tLesakako Osasun Etxeak Bortzierietako, hots, Etxalar, Arantza, Igantzi, Bera eta Lesakako biztanleen premiei erantzuten die.\n\tBiztanleria honek 14 urte arteko 1.100 haur ditu. Horiei pediatra batek eta lanaldi erdiko bi erizainek egiten diete kasu, bi lekutan.\n\t2 urterekin hasten dira eskolan (ez dago 0-3 haur eskolarik). Lehen hezkuntzako 8 zentro daude (5 publiko eta 3 kontzertatu), eta Beran bigarren hezkuntzako bertze bi zentro (1 publikoa eta bertzea kontzertatua).\n\t5 orientatzaile daude: zentro kontzertatu bakoitzeko bana, bat Lehen Hezkuntzako Ikastetxe publikoentzat eta bertze bat Bigarren Hezkuntzakoentzat.\n\tBurlatako Adimen Osasuneko Zentroa arduratzen da Adimen Osasunaz, horretarako hilean bitan Lesakara etortzen dira eta arreta pediatrikoa, batik bat, psikologoaren esku dago.\n\tLangintza soziala egun osoan lan egiten duen gizarte langilearen eta astean behin etortzen den Osasun Etxeko gizarte langile baten esku dago.\n\tEra koordinatuan lan egiten saiatu gara azken 6 urteotan; metodologia, berriz, moldatu izan dugu jende aldaketa eta norberaren lan baldintzak medio.\n\tAzken urte honetan, lan modua finkatua dugu, Lesakako Osasun Etxean, hilean behin ordu eta erdiko eztabaida gune bat sortuz, non gai zerrenda paratzen dugun eta akta altxatu.\n\tHiru zentro kontzertatu ez dira eztabaida gunera batu, ikasturte honetako Orientatzailea berria baita.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tHainbat helburu lortu ditugu, hala nola:\n\t-a0a0a0a0a0 Elkar ezagutu dugu.\n\t-a0a0a0a0a0 Profesional bakoitzaren lanaren ezaugarriak ikusi ditugu.\n\t-a0a0 Jarrerak gerturatu ditugu, edo hobeki erranik, hizketa mota bera erabiltzen hasi gara.\n\t-a0a0a0a0a0 Epe labur eta luzerako helburuak definitu ditugu.\n\t-a0a0a0a0a0 Kasu ezberdinak elkarrekin lantzen hasi gara.\n\tBertze hainbat falta zaizkigu:\n\t-a0a0a0a0a0 Kontzertatuetako orientatzaileak batu.\n\t-a0a0 Lan honi dagokion formaltasuna eman, bertze edozein aktibitate gisa kontabilizatua izan eta agendetan ager dadin.\n\t-a0a0a0a0a0 Biztanleriari talde honen berri eman.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tJakitun gara lan modu honen hastapenetan gaudela, beraz oraindik goiz dela ondorioak ateratzeko; hala ere, erran dezakegu hagitz aberasgarria bezain esker onekoa suertatzen ari zaigula.\n\ta0\n\tLanaren berri emateko, izen bat paratu diogu taldeari: ELAIA-HNALT (Equipo Local de Atención Infancia y Adolescencia - Haurtzaro eta Nerabezaroaren Arretarako Lekuko Taldea).\n\tMomentuz, ezin dizuegu haurren datu zehatzik eskaini, datuak erregistratuz aztertu ditugun haurren kasuetan hasi berriak garelako.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\ta0\n\tBIBLIOGRAFIA\n\t• Salud Comunitaria. Miguel Costa, E. López. 1986. Ed. Martínez Roca.\n\t• Salud Comunitaria Teoría y práctica. Hernán San Martín, Vicente Pastor. Ed. Díaz Santos. 1984. Anales Españoles Pediátricos - Actuación del pediatra ante el niño con fracaso escolar. Nov. 1985. Suplemento 74. Pediatría en Atención Primaria. J. Bras, J.E. de la Flor, Sainger-Verlag Ibérica. Barcelona 1997.\n\t• Educación para la Salud y participación comunitaria. Mª Isabel Serrano González. Ed. Díaz Santos S.A. 1989.\n\t• Manual de Atención Primaria. A. Martín Zurro Doyma 1988.\n\t• La Nueva Salud Pública. Jon Ashtouj Howard Seymour. Masson 1990.\n\t• La Atención Temprana en la Comunidad de Madrid. Ed. Genysi. 1999."
}