{
  "authors": [
    {
      "author": "Egilea: Felix Zubia Olaskoaga"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100806",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2009-10-16/19-osasun-jardunaldiak/72",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ZAINKETA KRITIKOAK GUZTIONTZAT? NON DAGO MUGA\n\t\nEgilea: Felix Zubia Olaskoaga\n\t\n\t\n\t\n\t\na0\nSARRERA\na0Geroz eta gehiago hitz egiten do gaixoen ahalegin terapeutikoa mugatzeari buruz. Kontzeptu honen barnean alderdi ezberdinak bereiz ditzakegu halo ere: gaixo sendaezinen zainketa paliatiboak, azkenetan dagoen gaixoaren sedazioa, sendatzerik ez dagoen baina a0hilgarria eza0 a0den a0gaixoaren a0aurreko jarrera...\n1960koa0hamarkadaz geroztik, Zainketa lntentsiboen Unitateak (ZIU)a0garatu dira, organoen frakasoa eragin duten gaitzen tratamendurako. Modu a0honetan, aurrez hilgarriak ziren gaitzak tratatzeko aukera daukagu: arnas gutxiegitasuna eragiten dutenak, giltzurrun gutxiegitasuna eragiten dutenak, shock-a a0eragiten dutenak... ZIUak eta gaixo kritikoen tratamendurako ezagutzak, farmakoak a0eta teknikak zabalduz eta hobetuz doaz, eta gaixo hauek tratatzeko aukerak ere bai. Baina horrekin batera, arazo mediko eta etiko berri baten aurrean gaude: a0gaixo guztientzat al dira neurri hauek? Non dago muga?\nZainketa intentsiboetan ezartzen diren neurriak ez dira sendagarriak,a0hau do,gaixoa bizirik mantentzen dute,baina ez dute beren gaitza konpontzen. Oso modu a0sinplean a0esanda, hartutako neurriek denbora irabazteko balio digute,beste zerbaitek gaitza sendatu artean. Hori dela a0eta, egoera oso berezian a0gaude zainketa intentsiboetan lan egiten dugun sendagileok, eta hainbat zalantza eta galdera sortzen zaizkigu:\n-a0 a0Zainketa intentsiboek hainbat ondorio dakartzate gaixoarentzat:a0polineuropatia, presioagatiko ultzerak, arazo psikologikoak, infekzio nosokomialen garapena... Gaixoaren egoera a0aurrez oso muturrekoa denean,edo adin handiko pertsonentzat kaltea0handiagoa eragiten du gaixoa ZIU batean onartzeak. Behar ez den gaixoa ez onartzea do ahalegin terapeutikoa mugatzea, eta ez, behin onartuta, ZIU batean hiltzea.\n- a0a0a0 Gaitza sendaezina denean, gaixoa ZIU batean onartzea eta neurri bereziak ezartzea ez do onuragarri,gehiegizko terapeutika eta bizitza alferrik luzatzea baizik. Baina non dago muga? Noiz do sendaezina gaixotasun bat?\n-a0 a0lkuspegi partikularretik orokorrera joanda, zainketa intentsiboaka0mugatuak dira, eta ez dagokion gaixo bat a0onartzen bada, premia duen bati tokia ken diezaioke. Beraz, etika ez do kasu partikularrera mugatzen. Gizarte ikuspegia ere hartu behar do kontuan.\n- a0a0 Eta Zainketa lntentsiboak oso garestiak dira, eta mugarik ezarri ezean, osasun-sistemarentzat zama ikaragarria ekar lezakete. Ondorioz, aukerak mugatzen zaizkie a0beharra dutenei. Galdera hauen aurrean,egoera azaltzen saiatuko naiz, erantzun gutxi daudela jakinda,baina eztabaida aberasgarri eta batez ere beharrezkoa dela iritzita. Kanadakoa do alor hau gehien landu duen Osasun-sistema publikoa, eta inork gai hau ikertu nahikoa0balu,bibliografiaa0zabala aurki lezake.\na0\nZAINKETA KRITIKOEN OHE KOPURUA:\na0Herrialdeen artean a0ezberdintasun nabarmenak aurki difzakegu gaixo a0kritikoentzat a0dauzkagun oheen kopuruaren artean (1). Alemanian,esaterako,24 ohe dituzte 100.000 biztanleko, AEBetana020, 13 Kanadan,9 Frantzian,8,2 Espainian,eta 3,5 Erresuma Batuan. Ohe kopurua a0handitzen a0doan a0neurrian, egonaldi kopurua a0ere handituz doa, a0etaa0heriotza-tasa erlatiboa gutxituz. Herrialde guztietan goranzko joera nabari da,biztanleriaren adinaren igoerarengatik bereziki, baina baita ere gaixoekin geroz eta neurri handiagoak hartzen direlako. Kanadan, esaterako,%57ko igoera aurreikusten dute 2006-2056 urteen artean.\nGeroz eta a0zabalagoa da a0osasunerako eskubide a0mugagabea daukagulako ustea,eta sarri entzuten dizkiegu senitartekoei &quot;nire aitari a0dena a0egina0 behar zaio&quot; a0edo a0antzeko esaldiak. Joera hau literatura medikoan aurki liteke. Kanadan, biriketako minbizi sendaezina duten gaixoen %5,5 ZIUetan hiltzen da (2), guztiz tokiz kanpokoa den egoeran. Baina prentsa arruntera ere iritsi da eztabaida hau. 1995. urtean, &quot;The lndependet&quot; egunkari ingelesak ondorengo a0goiburua duen artikulua argitaratu zuen a0(3): &quot;lntentsiboetako oheen gabeziak a0heriotzak eragiten ditu&quot;, 3000 heriotza inguru urtean, gaixoak ZIUetan onartzen a0ez direlako. Badirudi gaixoei mugagabeko neurriak eskaini behar zaizkiela,eta beraz geroz eta kritikoentzako ohe gehiago beharko direla. Gauza izango al da gure gizartea dakarren gastuari aurre egiteko? ZIUko ohe batek 2.000 euro inguruko kostua dakar egunean, ospitaleko ohe normal batek baino 10 aldiz handiagoa. Eta zer gertatzen da gaixoarekin? Gure lasaitasunagatik ari gara,edo eriaren onuragatik?\na0\nZIURAKO ONARPEN IRIZPIDEEN BEHARRA:\na0Hasiera batean,badirudi ZIU batean onartu eta zainketa maximoak ematea dela gaixoari eskain diezaiokegun gauzarik onena. Baina ZIU batean izateak ondorio larriak dakartza, eramateko gogorrak direnak: presioagatiko ultzerak, gaixo kritikoaren polineuropatia, arazo psikologikoak. infekzio nosokomialak ugaltzea,trakeostomiaren beharra...\nSendatzerik ez duen gaixo bati a0ondorio a0hauek eragitea kalteaa0sortzea litzateke beraz. Eta, horrenbestera iritsi gabe,erremediorik gabe bizitza luzatze hutsa ez da onura eragitea,kalte egitea baizik. Kanadako Winnipeg-eko estatuan esaterako (5), gaitz sendaezina zuen 84 urteko gizon baten a0familiak ZIUan sartzea eskatu zuen, epailearengana joz. Eta kontua argitu bitartean,medikuen iritziaren aurka,bere bizitza artifizialki mantendu zen hilabetetan. Azkenean, epaiketa baino lehen hil zen gaixoa.\nEz da harritzekoa,hain muturrekoak izan gabe, antzeko egoerak geroz eta gehiago aurkitzea. Familiek aurrera joan nahi dute,atzera bueltarik ez duten egoeretan askotan.\nBainaa0profesionalena0arteko eztabaidak ere eguneroko arazo bihurtua0zaizkigu. Zer egin mediku batek gaixoa ZIUan sartu nahi duenean, baina ZIUko medikua ados ez dagoenean? Askotan gaixoaren pronostikoari a0buruzko irizpide ezberdinak a0dauzkagu, oso azkar konpondu beharrekoak, gaixoa oso egoera larrian a0baitago.\nOsasun-sistema publiko baten barnean lan egiten badugu,erabakia ez da bakar batek hartzekoa. Dauzkagun baliabideak mugatuak dira,eta behar ez duen gaixo batek ohe bat betetzen badu,litekeena da behar duenak aukerarik ez izatea (6, 7). Geroz eta sarriago ikus litezke kritikoen oheak behar dituzten gaixoak, baina horretarako modurik ez izatea ohe librerik ez dagoelako. Berdintasuna eta zentzua erabili beharko genituzke kasu hauetan (8), oso zaila suertatzen den arren,guztiak ere muturreko egoeran daudelako. Antzeko egoerak geroz eta sarriago gertatzen zaizkigu gure eguneroko lanean, eta erabakiak hain une larrian etaa0 presaka hartu beharra a0oso zaila suertatzen da.\na0\n4. a0Irizpideak, aurretikako a0erabakiak,a0 eta a0zainketen a0mugak.\nGarbi dago, beraz, onarpen irizpideak behar a0ditugula. a0Baina ez irizpide medikoak bakarrik, etikoak eta gizarte ikuspegikoak ere bai. Ezingo ditugu sekula gaixo guztien egoerak artikulu batean aurrez idatzi, eta a0indibidualki hartu beharreko erabakiak dira. Pronostikoaren kultura zabaldu behar dugu beraz, modu zabalean ulertua.\nGaixo bat artatzen duen profesionalak bere pronostikoa ezarri etaa0garbi azaltzen ohitu beharko luke. Gauzak egoki eginda, gaixoak eta familiak pronostikoaren berri jakin beharko lukete, eta aurrez, okertuz gero a0zer egin a0erabaki. Erabakia a0osasun-profesionalen, gaixoaren eta senitartekoen artean hartu beharrekoa da, egoera lasaian,eta idatziz utzi. Erabaki hori hartzeko, ZIUko oheak baliabide mugatuak direla pentsatu beharko genuke (8),eta gizarte irizpideak ere kontuan izan. Horrela, eta hil edo biziko egoeraren bat gertatuz gero,ez litzateke herio batean eta presaka harturiko erabakia, ondo hausnartua eta oinarritua baizik. Modu horretan,gaixoaren autonomia errespetatuko genuke,bere egoeraren araberako neurriak hartuz. Eta beharrezkoak ez diren onarpenak a0gutxituz, ZIUko baliabideak modu a0eraginkorrean erabiltzea lortuko genuke, biztanle guztien berdintasuna lortu nahian. Gai honen inguruko eztabaida publiko baten beharra a0nabarmendu nahiko nuke, irizpide mediko eta ez medikoak erabiliz.\na0\nBIBLIOGRAFIA:\na0(1) Wunsch H, Angus DC,Harrison Da, Collange 0, Fowler R,et al. Variation in critcal care services across North America and Western Europe. Crit Care Meda02008 (36) 10: 2787-2800.\n(2) Barbera L Paszat L Qiu F. End-of-life care a0in ling cancer patients in Ontario: agrgresslveness of care In the population and a description of hospital admission. J Pain Symptom Manage. 2008 35 (3): 267-74.\n(3) Glenda Cooper. Intensive Care bed shortage ·causing deathas·. Thea0Independent 2 december 1995.\n(4). Hill AD. Fan E. stewart TE,Sibbald WJ, et al. Critical care services in Ontario:a0a survey-based assessment of current and future resource needs. Can J Anaesth.2009 56 (4): 291-7.\n(5) Winnipeg free press. June 20, 2008. Winnipeg hospital divert key resources to care for dying man.\n(6). Teres D. Civilian triage in the intensive care unit; the ritual of the last bed. a0Crita0Care med: 1993; 21 (4): 598-606.\n(7) Bear R. Frame G. Weatherill a0S. Health a0Manage Forum. 1998 a011; (4): a045-6.\n(8) Strosberg a0M, Teres D. a0Intensive care unit a0admissions a0do a0not a0pass the"
}