{
  "authors": [
    {
      "author": "Egileak: K. BENITO DEL VALLE "
    },
    {
      "author": " J. ZUBELDIA "
    },
    {
      "author": " A. AIERBE "
    },
    {
      "author": " E. PALOMO "
    },
    {
      "author": " L. GUILLEM "
    },
    {
      "author": " F. MUGIKA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101084",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/374",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "HELDUEN ZELIAKIA. EZAGUNA OTE DA?\n\t\nEgileak: K. BENITO DEL VALLE , J. ZUBELDIA , A. AIERBE , E. PALOMO , L. GUILLEM , F. MUGIKA \n\t\nGipuzkoako Ospitalea. Osakidetza. Donostia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tGaur egun badakigu zeliakia, helduengan prebalentzia garrantzitsua duen arren gutxitan edo berandu diagnostikatzen den gaixotasuna dela, batez ere heldua den populazio batengan. Horretaz gain, gaixotasunaren diagnosi eta tratamendu goiztiarrarekin konplikazio eta gaixotasun asoziatuen agerpena gutxitzen dela frogatu da.\n\ta0\n\tGipuzkoako Ospitaleko helduen zeliakiaren kasuistika ezagutu nahi izan dugu azterketa deskriptibo baten bitartez. Batetik, gaixoen ezaugarriak, klinikaren agerpen ezberdinak, laborategiko datuak, eta bestetik, konplikazio eta zeliakiari loturiko gaixotasunen agerpenak jaso ditugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOA\n\tLan erretrospektibo eta deskriptiboa dugu. Gipuzkoako Ospitaleko digestio zerbitzura etorri diren helduak (14 urtetik gorakoak) eta zeliakia diagnostikatu zaien gaixoak aztertu dira, 1984tik 1998 urte bitartekoak.\n\ta0\n\tDiagnosia beherako kroniko eta zurgapen desegokien azterketaren ondorioz egin da, edo hipertransaminemiaren azterketaren ondorioz edo eta familian antezedenteak zituztenak aztertuz. Ondoren, serologia (antigliadina, antiendomisio edo antiretikulina antigorputzak) positiboa zutenengan hesteetako biopsia egin da.\n\ta0\n\tAzkenik gaixoen ezaugarriak, sintomatologia (hesteetako sintomez bestekoa ere bai), konplikazio eta gaixotasun asoziatuen agerpenen datuak jaso dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t21 gaixo aurkitu dira guztira. Horietatik 14 emakumezkoak (%663 dira eta 7 gizonezkoak (%33). Diagnosiaren unean batez besteko adina 43,5 +17,7 urte (14tik 82ra bitartera) eta sintomen hasiera eta diagnosiaren tartea 2,76 urtekoa izan da.\n\ta0\n\tAgerpen moduari dagokionez, 4 gaixo asintomatikoak agertu dira. Horietatik 3 familian antezedenteak izateagatik joanak eta 1 hipertransaminasemia dela-eta joana. Sintomatikoen artean %88,2k (17tik 15) beherakoak zituzten, %52,9k pisuaren galera, %47k astenia, %41,2k sabeleko mina, ,6k edemak, eta bestela, ,7ko portzentaian ezpainetako urradurak, hepatomegalia, ahoko aftak eta %5,88k tetania, azkazal hauskorrak eta ilea erortzea, eta esplenomegalia.\n\ta0\n\tLaborategiko datuen arabera 20tik 10 gaixok anemia zuten, 5ek folikopenia, eta 6k ferropenia. Hipoproteinemia 10 gaixok dute eta esteatorrea 6 gaixok, beti ere datu hauek jasota genituen kasuetan, jakina. 10 gaixok protronbinaren denbora murriztua zuten eta beste 3ren datuak ez dakizkigu. Azkenik, 15ek Dxilosa positiboa eman dute eta 4k ez dute daturik agertu. Horietatik bat positibo faltsu bat izan daiteke, hipertentsio portala dela eta bakteri hazkuntza gehiegizkoa zuelako; edozein modutan, dieta egin ondoren d- xilosaren balioa normaldu egin da.\n\ta0\n\tAntigorputzak, antigliadina 12k positibo eta 3k negatibo eman dute, antiendomisio 10ek positibo eta lek negatibo eta antirretikulina 5ek positibo eta 3k negatibo. Beste kasutan serologiaren emaitzak, aldiz, diagnosiaren unean, hau da tratamendua hasi gabeko unean, jaso gabe izan ditugu.\n\ta0\n\tBiopsiaren emaitza hauxe izan da: kasu guztietan bellositateen atrofia, berezko xaflaren linfoplasmozitarioaren infiltrazioa eta hiperplasia kriptikoa. Biopsia izan da diagnosiaren egiaztapena.\n\ta0\n\tKonplikazioei dagokienez, 5 kasutan osteopenia edo osteoporosia izan dira. Hauek ere bai: 11 kasutan hipertransaminemia, 4tan tronbozitosia (hipoesplenismoaren adierazgarria), eta bi kasutan linfoma. Hipertransaminemiaren 11 kasu horietatik hiruk beste agerpen modu bat izan dute. Batek hepatitis C zuen, beste batek bentzodiazepinen toxikazioa eta hirugarrenak linfoma hepatikoa. Beste kasu guztietan glutenik gabeko dietaren ondoren normaldu egin da.\n\ta0\n\tEritasun zeliakoari loturiko gaixotasunei dagokienez, hauexek ditugu: dermatitis herpetiformea, begi lehorraren sindromea, ahoko aftosia eta hipertiroidismo autoinmunea agertu dira.\n\ta0\n\tGlutenik gabeko dietaren ondoren 17 gaixo sintomatikoetatik 14k hobera egin dute sintoma klinikoetan (pisua hartzea eta beherakoaren normalizazioa). 2ri ez zaie jarraipenik egin. Analitikari dagokionez, d-xilosa, hb, protronbinaren denbora edo burdinaren neurketaren balioa handitzen da edo normaldu egiten dira eta transaminasen balioak. Biopsiari dagokionez, egin diren 8 biopsien artean histologiak hobera egin du. Kasu bakar batean dago histologia igualtxo. Kasu horretan klinikoki eta analitikoki ez du erantzunik izan, ez baitu beti dieta jarraitu, baina kortikoterapiaren bitartez erantzun du.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tGaur egun, nahiz eta helduen poblazio bat izan, zeliakia gaixotasunean pentsatu beharra dago: batetik sintoma kliniko batzuk daudenean (beherako kronikoak, zurgapen desegokia edo pisua galtzea), diagnosi diferentzialean egitean eta bestetik, analisietan (anemia, batez ere ferropenikoa denean edo hipoproteinemia dagoenean), behin beste arrazoiak deskartatu eta gero; baita hipertransaminemia edo horri loturiko gaixotasunak, dermatitis herpetiformea batik bat, agertzen denean ere. Bestalde, familiaren historia dagoenean bilaketa sistematikoa edo screening-a plantea daiteke.\n\ta0\n\tGlutenik gabeko dietari eutsiz gero klinikoki hobetu, analisiak eta histologia normaldu egiten zaiela ikusten da. Beraz, horrela gertatzen ez denean bi gauza pentsa daitezke: zeliakia errefraktarioa ote den edo ez dutela egiten agindu zaien dieta.\n\ta0\n\tAzkenik, diagnosi goiztiarraren beharra azpimarratu beharra dago, horri esker konplikazio larriak galaraz daitezkeelako, linfoma batik bat. Era berean, osteopenia eta beste konplikazio batzuk ere gainditu daitezke."
}