{
  "authors": [
    {
      "author": "Egileak: A. ITURBE "
    },
    {
      "author": " A. PERALES "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101114",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/414",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ESKUHARTZE DIETETIKOKO PROGRAMA\n\t\nEgileak: A. ITURBE , A. PERALES \n\t\nDonostia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tNazioarteko argitarapen zientifikoetan, nutrizio lanei buruzkoetan eta gazte adinetan, eredu dietetikoetan nutrizio kalitate faltaren susmoa egiazta dezakegu. Hazkunde garaian elikadurak garrantzi handia izango du. Eskuartze Dietetikoko Programaren helburua hauxe da: Euskal Herriko nerabeei osasun ohiturak zuzentzea eta eredu dietetiko orekatuari buruzko informazio eta heziketaren transmisioa, gazteek ezagutza hau praktikara eramanez beren ohitura higieniko-dietetikoak hobetu eta beraien dietaren balore nutritiboa zuzendu ahal izateko.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tEskuartze Dietetikoko Programan DBHko 3. mailako 2.400 gaztek hartu dute parte. Horietatik %24 Arabakoak, Bizkaikoak eta %65 Gipuzkoakoak dira. Ikasleekin dietetikako tailerrak egin dira, eta guraso nahiz irakasleekin informazio hitzaldiak ere bai. Santo Tomas lizeoa ikastetxe adierazgarritzat hartu dugu eta zentro honetako DBHko 3. mailan dauden 130 gaztek burutu dute zuzenki prestatu dugun ebaluazio-test bat. Mostra 63 neskak eta 67 mutilek osatu dute. Testa bi zatitan dago banaturik, lehenengoa bakoitzaren balorazio subjektiboan datza eta hurrengo hirurek ikasi dutenaren mailarekin dute zerikusia.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tDietaren eboluzio indibidualaren iritzi subjektiboak emandako erantzunak aztertu ondoren, %61 kasutan &quot;berdina edo antzekoa&quot; bezala baloratutako egoera batekin topatzen gara; %2k bakarrik esaten dute beraien dietak okerrera egin duela, inkestatutako gazteen %36k berriz beren dietaren kalitateak hobera egin duela uste dute (%3k hobekuntza handia dela uste dute). Argi dago emaitza teoriko hauek oso positiboak direla, bereziki iritzi hau errealitatearekin ados badago. Dena den, ia gazteen %40k beren dieta hobetu dute edo hobetu behar dutela badakite. Eta guztiek (ez da erantzun baliogaberik izan) beraien dieta kalitatearen iritzi bat izateko gaitasuna agertu dute. Inkestatutako %94 kasutan bateratasun teoriko-subjetiboa dago erantzunetan. Ikasleen iritziz beren dieta aldatu ez dutenen artean, %28k eskuartze dietetikoa baino lehen teorikoki egokia eta orekatua zen dieta bat zeramatela adierazi dute. Gazteen %85 gai dira programan &quot;dieta orekatu mediterraneoa&quot; deitzen zaion eredu dietetiko orekatua zuzen identifikatzeko.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tLehenengo balorazio honen emaitzak positiboak dira, erantzunak inkestatzaileari &quot;atsegina&quot; emateko modukoak, eta galderen ulermen teorikoa zuzena izan da. Hala ere, Programan parte hartzen duten beste zentroetan jasoko genituzkeen emaitzak zeintzuk izango liratekeen ezin dugu jakin ezta Eskuartze Dietetikoko Programa burutu ez den populazioetan ere. Hala eta guztiz ere, jaso ditugun datuek Eskuartze Dietetikoko Programarekin lanean jarraitzeko motibatzen gaituzte."
}