{
  "authors": [
    {
      "author": "Egileak: A Ikazuriaga "
    },
    {
      "author": " A Etxebarria "
    },
    {
      "author": " I Gonzalez "
    },
    {
      "author": " N Calvo "
    },
    {
      "author": " Z Lauzirika "
    },
    {
      "author": " F Torre "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100919",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/283",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "AZALEAN ZEHARKAKO KINADA ELEKTRIKOA (TENS) BIZKARREKO PATOLOGIAREN TRATAMENDUAN\n\t\nEgileak: A Ikazuriaga , A Etxebarria , I Gonzalez , N Calvo , Z Lauzirika , F Torre \n\t\nANESTESIA ETA BIZKORTZE ZERBITZUA, GALDAKAO-USANSOLOKO OSPITALEA\n\t\n\t\n\t\nSarrera\n\tSARRERA\nMinaren tratamendurako unitateetan (MTU) hezur-muskuluetako mina da kontsultarik ohikoena. Hezur-muskuluetako minaren barruan, gerrialdeko mina da dudarik gabe garrantzitsuena. Bere tratamendua hainbat zentzutan egin daiteke, eta TENSa teknika oso erabilia da gerrialdeko minaren kontrolean, bai tratamendu bakar bezala nola laguntzaile gisa.\nAzalean zeharkako kinada elektrikoa, kaltetutako lekuko azalean elektrodoak jarrita, tokian bertan emandako kinada elektrikoaren bitartez lortzen den analgesia-\nteknika da. Kinada elektrikoak sortzen dituen pilaz elikatutako generadore mugikor batez osatuta dago eta kable baten bitartez bi elektrodotara â8094katodoa (-) eta anodoa (+)â8094 lotuta. Kinada, inurridura-sentsazio (parestesia) bezala nabaritzen da erasandako aldean.\t\n\t\n\t\nHelburuak\n\tHELBURUA\nMTUan hezur-muskuluetako mina tratatzeko jartzen diren TENSen eraginkortasuna baieztatzea.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOA\nAtzera begirako ikerlan behatzailea diseinatu da; bertan, 2005. urtean Galdakaoko ospitaleko MTUra bidali diren gaixoen bizkarreko patologiaren prebalentzia jaso dugu. Era berean, gerri eta lepoaldeko min kronikoetan TENSaren erabilera eta emaitza analgesikoak behatu ditugu.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\n2005. urtean 504 gaixo etorri ziren lehenengo bisita bezala gure MTUra eta ondoz ondoko kontsultak 2.884 izan ziren. Patologiaren % 19a minbiziak eragindako mina (min onkologikoa) izan zen eta % 81a minbiziarekin zerikusirik gabeko min kronikoa (min ez-onkologikoa).\nMin ez-onkologikoagatik zetorren gaixoen % 86ak bizkarrezurreko patologia zuen diagnostiko hauekin: espondiloartrosia, diskartrosia, sindrome fazetarioa eta kanal-estutasunaren ondoriozko gerrialdeko min mekanikoa, diskoko herniaren ondoriozko ziatika mina eta arrakastarik gabeko bizkarreko ebakuntza-sindromea.\nEspondiloartrosi, diskartrosi eta diskoko herniaren ondoriozko eta ebakuntzaren ondoko lepoko mina ere tratatu ziren.\nHezur-muskuluetako minagatik etorri ziren 416 pazienteetatik 345i (% 83) TENSa jarri zitzaion. Sei hilabete ondoren TENSarekin eta gehitutako beste tratamenduekin minaren gutxipena sumatu zen ikus-eskala analogikoaren bitartez.\nPazienteen gehiengoak tratamendu honekin gustura edo oso gustura zegoela aitortu zuen.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nAzalean zeharkako elektrokinada bizkarreko patologian tratamendu analgesiko laguntzaile eraginkorra da.\nPazientearen onespen eta atsegin-maila oso altua da.\nKontrako eraginak oso gutxi izan ohi dira, luzaroko erabilerarekin gertatzen den azaleko narritadura esate baterako."
}