{
  "authors": [
    {
      "author": "Egileak: Virginia Guillen "
    },
    {
      "author": " Endika Martinez "
    },
    {
      "author": " Borja Santos "
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100380",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/764",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.8 Alexitimia (emozioak komunikatzeko zailtasunak) eta depresioa arrisku-inpaktua elikadura-nahaste desberdinetan\n\t\nEgileak: Virginia Guillen , Endika Martinez , Borja Santos \n\t\nNeurozientziak Saila, Medikuntza eta Erizaintza Fakultatea, EHU\n\t\n\t\n\t\nSarrera\n\t\n\t\nAlexitimia deritzogu, Emozioak identifikatu eta azaltzeko ezintasun psikopatologiakoa ematen denari.\n\t\n\t\nGizonezkoen 8%ak, emakumezkoen 1,8 %ak eta arazo psikologikoak dituzten pertsonen %30ak pairatzen dute. Nahaste psikosomatikoak, toxikomaniak, elikadura nahasteak, psikopatiak eta estres postraumatikoa sufritzen dute pertsonek probabilidade haundiagoa daukate.\n\t\n\t\nAlexitimia nahaste kognitibo-afektiboa emozioak identifikatzeko eta azaltzeko, eguneko amets egiteko kapazidadea , pentsamendu guztiz zehatza eta introspekzio falta gisa deskribatu da.\n\t\nEmozioen auto-erregulazioa oso garrantzitsua da nahaste honetan , emozioak prozesatzeko ahalmen urritasuna aztertu dela eta.\n\t\nElikadura nahasteak (ED) duten paziente gehienek depresio eta sintomak alexitimikoak dituzte. Nahaste hauen sintomak depresioa eta alexitimiaren arteko erlazioa ez da gaur egun ondo ulertzen.\n\t\n\t\n\t\nHelburuak\n\t\n\t\nLehenengo helburua alexitimia eta depresioaren arteko harremana elikadura nahasteak dituzten pazienteengan aztertzea da. Gure bigarren helburua da alexitimia eta depresioaren arteko patroi bat jarraitzen dutenentz elikadura nahastedunok konprobatzea da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\nEhun eta hiru pazienteak aztertu ziren: anorexia nerbiosa (AN), bulimia nerbiosoa (BN), eta ez ezpezifikatuak diren elikadura nahasteak (EDNOS), Toronto Alexithymia Scale (TAS-20) eta Hamilton depresioa balorazio eskala (HDRS-17) bitartez.\n\t\n\t\n\t\nEmaitzak\n\t\n\t\nIkerketa honek eredu jakin bat agerian utzi zuen, alexitimia eta depresioaren arteko erlazioa elikadura-nahaste bakoitzean. Ereduaren egokitasuna AN, BN eta EDNOS daukaten pazienteentzat onargarria zen, eta aldakortasunaren% 20koa azaltzen zen. Hain zuzen ere, AN kasuan, alexitimia depresio larriarekin lotu zen. Erregresio linealeko eredu desberdinak egin genituen, adina, GMI(gorputz-masen indizea) eta tratamenduaren iraupeneko aldagaiak kontrolatuz.\nSentimenduen identifikatzeko zailtasunak faktorea (DIF) depresioarekin lotutakoa, AN taldean bereziki eta lagin osoan adierazi zen.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\t\nProfil alexitimikoa, AN kasuan bereziki, depresio larriarekin lotzen dela ondorioztatu dugu, eta alexitimia eta depresioa AN, BN eta EDNOSekin zuzenean lotuta daudela. Ereduaren egokitzapenaren batez besteko balioak eman digu geure analisiek alexitimia eta depresioa neurtzeko neurri zehatzak zehazteko beharra dagoela, baita ere konklusio gisa.\n\t\n\t\nDemostratu ahal izan genuen, osasuntsu irudikatzen duena bere burua errazago sendatzen dela elikadura nahasteak pairatzen duten pazienteek.\n\t\n\t\n\t\n\t\n\t\n\t\n5.08.Alexitimia.pdf"
}