{
  "authors": [
    {
      "author": "Egileak: Leire Agirre Etxabe"
    },
    {
      "author": " Patricia Sendino Cañizares"
    },
    {
      "author": " Patricia Mifsut Porcel"
    },
    {
      "author": " Yanina Kataryniuk Di Constanzo"
    },
    {
      "author": " Maria Arana De La Torre"
    },
    {
      "author": " Iratxe Rodeño Esteban"
    },
    {
      "author": " Gaizka Errazti Olartekoetxea"
    },
    {
      "author": " Francisco Lor Ballabriga"
    },
    {
      "author": " Rafael Macho-Quevedo Muñoz"
    },
    {
      "author": " Alberto Colina Alonso"
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100620",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/44",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.14. Goiko digestio aparatuko hemorragiaren intzidentzia, klinika eta tratamendua laparoskopia bidezko bypass gastrikoan\n\t\nEgileak: Leire Agirre Etxabe, Patricia Sendino Cañizares, Patricia Mifsut Porcel, Yanina Kataryniuk Di Constanzo, Maria Arana De La Torre, Iratxe Rodeño Esteban, Gaizka Errazti Olartekoetxea, Francisco Lor Ballabriga, Rafael Macho-Quevedo Muñoz, Alberto Colina Alonso\n\t\nOsakidetza. Gurutzetako Ospitalea. Kirurgia Orokorra. Kolon II Saila.\n\t\n\t\n\t\nSarrera\n\tGurutzetako Ospitalean 2004tik 2011ra egin diren laparoskopia bidezko bypass gastrikoen konplikazioak aztertu ondoren, goiko digestio aparatuko hemorragian oinarritu gara, Helicobacter pylloriren eragina aztertzeko.\t\n\t\n\t\nHelburuak\n\tGoiko digestio aparatuko hemorragiaren intzidentzia, klinika eta tratamenduaz gain, Helicobacter pylorik duen garrantzia aztertu da.\t\n\t\n\t\n\t\nMetodoak\n\t-\tAzken zazpi urteetako atzera begirako analisia: 2004tik 2011ra egin diren laparoskopia bidezko bypass gastrikoen konplikazioen analisia burutu da, goiko digestio aparatuko hemorragia aztertzeko. Guztira 93 bypass egin dira.\n-\tGoiko digestio aparatuko hemorragiaren intzidentzia, kausa, klinika eta tratamenduaren analisia eginda.\n-\tHelicobacter Pyloriren eragina, ureasa proban oinarrituta gastroskopia teknika bidez, kirurgia aurretik eta konplikazioak agertzean.\t\n\t\n\t\nEmaitzak\n\tGuztira 93 bypass egin dira; goiko digestio aparatuko hemorragia 3 kasutan agertu da. 3 kasuak abdomeneko minagatik etorri dira Larrialdietara. Bik melenak kontatzen dituzte eta besteak hematemesia. \nDiagnostikorako erabili dugun teknika, gastroskopia izan da, ureasa proba eginez: 2 kasuetan hemorragiaren arrazoia urdaileko ultzera izan dela ikusi da, ureasa proba positiboa izan delarik. Hirugarren kasuan ordea, ez da ezer aurkitu. Kirurgia aurretik 3 kasuetan ureasa proba negatiboa izan da.\n3 kasuetan tratamendua kontserbadorea izan da: kasu guztietan PBI (-ak) erabili dira, baina kasu batean, eskleroterapia ere erabili da lesioa tratatzeko. Helicobacter Pylori positiboa izan den bi kasuetan, tratamendu erradikadorea egin da.\t\n\t\n\t\n\t\n\t\nOndorioak\n\t-\tGoiko digestio aparatuko hemorragia oso konplikazio arraroa da, kasuen %3k soilik agertzen da. Honetaz gain, berantiarra da, lehen hiru hilabeteetan agertzen da eta.\n-\tDiagnostiko (gastroskopia) eta tratamendurako teknika egokiak ditugu.\n-\tKasu honetan, kirurgia aurreko ureasa probak ez duela eraginik ikusi da.\t\n\t\n\t\n\t\n\t\n\t\n3.14.Plantilla_Poster_2[1].pdf"
}