{
  "authors": [
    {
      "author": "Egileak: Laura Briongos Albalate"
    },
    {
      "author": " Etxaurren Ibarrola Atxa"
    },
    {
      "author": " Larraitz Iturbe Aldai"
    },
    {
      "author": " Maria Angeles Ruiz de Azua Velasco"
    },
    {
      "author": " Aitziber Salinas Ruiz de Infante"
    },
    {
      "author": " Iratxe Urtaran Ibarzabal"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100825",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/196",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.16. ISOLAMENDUETAN HARTU BEHARREKO NEURRIAK\n\t\nEgileak: Laura Briongos Albalate, Etxaurren Ibarrola Atxa, Larraitz Iturbe Aldai, Maria Angeles Ruiz de Azua Velasco, Aitziber Salinas Ruiz de Infante, Iratxe Urtaran Ibarzabal\n\t\nSantiago Ospitalea â8093 Zainketa Bereziak; Txagorritxu Ospitalea â8093 Traumatologia; Txagorritxu Ospitalea â8093 Onkologia; Arabako Ospitale Psikiatrikoa - UPR; Gasteizko Olagibel Anbulatorioa - Pediatria\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Isolamenduei buruzko gomendioak ezinbestekoak dira ospitaleko infekzioen kontrola, zaintza eta prebentzioa lortzeko. Nahiz eta osasungintzako langileria arlo honetan oso kontzientzatuta egon, gaur egun, infekzio nosokomialak arazo garrantzitsua izaten jarraitzen du. 1994.urtean, INOZ batzordeak Euskal Autonomia Erkidegoko osasun-langileei zuzendutako “Infekzio Nosokomialaren kontrolerako arauen eskuliburua” argitaratzen du. 1997.ean “Centers for Disease Control”ek argitaratzen dituen azken gomendioak gehitzen ditu.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA Isolamenduetan hartu beharreko neurriak birpasatu eta deskribatu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK Sei erizain osatutako lan taldea eratuta, INOZ batzordeak argitaratutako eskuliburuaren birpasaketa.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK Bi neurri mota bereizten dira: ï8398 Neurri estandarrak: ospitalean ardurapean dauden gaixo guztiei ezarritako neurriak dira, euren diagnostiko edo ustezko infekzio-egoeraz independentea delarik. ï8398 Transmisioan oinarritutako neurriak: neurri hauek, patogeno garrantzitsuez edo oso kutsagarriak izan daitezkeen infekzioak dituztela jakin edo susmatzen den gaixoei zuzenduta daude. Neurri hauen helburua, ospitale barruan infekzio horien hedapena geldiaraztea da. Hiru neurri mota daude: • Airezko Transmisioan oinarritutako neurriak • Tanten bidezko Transmisioan oinarritutako neurriak • Ukipeneko Transmisioan oinarritutako neurriak\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK Isolamenduetan hartu beharreko neurriak birpasatuz, gure eguneroko lana hobetzen dugu."
}