{
  "authors": [
    {
      "author": "Egileak: MÂª Cruz Hernandez "
    },
    {
      "author": " Mar Zarate "
    },
    {
      "author": " Arantza Larrazabal "
    },
    {
      "author": " Raquel Cantalapiedra "
    },
    {
      "author": " Olaia Fernandez "
    },
    {
      "author": " Jose Miguel Aranburu "
    }
  ],
  "doi": "",
  "publication_date": "2012-05-18",
  "id": "EU100593",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2012-05-18/22-osasun-biltzarra/80",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 5-erizain laguntzailearen lankidetza fibromialgia tratatzeko diziplina anitzeko taldean\n\t\nEgileak: MÂª Cruz Hernandez , Mar Zarate , Arantza Larrazabal , Raquel Cantalapiedra , Olaia Fernandez , Jose Miguel Aranburu \n\t\nErreumatologia Zerbitzua. Basurtuko Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tFibromialgiak ondoeza sortzen duen gaixotasuna da. Min orokorra aurkezten dute pazienteek, batez ere muskulu, lotailu eta tendoietan; eta atzamarrekin sakatzean zenbait puntutan mina areagotzen da. Giltzadurak, ordea, ez ditu kaltetzen. Emakumezkoetan maizago ematen da. Honako klinika aurkezten dute orokorrean: atsedenarekin hobetzen ez den neke iraunkorra, lo egiteko arazoak, goizeko zurruntasuna eta bestelako sintoma fisikoak zein psikikoak. Nerbio sistema zentralak estresaren aurrean sortzen duen erantzuna aldatuta dute eta zenbait substantzia jariatzean aldaketak erakusten dituzte, hala nola,neurotransmisoreak, endorfinak…; ondorioz, minaren pertzepzioa handiturik dute, eta honen adierazpen psiko-fisikoa dugu fibromialgia. Antzinatik ezagutzen den gaitza da, baina azkenengo urteotan bogan dago. Bere diagnostikoa klinikoa da bakarrik eta beste gaixotasun batzuekin egin beharko dugu diagnostiko diferentziala (polimialgia erreumatikoa, polimiositia, artritis erreumatoidea,…), baina fibromialgian analitika eta beste probak normalak izan behar dira. Orain arte, behar bezalako tratamendurik ez da agertu.\n\t\n\t\n\t\nHelburuak\n\t\n\tErizain laguntzaileak diziplina anitzeko talde honetan duen zeregina aurkeztu nahi dugu: pazienteak kontatzen duena entzun, gidatu eta behar duen sostengua eman fibromialgiaren tratamendurako. Protokoloaren erabileraren emaitzak balioztatu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tBasurtuko Ospitaleko Erreumatologia Zerbitzuan Fibromialgiaren tratamendurako diziplina anitzeko protokolo bat erabiltzen da. Tratamendurako pausu batzuk jarraitzen dira: 1- Pazientea eta bere familia informatu eta gidatu, bere gaixotasuna zertan datzan uler dezaten. 2- Psikoterapia. 3- Muskuluen berreziketa landu, mailakako ariketa erlaxagarrien eta aerobikoen bidez. 4- Loaldiaren hobekuntzarako teknikak erakutsi. 5- Analgesikoen erabilera Bi urtean (2008-09) 130 pazienterekin lorturiko emaitzak balioztatu nahi genituen, horretarako kontsultan erabiltzen den eskala analogiko bisuala kontuan hartu genuen.\n\t\n\t\n\t\nEmaitzak\n\t\n\tProtokolo honetan, erizain laguntzaileak betebehar garrantzitsua du. Alde batetik pazientea eta familia informatzen dituelako eta bestalde, tratamenduan parte aktiboa jarraitzen duelako. Hori dela eta, kontsulta pertsonalizatu egiten dugu, harreman sendoagoa sentitzen duelarik pazienteak eta parte hartzen du modu zuzenean bere tratamenduan, eboluzioa eta bizi-kalitatea hobetzen direlarik.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tGure 130 pazienteko taldean, honako hau ikusi genuen: 1.Patologia hobetu ulertzen zuten. 2.Botika gutxiago hartu behar zituzten, kontsulta. bakoitzean egindako inkestaren arabera. 3.Nola sentitzen ziren adierazteko erraztasun gehiago zuten. 4.Eskala analogiko bisualaren eta bizi-kalitatearen hobekuntza"
}