{
  "authors": [
    {
      "author": "Egileak: Karmele Uribarri Urresti"
    },
    {
      "author": " Susana Diaz de Durana Santacoloma"
    },
    {
      "author": " Aitor Saenz-Azkunaga Guerrero"
    }
  ],
  "doi": "",
  "publication_date": "2018-05-18",
  "id": "EU100369",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2018-05-18/28-osasun-biltzarra/740",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.18 Debagoieneko ESIko Arretaren Etikako Batzordearen Sorrera\n\t\nEgileak: Karmele Uribarri Urresti, Susana Diaz de Durana Santacoloma, Aitor Saenz-Azkunaga Guerrero\n\t\nOsakidetza. Debagoieneko ESI; Emergentziak Gipuzkoa\n\t\n\t\n\t\nSarrera\n\t\n\tOsasun-erakunde baten erabiltzaile eta profesionalen zerbitzura dagoen diziplina arteko aholkularitza-batzordea da Arretaren Etikako Batzordea (AEB), arretaren jardunean etikako gatazkak sortzen direnean, aholkua eman, aztertu eta bideratzen duena, osasun-arretaren kalitatea hobetzeko helburu nagusiarekin.\n\t\n\t\n\t\nHelburuak\n\t\n\t- AEB bat sortzea eta aitorpen ofiziala lortzea.\n\t- Batzordeko kideak arreta etikoan trebatzea.\n\t- Formakuntzan sakontzea eta gatazka etikoen hausnarketa-prozesuan trebatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tSaio kliniko orokor baten bidez, AEB sustatzeko hasierako lan-saio bat egitea batzordekideekin; ondoren, 8 orduko 8 formakuntza-saio teoriko-praktikoak. Saio bakoitzean landutako gaien inguruko dokumentazioaren irakurketa kritikoa egitea (legeria, arretaren etikako aldizkariak, liburuak…).\n\t\n\t\n\t\nEmaitzak\n\t\n\t2015eko otsailean, saio kliniko orokorra eta hasierako lan-saioa AEBko batzordearekin.\n\t2015eko ekainetik 2016ko martxo arte, formakuntza-saioak (arretaren etikako kontzeptu orokorrak, baimen informatua, sedazio aringarria, bizitzaren bukaerako eta hasierako hainbat egoera, konfidentzialtasuna…) Azucena Couceiro irakaslearen eskutik.\n\t2016ko urtarrilean: AEB sustatzeko batzordearen lehengo bilera.\n\t2016ko ekainean: Mabel Marijuan irakaslearen eskutik, etorkizuneko ABEri begira talde-dinamika, antolakuntza, lan-plangintza eta abarrekin lotutako saioa.\n\t2016ko ekainetik 2017ko urtarril arte, AEB sustatzeko batzordearen bilerak hilean behin hausnarketa etikoan trebatzeko.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tDebagoieneko ESI sortu zenetik berezko AEB edukitzeko beharra ikusi zen, ordura arte Txagorritxu Ospitaleko Batzordea baitzen bailarako erreferentea. 2017ko otsailaren 20an, Osasun sailburuordeak Debagoieneko ESIko Etikako Batzordea aitortu zuen.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- \nÉtica y Muerte Digna\n. Consejería de Salud. Junta de Andalucía.\n\t- \nGuías de ética en la práctica médica\n. Fundación de Ciencias de la Salud y Autores.\n\t- \nFines de la Medicina\n. Fundación Víctor Grífols i Lucas.\n\t- \nInforme sobre la Eutanasia y Ayuda al Suicidio\n. Departamento de Salud. Generalitat de Catalunya.\n\t\n\t\n\t\n\t\n\t\n\t\n4.18.Debagoieneko.pdf"
}