{
  "authors": [
    {
      "author": "Egileak: Ainhoa Azkuenaga Fernandez"
    },
    {
      "author": " Arantza Meabe Elorza"
    },
    {
      "author": " Gaizka Mallabiabarrena Ormaetxea"
    },
    {
      "author": " Iñaki Brouard Urkiaga"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100668",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/126",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Laparoskopia bidezko alde biko anexektomia profilaktikoa BRCA-1 eta 2 mutazioen eramaileetan. Lehenengo emaitzen analisia\n\t\nEgileak: Ainhoa Azkuenaga Fernandez, Arantza Meabe Elorza, Gaizka Mallabiabarrena Ormaetxea, Iñaki Brouard Urkiaga\n\t\nGurutzetako Ospitalea - Obstetrizia eta Ginekologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\tObarioko minbizi epitelialen %5-10 herentziazkoak dira, eta gene bati lotuta daude. Herentziazko minbizi hauen %90 BRCA-1 eta 2 geneei lotuta daude.\t\n\t\n\t\nHelburuak\n\tBRCA-1 eta 2 mutazioen eramaileak diren eta aldebiko anexektomia jasan duten emakumeen lehenengo emaitzak aztertzea.\t\n\t\n\t\n\t\nMetodoak\n\tOndorengo pazienteak barne hartu dira:\n- Bular edo obariotako minbizia pairatu duten 1. edo 2. graduko emakumeak, 3 senitarteko edo gehiago dituztenak.\n- 30 urte baino lehen, bularreko minbizia dutenak.\n- 40 urte baino lehen, bular edo obariotako minbizia pairatu duten 1. eta 2. graduko senitartekoak dituztenak.\n2007ko apiriletik 2010eko ekainera arte, BRCA-1 eta 2 mutazioen eramaileak ziren 60 emakume identifikatu dira eta hauetatik 16 pazientek ebakuntza onartu dute.\t\n\t\n\t\nEmaitzak\n\tAnatomia patologikoari dagokionez, 12 kasutan obarioetako ehun normala izan dugu, 3tan obarioetako ehun atrofikoa eta kasu 1en Brenner tumorea. Zitologia, kasu guztietan normala izan da. Ez da deskribatu konplikaziorik prozeduran zehar.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tProzedura hau BRCArekin erlazionatutako obario minbizi familiarraren arriskua murrizteko baliagarria dela deritzogu. Dena den, beharrezkoa da lagin handiagoa eta eboluzio luzeagoaren kontrola, epe luzeko ondorioak ateratzeko.\t\n\t\n\t\n\t\n\t\n\t\nOEE DEFINITIBOA.pdf"
}