{
  "authors": [
    {
      "author": "Egileak: Joana Atxotegi Saenz de Buruaga"
    },
    {
      "author": " Olaia Fernandez Berrizbeitia"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100839",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/192",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.12 Protesi infekzioa\n\t\nEgileak: Joana Atxotegi Saenz de Buruaga, Olaia Fernandez Berrizbeitia\n\t\nGurutzetako Ospitalea - Erreumatologia Zerbitzua; Basurtuko Ospitalea - Erreumatologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Infekzioa protesia aske geratzearekin batera, protesi artikularren konplikaziorik beldurgarriena eta hondagarriena da. Bere eragina gutxitu egin da profilaxiari esker. Hala ere, kasuak ikusten jarraitzen ditugu\n\t\n\t\n\t\nHelburuak\n\t\n\tLABURPENA Gure inguruan gehien jartzen diren protesiak eta horietan aurkitzen ditugun infekzioen portzentajeak honako hauek dira: aldakan %0,5-1,5; belaunean %0,5-2,5; eta sorbaldan %1 baino gutxiago. Gaitz honen eragile nagusienak Estafilokoko Koagulasa Negatiboa eta Estafilokoko Aureus-a dira, euren artean ematen diren kasuen erdia sortuz. Baina beste mikroorganismo batzuk ez ditugu ahaztu behar: Estreptokokoa, Enterokokoa, Bazilo Gram Negatiboa etab. Sailkapen asko badaude ere, klinika agertzeko behar den denboraren araberakoa da erabiliena. Horrela, hiru taldetan banatzen dira: ebaketatik 3 hilabetera agertzen direnak (%29-a), lehenengo 2 urtetan ematen direnak (%41-a) eta handik aurrerakoak (%30-a). Protesia jarri den eskualdean mina agertzea da sintoma nagusia. Baina sarritan ere sukarra eta hantura ager daitezke. Teknika zehatzik ez dago diagnostiko ziurra egiteko baina badaude lagungarriak diren irizpide batzuk: mikroorganismoen aurkikuntza eta hazkuntza likido sinobialean edota inguruko ehunetan, fistula baten agerpena eta fase akutuko erreaktanteen igoera. Irudi probek euren mugak dituzte eta haien artean erabilgarrienak honako hauek ditugu: hezur-gammagrafia eta ekografia. Protesia infektatuta dagoela sumatzean tratamendu medikoa ipini behar da eta kasu larrienetan protesia kentzea da konponbide bakarra. Kontuan hartuta Estafilokoko Aureus eta Bazilo Koagulasa Negatiboak mikroorganismo eragile nagusienak direla, hauen kontra egiten duen antibioterapia aukeratu behar da (kloxazilina eta bankomizina).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK 1. Protesiak ipintzerakoan funtsezkoa da profilaxi egokia egitea bai ebaketa aurretik, kirurgi unean eta ondorengo hilabeteetan. 2. Protesia infektatu delako susmoa daukagunean tratamendu antibiotikoa ipintzea ezinbestekoa da infekzioak ekar ditzakeen ondorio larriak ekiditeko."
}