{
  "authors": {
    "author": "Mitxeo Oteiza, Maialen"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100321",
  "url": "https://addi.ehu.es/handle/10810/22787",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: bularreko minbizia bigarren minbizi mota ohikoena da munduko emakumeen artean. Gaixotasuna tratatzeko tratamendua ezberdina izango da minbizi motaren eta hedatze-fasearen arabera. Tratamendu aukeretako bat mastektomia da, hau da, bularra erauztea.\r\nHelburua: lanaren helburua bularreko minbizia izan eta mastektomia jasan duten emakumeei eman beharreko erizaintza-zainketak aztertzea izan da.\r\nMetodologia: errebisio narratiboa egin da. Pubmed, Dialnet, Cuiden, Cochrane Plus eta Biblioteca Virtual de la Salud-en informazioa bilatu da. Horiez gain, bi web-orrialde erabili dira informazioa bilatzeko: American Cancer Society eta Insitituto Nacional del Cancer elkarteen web-orrialdeak.\r\nEmaitzak: bularreko minbizia bularra osatzen duten zelulen hazkuntza anormala da eta mastektomia da tratamendu ohikoenetako bat. Lanean mastektomiak pazientearengan dituen eragin biologiko, fisiko, psikologiko eta sozialak aztertu dira. Ondoren, mastektomiaren ondorioz pertsonarengan gertatzen diren aldaketa horiei aurre egiteko erizaintza-zainketak identifikatu dira, komunikazioari eta hezkuntzari garrantzia emanez. Azkenik, erizaintza-zainketek dituzten onurak aztertzean ikusi da, ebidentziaren arabera, erizain espezializatuek emandako zainketak erizain orokorrek emandako zainketak baino eraginkorragoak direla.\r\nEztabaida: idazleak ados daude bularreko minbiziaren eta mastektomiaren inguruko kontzeptu nagusien inguruan, hala ere, aipatu behar da mastektomia motak sailkatzeko modu ezberdinak ageri direla. Bestalde, desadostasuna ikusi da mastektomia mota ezberdinen ondorioak aztertzean. Gainera, besoaren ariketak egiten noiz hasi behar diren zehaztean, autore gehienek aholkatu dute ahalik eta azkarren ariketak egiten hastea, baina bi autorek ordea, ariketak egiten beranduago hasteko aholkatu dute.\r\nOndorioak: ikusi da erizaintza-zainketak oso garrantzitsuak direla mastektomia jasan duten emakumeek izaten dituzten aldaketei aurre egiteko. Erizainak emandako heziketa eta komunikazioa beharrezkoak izango dira emakumeak jasango dituen aldaketa guztiei aurre egiteko."
}