{
  "authors": [
    {
      "author": "Egileak: A. ITURBE "
    },
    {
      "author": " J. EMPARANZA "
    },
    {
      "author": " A. PERALES "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101113",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/409",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "EUSKAL HERRIKO GAZTEEN EREDU DIETETIKOA\n\t\nEgileak: A. ITURBE , J. EMPARANZA , A. PERALES \n\t\nGipuzkoako Instituto Onkologikoa . Donostia\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tNazioarteko argitalpen zientifikoetan, nutrizio lanei buruzkoetan, gaztetan, eredu dietetikoaren nutrizio kalitate faltaren susmoa egiazta dezakegu. Ikerketa honen helburua Gipuzkoako neska eta mutil nerabeen eredu dietetikoaren nutrizio kalitatea zehaztea da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tParte hartu zuen lagina 2407 gaztez osatu zen, 1232 neska eta 1175 mutil (guztiaren %51,2a eta %48,8a), 13 eta 17 urte bitartekoak. Erabilitako metodoa 24 orduko oroitzapen inkesta izan zen, 1993ko urritik 1994ko maiatza arte, ikasturteko urtaro guztiak bilduz (udazkena %40, negua %35 eta udaberria %25) eta astean bost egunetan, horietatik bat jaieguna izanik.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\tInkestatutako gazteen eredu dietetikoan haragi, koipe eta gozoki taldeek gehiegizko ekarpen kalorikoa ematen darte eta fruta, barazki, labore, lekale eta arrain taldeek, berriz, gutxiegi. Bataz besteko energi kopuru garbia (kilokaloriak/pertsona/eguna) mutiletan altuagoa da (2934 kkal/p/e) nesketan baino (2047,4 kkal/p/e). Neska-mutilek hurrengo formula kalorikoa dute: karbohidratoak %45-% 46,5; proteinak ,1-,4 eta lipidoak %41,9-%40,1. Kolesterol mailan 427-572 mg/eguneko (p<0,001). Gantz aseak neska-mutilen dietan %33,8-% 35,2; monoasegabeak %43,9-%43,8 eta poliasegabeak %22,3-%20,9 dira. Nutrigai dentsitate hauen batez besteko neurriak egokiak dira ia nutrigai guztientzat. Eguneko beharrezkoak diren nutrigai kopuruen erdia baino gutxiago barneratzen daten kasu ugarirekin egin dugu topo.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\t1. Ikertutako gazteen eredu dietetikoan, gehiegi jaten dira haragiak eta haragien eratorriak, koipeak, azukreak, gozoak, produktu finduak eta alkohola; eta gutxiegi: fruta eta barazki freskoak, labore integralak, lekaleak, arrainak eta esneki gaingabetuak.\n\t2. Lipidoek gehiegizko ekarpen kalorikoa ematen dute, gehiegi hartzen dira gantz azido aseak, nazioarteko gomendioek diotena baino askoz gehiago. Kolesterol mailarekin gertatzen den bezala.\n\t3. Eredu dietetikoaren batez besteko balore nutritiboa, egokia da nutrigai desberdinei begira. Datu horien babespean, ordea, populazioaren zati handi bat dago nutrigaien eguneroko gomendioak estaltzen ez dituena, batik bat, A, Bó, B9 (folatoak) bitaminak, kaltzioa, magnesioa eta zinka, bi sexuetan, eta fosforoa eta burdina nesken kasuan. Populazioaren azpitalde batzuek egunero nazioarteko gomendioek diotenaren erdia baino gutxiago jaten dute hurrengo nutrigaietatik: A, C, B6 eta B9 bitaminak, kaltzioa, magnesioa, burdina, zinka eta selenioa.\n\t4. Neska eta mutilen eredu dietetikoak ez dira elkarrekin konparatzeko modukoak, mutilek neskek baino ahoratze dentsitate askoz ere handiagoa baitute (p<0,05) ia nutrigai guztietan.\n\t5. Eredu dietetikoaren ezaugarri nagusia &quot;hipodensoa&quot; izatea da, hau da, kalorien estaldura mikronutrigaiena baino handiagoa da. Zuzentzeko, jateko modua goitik behera aldatu behar da.\n\t6. Nerabeen eredu dietetikoa dieta orekatu baten ezaugarriekin batera etortzen ez denez, gazte hauei zuzendutako programak egin beharra ikusten dugu."
}