{
  "authors": [
    {
      "author": "Egilea: Irune Tubia Barberia"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100423",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2017-03-31/27-osasun-biltzarra-2017/202",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.5 Generoa eguneroko kontsultan\n\t\nEgilea: Irune Tubia Barberia\n\t\nAuritzeko Osasun Etxea\n\t\n\t\n\t\na) Sarrera\nGarrantzitsua da generoa eta sexua ezberdintzea zertaz ari garen jakiteko, kontzeptu aski ezberdinak baitira. \nDefinizioak:\nGeneroa: Ikuspuntu psikologiko eta soziokulturaletik, gizon eta emakumeen artean dagoen \nezberdintasuna. \nSexua: Pertsonak ar edo eme gisa garatuko dituen ezaugarri psikofisiko eta organoen \nmultzoa. Gizakiengan, gizon eta emakumeen arteko ezberdintasun biologikoek \n(anatomiko eta fisiologikoek) espeziea birsortzea ahalbidetzen dute. \nGizakiak bere burua sexudun gisa eraikitzeko sexuazio-prozesuaren emaitza da.\nGure eguneroko lanari dagokionez, sexuaz gain, generoa ere kontuan hartzeak badu bere inportantzia. \nGenero arloko kontuak genero-bortizkeriarekin edo sexualitatearekin lotzeko joera dugu.Gai hauetan profesionalon formakuntza mugatua bada ere, askoz urriagoa da generoa tarteko den beste gaietan. Genero-ikuspuntua ez da sexualitate eta giza harremanetara mugatzen. Faktore estrukturala da eta zuzenki edo zeharka gai guztiei eragiten die.\nAdibidea: Eritasun kardiobaskularrak\nSaiatuko gara ikusten generoak nola eragiten duen puntu ezberdinetan gaixotasun kardiobaskularretan. Eritasun hauek gizonezkoen eritasun bezala ikusi izan dira luzaroan menopausiaren aitzinetik emakumeengan ohikoak ez baitira. Sexu biologikoa soilik kontuan hartuko bagenu ezberdintasuna aurki genezake prebalentzian. Ikusiko dugu emakumeek bizi-esperantza urte galdu gehiago (AEVP) dutela hipertentsioarengatik, bihotzeko gutxiegitasunarengatik eta eritasun zerebro-baskularrengatik. Aldiz, gizonezkoek ondorio larriagoak pairatzen dituzte kardiopatia iskemikoa eta gaixotasun arterialak direla eta. Arrisku-faktoreen artean ere hor izaten da sexua eritasun kardiobaskularretaz ari garela. Baina generoa ez du genetikak bakarrik baldintzatzen eta zeharka edo zuzenki eraginen du arrisku-faktoreetan eta eritasunen eboluzioan. Erraz ikus dezakegu nola eragiten dien arrisku faktoreei, adibidez, tabakoari erreparatuta. Generoaren araberako eboluzio ezberdina izan du tabakoaren kontsumoak. \na0\nb) Kontzeptu mapa\nNola sartu genero-ikuspegia gure eguneroko kontsultan?\nLehenik eta behin aztertu beharko genuke zein eragin duen generoak gure lanean. Sintoma berdinak berdin tratatzen ditugu emakumeengan edo gizonengan? Buruko minez datorren gizon bat edo emakume bat berdin tratatuko ditugu? Esanahi bera emanen diogu sintoma horri? Emakume bat bularraldeko minez etortzean ohikoa da mediku askok antsietateari lotzea, gizonengan aldiz, normalki bihotzekoan pentsatu ohi dugu. Zorionez hau ez da beti hala izaten, baina bada joera bat, zenbait autorek salatu dutena. \nAriketa interesgarria izan daiteke kontsultan pentsatzea, eta “hau bera beste generoko pertsona batek kontatuko balit? Balio bera emanen nioke datu bakoitzari? Balio bera eman behar al diot?”\na0\nEritasun kardiobaskularrekin ikusi bezala, generoak puntu ezberdinetan eragiten dio ere gure kontsultari eta pazienteekin dugun harremanari dagokionez.\nErpinetatik begira diezaiogun generoak kontsultan bertan duen eraginari:\nProfesionalaren generoa. Hainbat ikerketak profesionalaren generoaren arabera arretan nolako aldea egon daitekeen aztertu dute. Amerikako Estatu Batuetan eginiko azterketa baten arabera, ospitaleratutako pertsonek bizirauteko probabilitate handiagoa zuten medikua emakumea zelarik. Beste batzuk harago joan dira, mediku-lanean emakume eta gizonen artean ezberdintasunak zergatik dauden ikusita. Ezberdintasun handienak elkarrizketan ikusi dira. Badirudi genero-rolek badutela zerikusia honekin. Beraz, hobekuntza lor genezake honi erreparatzean. Nork bere lanean, genero-rolen arabera, nolako jarrera duen. Hori aztertzeak eta lagungarriak zaizkigun ezaugarriak sustatzeak eta lagungarriak ez direnak, berriz, zalantzan jartzeak gure lana hobetzen lagunduko digu.\nPazientearen generoa. Gai hau liburu eta hedabideetan ere salatu izan da. Pazientearen arabera esanahi ezberdina ematen baitiegu sintomei. Gai honek ere hausnarketa pertsonalerako bidea zabaltzen du, lehen aipatu bezala.\nAzkenik industria eta ikerkuntzaren alorra dugu. \nIndustria horren helburuetako bat dirua biltzea da eta honek baldintzatu dezake zer garatzen den eta zer ez. Adibide gisa har dezagun gizonezkoen antisorgailuen kontua. Garatzeko eta komertzializatzeko arazoetariko bat da industriak horrek onarpenik izanen ez duela kalkulatzea. Alboko efektu arinagoak izan arren, eta gizonak denbora-tarte luzeagoan ugalkorrak izan arren, genero-rolak direla eta, ugalketaren kontrolak emakumearengan izaten du ardatz gure gizartean. Horrek, gizonezkoen antisorgailuetan, industriak interes berezirik ez izatea eragiten du.\nIkerketan, bestetik, badugu ikertzaileen generoa. Gero eta emakume gehiagok zientzia-ikasketak egin arren oraindik ere gizonen izenak dira nagusi. Gure gizartean sarri mintzatzen gara kristalezko sabaiaz. Badugu guk ere kristalezko sabai hori ikerketaren munduan? \na0\nc) Ondorioak\nGeneroak eta genero rolek eragina dute, bai zuzenean eta bai zeharka, osasunean nahiz osasun langileon lanetan. Hori dela eta, proposamen erraz batzuk planteatuko nituzke poliki-poliki genero ikuspegia gure lanean txertatzeko.\nEgunean 5 minutu hartu beharko genuke bederen egun horretan eginiko lanean generoak zein eragin izan duen aztertzeko.\nGenero-ikuspegia sartu beharko genuke ikerketan.\nFormazioan ere generoa sartu beharko litzateke.\na0\n\t\n\t\n\t\nIruneren grafikoa.pdf"
}