{
  "authors": [
    {
      "author": "Egileak: C Marcellan "
    },
    {
      "author": " I Gallastegi "
    },
    {
      "author": " M Romeu "
    },
    {
      "author": " E Ortiz "
    },
    {
      "author": " JA RedÃadn "
    },
    {
      "author": " JR. Aginaga "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100928",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/80",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "GAIXO POLITRAUMATIZATUA DONOSTIA OSPITALEKO LARRIALDI-ZERBITZUAN\n\t\nEgileak: C Marcellan , I Gallastegi , M Romeu , E Ortiz , JA RedÃadn , JR. Aginaga \n\t\nDonostia Ospitalea. Larrialdi Zerbitzua\n\t\n\t\n\t\na0\nSARRERA\nDonostia Ospitalea erreferentzia zentro bezala hartuz, gure herrialdean gertatzena0diren istripuetako gaixo politraumatizatuak Larrialdi Zerbitzuan jasotzena0ditugu, bai zuzenean edo bai beste ospitaletatik bideratuak. Behin gaixoa aztertua0eta orekatu dugunean, Zainketa Berezietara, kirofanora edo ospitaleko geletaraa0eramaten dira.\nHELBURUAK\nGaixo hauei emandako atentzioa aztertu eta hobetu daitezkeen puntuak aurkitu.\nMETODOA\n2005eko urtarriletik apirilera ikusitako gaixoen historia klinikoen atzera begirakoa0azterketa.\nEMAITZAK\nGuztira 33 gaixo ikusi ziren epe honetan. Denak larrialdi-zerbitzuan izan zirena0aztertuak, mediku adjuntu batek edo gehiagok. Zerbitzuko hogeita hamar medikoa0adjuntuetatik, hogeita bik, kasu hautako batean parte hartu zuten behintzat.\nGaixo gehienak ZIU mugikorrean (anbulantzia medikalizatuan) iritsi ziren.\nEgindako erradiologiako probak: 9 gaixori garezurreko OTA (8 patologikoak)a0egin zitzaien; 6 gaixori OTA toraziko-abdomino-pelbikoa (denak patologikoak);a013ri garezurreko OTA + OTA toraziko-abdomino-pelbikoa (denak patologikoak) etaa0EMN bat. Ekografia abdominal bakarra egin zen.\nEgindako odoleko probak: Gaixo guztiei biokimika, hemograma eta koagulaziokoa0analitikak eskatu zitzaizkien, baina hauetako hemezortziri ez zitzaien bihotzekoa0entzimen analitikarik egin.\nGaixo intubatuak: 19 gaixoen artean, seiri ez zitzaien hasierako gasometriaa0arteriala egin. Intubatutako gaixoek patologia ugari aurkezten zuten, hasiera bateana0susmo klinikorik egon ez arren.\nLarrialdiko diagnostikoak eta altako diagnostikoak ia bat datoz.\nONDORIOAK\nGaixo guztiak Larrialdi Zerbitzuan eta mediku adjuntu batek edo gehiagoka0aztertuak izan ziren.\nZerbitzuan emandako atentzioa egokia izan zen, nahiz eta proba osagarriena0eskaerak ez beti modu egokian eskatu.\nKalitateko adierazleak oso lagungarriak izan daitezke arlo hauek eta beste asko hobetzeko."
}