{
  "authors": [
    {
      "author": "Egileak: Sara Lizeaga Lopez de Guereñu"
    },
    {
      "author": " Irene Corcuera Elosegui"
    },
    {
      "author": " Aritz Lizundia Izagirre"
    },
    {
      "author": " Iñaki Aginaga Badiola"
    },
    {
      "author": " Ricardo Cuellar Gutierrez"
    },
    {
      "author": " Jaime Usabiaga Zarranz"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100655",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/112",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Artroskopiaren zeregina aldakako protesi mingarrian\n\t\nEgileak: Sara Lizeaga Lopez de Guereñu, Irene Corcuera Elosegui, Aritz Lizundia Izagirre, Iñaki Aginaga Badiola, Ricardo Cuellar Gutierrez, Jaime Usabiaga Zarranz\n\t\nDonostia Ospitalea - Traumatologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\tGaur egungo gizartean, alde batetik jendearen bizi itxaropenaren luzatzeak, eta, bestetik, teknika berrien aurrerakuntzak eraginda, geroz eta protesi gehiago jartzen dira gure ospitaleetan. Kontuan izan behar dugu baina, ebakuntza guztiek beren arriskua dutela, eta protesien ondorioz konplikazioak gerta daitezkeela.\nAldakako protesi bat jartzen dugunean, berau mingarria izatearen eragileak oso ugariak izan daitezke, eta min honi modu eraginkorrean aurre egin ahal izateko, minaren eragilea ezagutzea ezinbestekoa dugu. Honetarako, baliabide arruntez gain (historia klinikoa, azterketa fisikoa, ....), gaur egun, tresna berri bat dugu esku artean: ARTROSKOPIA. \nHonen hastapenak belaun artroskopiarekin alderatuz egin ziren, eta hasiera batean, prozedura errazetan erabiliaz. Hasiera hauei esker eta teknika berrien hobekuntzari, noski, gaur egun aplikazio ugaritarako erabil dezakegu artroskopia.\nHonen bidez, minaren eragilea ezagutu dezakegu, gainontzeko frogak negatiboak izan diren paziente baten aurrean, eta zenbait kasutan, ebakuntza berean tratamendu egokia ere egin dezakegu. Honela, ebakuntza oldarkorragoa ekiditen diogu pazienteari, honek dakartzan onurekin.\t\n\t\n\t\n\t\nMetodoak\n\tLan honetan egin duguna zera da; azken urteetan gure ospitalean egin diren aldakako artroskopien datuak bildu, eta egin diren diagnostiko desberdinak alderatu. Aldi berean, kirurgiaren momentu berean egin ahal izan diren ekintza terapeutikoak ere aztertu dira.\t\n\t\n\t\nEmaitzak\n\tAztertutako sei kasuen artean honakoak izan dira diagnostikorik ohikoenak: psoas muskuluaren tendinitisa eta artrofibrosia. Honako arazoei momentuan eman zaie irtenbidea, artroskopiaren eraginkortasunaren adierazle. Azken kasu batean luxazio bat izan zen diagnostikoa eta honetan ere, kapsularen konponketa egin ahal izan zen arazoari irtenbidea emanez.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tAldakako protesi mingarri baten aurrean edota minaren eragile zehatzik ez dakigunean, artroskopia aukera ona izan daiteke, bere eraginkortasun diagnostiko eta terapeutikoagatik. Bestalde, berrebakuntza agresiboagoetara jo beharrik ez dugulako. \nHala eta guztiz ere, nahiko gai berria da. Hau dela eta, etorkizunean azterketa gehiago beharko direla ondorioztatzen dugu."
}