{
  "authors": [
    {
      "author": "Egilea: Eduardo Millan Ortuondo"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100343",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/383",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.4 Ikerketa mundu errealeko datuekin: abantailak eta oztopoak\n\t\nEgilea: Eduardo Millan Ortuondo\n\t\nOsakidetza-Zuzendaritza Nagusia\n\t\n\t\n\t\na) Sarrera\n20. mendeko azken urteetako teknologiaren bilakaera esponentziala ikusita, adituek iragartzen zuten 21. menderako makinek egin ahal izango luketela edozein lan gizakiek baino hobeto. Medikuntza ere ez zen iragarpen hauengandik libratu. 1970 urtean \nNew England Journal of medicine\n (NEJM) aldizkarian agertutako artikulu batean,\n2000rako ordenagailuak bere kabuz diagnostikoak ezartzeko gai izango liratekeela baieztatzen zen, ordenagailuamedikuaren \nadimenar\nen luzapen\na\n izango balitz bezala. Dena den, hamazazpi urte geroago, NEJMan argitaratutako beste artikul\nu\n berri batean egile berberek onartu behar izan zuten zaila izango litzatekeela iragarpen hori betetzea. 1990an, berriz, a0Miller-ek eta Masarie-k azaldu zuten aurreko planteamenduan oinarrizko arazo bat zegoela, dena zegoelakobideratuta “Delfose\nn\n Orakulo” antzeko bat lortze\nra\n, hau da, medikuak informazioa sartu eta ordenagailuak, magia antzekoa eginez, diagnostikoa eta pronostikoa asmatuko l\nituz\nkeela. Bi e\ngilehoriek, ordea,\n beste ikuspuntu berri bat proposatzen zuten: ordenagailuen sistemak “katalizatzaile” bezala erabiltzea medikuari laguntzeko;hots, Adimen Artifiziala (AI, ingelesez) profesional\nei\n oztopoak gainditzen laguntzeko tresna baliagarria izan zedi\nla,\n medikua ordezkatu beharrean. Ikuspuntu berri horren arabera, “makina”, medikuaren ordezkoa izan beharrean, osasun-taldeari pazientearen ingurukoerabaki onenak hartzen laguntzen dion ezinbesteko baliabidea izan beharko luke.\nb) Egoera aproposa munduko datu errealekin lan egiteko\nG\naur egun aukera ezin hobea dugu erronka hau gauzatzeko: gaur egungo osasun arloko informazio-sistemak izugarri hobetu dira, historia klinikoa aspalditik dago digitalizatua eta egunero osasun-arretaren inguruko informazio edo datu ugari\ngordetzen\n dira gure datu-baseetan. Egunero pilatzen diren datu horiek egituratuak edo ez-egituratuak izan daitezke eta iturri anitzeta\ntik\njaso daitezke. Diagnostiko kodeak, laborategiko analisiak edo ingresu kopurua datu egituratuen adibide \ndira.\nAldiz, alta-txosten batean medikuak idatzitako testua, anatomia patologikoko lagin bat, elektrokardiograma batek emandako emaitza edo erresonan\ntz\nia magnetiko batek emanda\nk\no argazki bat datu ez egituratuen \nadibideak izango\n lirateke.\nOsasun-arretaren prosezuan sortutako datuak, beraz,\nMundu Errealeko Datu\ndeitzen dira, ingelesez \nReal World Data\n(RWD)\n.\nFood and Drugs Association\n(FDA) delakoak emandako definizioaren arabera, \nRWD horiek pazientearen osasunari edota emandako osasun-arretari buruzko datuak dira. Datuok ohiko osasun-arretaren ondorioz sortuak dira, eta prospektiboki zein denboran atzera eginez jaso daitezke\n. Hona hemen \nRWD datuakpilatzen dituzten\n Iturri batzuk: historia kliniko elektronikoa,\n osasuneko datu-base administratiboak, gaixotasunen erregistroa, \nlaborategia, irudiak, pazienteen nahien inguruko informazioa, pazienteak berak jakinarazitako emaitzak\n eta\n telemonitorizazioa.\nFDAren arabera, RWDen analisiaren ondoren ateratako ebidentzia \nMundu Errealeko Ebidentzia \nlitzateke, ingelesez \nReal World Evidence\n(RWE).\nDatu-base izugarri handiak azkar sortzeko eta interpretatzeko gaitasuna esponentzialki handitu da. Ordenagailuen “ikasteko ahalmenak”, hizkuntza naturaletik datuak ateratzeko gaitasunak, eta historia kliniko elektronikoaren bilakaerak iraultza ekarri dute RWD datuak eskuratzeko eta interpretatzeko erari dagokionez, osasuna hobetzeko bidean. Horri gehitu behar zaio, alde batetik, pazienteek eurek daramatzaten osasun-konstanteak neurtzeko tresnak, gero eta gehiago erabiltzen direnak, eta bestetik, Facebook eta Twitterren antzeko sare sozialeetatik eskainitako informazioa. Denek ere, izugarri aberastu ditzakete gaur egungo datu-baseak, adibidez, iragarpenak egiteko.\nRWD horiek erabili daitezke, besteak beste, gaixotasunen epidemiologia ulertzeko; osasun-arreta eta pazienteen beharrak nolakoak diren aztertzeko; tratamenduen efektibitatea eta segurtasuna ebaluatu eta monitorizatzeko; osasun-arretaren kalitatea ebaluatzeko eta bere joera denboran ikusteko; benchmarking egiteko edo osasun iragarpenak egiteko. Beste aldetik,denboraerrealean ebidentzian oinarritutako medikuntzan, denbora errealean pazienteen monitorizazioan eta tratamendu berrien onarpenean aurrerakuntzak lortzen ari dira.\nc) Abantailak\nNahiz eta Ausazko saiakuntza klinikoak (RCT) jarraitu izaten tratamenduen efikazia/efektibitatea eta segurtasuna ebaluatzeko gaur egun dugun tresnarik sendoena (gold estandarra), RCTetatik sortutako ebidentzia ez da nahikoa etengabe medikuntzan sortzen diren galdereei erantzun azkarra emateko, eta horrek aldakortasuna eta ziurgabetasuna eragiten du eguneroko osasun-arretan.RWD datuek, zentzu honetan, abantaila dexente eskaini dezakete RCTekin alderatuta\n: merkeagoak eta azkarragoak izan daitezke (\ndenbora errealean sortutako ebidentzia); \nRCTek erantzun \ngabe uzten dituzten\n zenbait galderei erantzuna emateko gaitasuna omen dute\n; normalean, RCTetan saiakuntzatik kanpo gelditzen diren paziente taldeen inguruko ikerketak RWDekin jorratu daitezke; askotan, RCTek egiten ez duten konparaketa, merkatuan dauden bi produktuen artekoa, RWDekin egin daiteke; RWD datuak erabiliz, medikamentuen benetako efektibitatea aztertu daiteke, beraz, ebidentzia sortu dezakete; RCTek, RWDekin konparatuz, agertzeko \nepe luzea\n behar dutenosasun-gertaerak aztertzeko zailtasunak dituzte, batez ere, RCTak garestiegi suertatzen direlako, gaixotasun arraroekin gertatzen den bezala; medikuntza pertsonalizatua dela RCTak gero eta konplexuagoak eta, berez, aurrera ateratzeko zailagoak dira; RWDek eman ahal diote erantzuna teknologien eta farmakoen efektibitate eta segurtasunaren monitorizazioaren beharrari; RWDek, halaber, aldi berean ematen diren tratamenduen arteko interakzioak eta gaixotasunen arteko bata bestearen eraginei buruzko datu baliagarriak eskaini ditzakete.\nNolabait RWE eta RCT elkarren osagarri dira, RCTek barne baliozkotasuna daukate ezaugarritzat, eta RWE-en bidez ateratako ondorioak, berriz, orokor egin daitezke (kanpo baliozkotasuna). Alde horretatik, RWD erabiliz diseinatzen diren saiakuntza kliniko pragmatikoen (PCT) inportantzia handitu da, saiakuntza mota hauek mundu errealeko datuak (ohiko osasun-arretan sortutako datuak) eta RCTen ausazkoa konbinatzen baitituzte, beraz, RWDak erabiltzeko aukera berriak emanez.\na0\nd) Oztopoak\nDena den RWDekin lan egiteak badu ahuleziarik, besteak beste, ikerkuntza klinikoa egiteko prozeduren optimizaziorik eza, datu-base ezberdinen arteko interoperabilitate falta (adibidez, historia kliniko elektronikoa eta laborategiko datu-baseak) eta metodologia sendoa eta estandarizatuaren falta\nBadago RWE hori kolokan jartzen duten zenbait faktore: kontrolatzen ez diren nahasketa faktoreak; datuen kalitateari buruzko zalantzak; emaitzen zehaztasuna eta fidagarritasuna (informazio eta aukeratze isurien arriskua); argitaratze alborapena; analisi egokiak eta metodologia aproposak egin ditzaketen adituen falta; onartutako metodologia estandarizatu baten falta; “data mining”: datu-meatzaritzaren arriskua (analisiak eta analisiak egitea, nahi diren emaitzak lortu arte); medikamentuak benetan hartzen ari diren ez jakitea; diseinuak eta ateratako emaitzen kalitateari buruzko zalantzak; pribatutasunaren eta segurtasunaren babesari buruzko zalantzak, osasun-datuakerabiltzerakoan.\nRWDen potentziala ikusita nazioarteko zenbait instituzio saiatzen ari dira arestian aipatutako desabantailak murrizten eta interes-taldeei mesfidantza sorrarazten dizkien zalantzei konponbide bat aurkitzen: interes-taldeek RWEa kontuan har dezaten, erabakiak hartu aurretik RWEa lortzeko prozesu osoa ulertu behar dute, pausoz pauso, zer galderari erantzuna eman nahi zaion zehaztuz lehenengo, eta emaitza eta ondorioekin jarraituz:\nZer ebidentzia-maila behar da RWEak interes-taldeek planteatutako helburuari erantzuna emateko?\n Adibidez, medikamentu edo teknologien arteko efektibitatea konparatzeko eta horren arabera efektiboa ez den teknologia bat osasun-sistematik kanpo uzteko, behar den ebidentzia-maila altuagoa izan beharko da gaixotasun baten prebalentzia aztertzeko behar den ebidentzia baino.\nZer galderari erantzun behar zaio? \nRWDekin erantzun behar den galdera zehaztu behar da eta hipotesia sortu (PICO metodologia, adibidez). RWEa sortzeko erabiliko diren datuak eta metodologia egokia izan behar dira, baina hori ez da nahikoa; interes-taldeek RWE onartzeko aukera gehiago edukitzeko (gero haiek erabaki politiko edo klinikoak hartzeko), beharrezkoa da aurretik interes-taldeekin eztabaidatzea jarraituko den metodologia galderei erantzuteko.\nDatuen garbiketa eta zehazpena:\nRWD datuekin ateratzen diren ondorioak edo ebidentzia interes-taldeek onartzeko, datuak ulertu eta garbitzea funtsezkoa da. Horretarako ezinbestekoa da datuen iturriak ezin hobeto ezagutzen dituzten profesionalek ikerketa prozesuan hasieratik parte hartzea. Datu-base guztiak dituzte bere isuriak, berezitasunak eta aldakortasuna. Hau dela eta, akatsak egon daitezke, adibidez, populazioa definitzeko orduan, interbentzioak edo gertaerak (\noutcome\n) definitzeko orduan, erabilitako irizpideekin. Interesgarria izan daiteke datuen hiztegi bat izatea. Oso garrantzitsua da datuen balioztatze zehatzak egitea (\ncrossvalidation\n). Interes-taldeek datuen transformazio prozesu osoa jarraitzeko gai izan behar dute, hau da, RWD datu-base behin betikora iristeko datuek jaso dituzten transformazio guztiak argi egon behar dira, era honetan datu nagusiak nondik datozen argi gera dadin. Behar den ebidentzia-maila gero eta altuagoa izan, orduan eta datu garbiketa eta zehazpen prozesu zorrotzagoa egin beharko da.\ne) Metodologia \nHainbat erakunde ahaleginak egiten ari dira RWEaren analisia egiteko jarraitu behar diren pauso nagusiak adierazten eta estandarizatzen. Erabilitako metodologiak lortu beharko luke RWEa lortzeko diseinatzen diren behaketan oinarritutako azterketen desabantailak murrizten. Gaur egun badaude emaitzen zehaztasuna arriskuan jartzen duen nahasketa-faktoreen eragina gutxitzeko metodoak (\npropensity score matching\ndelakoa, eta abar). RWEa sortzeko metodologiak jarraitu behar dituen oinarrizko elementuez aparte, ebidentzia-maila altua beharrezkoa den kasuetan metodologiak baldintza gehiago bete beharko ditu. Baldintza horietatik nagusienak gardentasuna eta zehaztasunak dira, eta horretarako zenbait pauso proposatzen dira: kanpotik etorritako aditu bat; analisiaren protokoloa argitaratu edo erregistratzea analisia egiten hasi aurretik; arestian aipatu bezala, datuen iturria eta datuak nola eta zer baldintzetan sortzen diren ondo ezagutzen duen profesional bat; datuen garbiketa zorrotza eta transformazio prozesu zehatza egin, gero populazio, interbentzio eta emaitzen definizioa fidagarriak eta estandarizatuak izan daitezen (aldagaien estandarizazioa ez egitearen arriskuaren adibide bat farmako batekiko atxikimendua definitzeko erabiltzen diren neurri ezberdinak dira). Erabilitako definizioaren arabera, emaitzak erabat ezberdin sor daitezke. RWE definizio edo neurri estandarizatuak erabili behar dira, eta garbi azaldu interes-taldeei; beraz, definizio estandarizatu horietatik aldenduz gero, argi azaldu beharko da zergatik izan den.\na0\nf) Analisiak egiaztatu\nAnalisien egiaztapena prozesuan pausorik erabakigarriena da interes-taldeek azkenik RWEa onartzeko eta kontutan hartzeko, hau da, RWEak sinesgarritasuna izatea. Emaitzen egiaztapena egiteko era ezberdinak daude, adibidez, metodologia eta analisi ezberdinak jarraituz ondorio berdinak ateratzea; emaitza berberak lortzea metodologia berdina erabiliz baina datu-base ezberdinekin; zabaltzea erabilitako analisiaren kodea kanpoko interes-taldeekin; egiaztapena hirugarren partaide batekin egitea; nazioarteko aldizkari on batean argitaratzea (horrek errazten baitu adituen ebaluaketa, metodologia eta emaitzak erakustea eta eztabaida egitea).\nErabakiak hartu: \nRWE prozesu osoa ulertu eta onartu ondoren lortutako ebidentzia berri hau beste ebidentzia iturriekin elkartu behar da. Klinikoek, pazienteek eta beste interes-taldeek jakin behar dute erabakiak hartzeko RWEak izan duen rola.\na0\ng) Ondorioak\nDatu-base izugarri handiak azkar sortzeko eta interpretatzeko gaitasuna esponentzialki handitu da. Ordenagailuen “ikasteko ahalmena” eta historia kliniko elektronikoaren bilakaera iraultza bat izan da RWD datuak eskuratzeko eta interpretatzeko eran. RWEak RCTek emandako ebidentzia hutsuneak osatu ditzake, baina horretarako RWEa sortzeko jarraitu den prozesu osoa gardena izan behar da: garbi utzi behar da aurretik zein den helburua, zein den erantzun nahi den galdera; datuen garbiketa eta transformazio prozesua zehaztu eta aldagaiak sortzeko definizio estandarizatuak eman behar dira; analisi egokiak egin eta ateratzen diren emaitzak egiaztatu behar dira metodologia ezberdinez baliatuz, azkenik klinikoen, pazienteen eta beste interes-taldeen oniritzia lortzeko eta, ondorioz, osasun-arreta hobetzeko benetako baliabide bat izateko.\na0\nh) Bibliografia\nSchwartz WB. Medicine and the computer. N Engl J Med 1970;283:1257–64.\nSchwartz WB, Patil RS, Szolovits P. Artificial intelligence in medicine. Where do we stand? N Engl J Med 1987;316: 685–8.\nMiller RA, Masarie FE. The demise of the Greek Oracle model for medical diagnostic systems. Methods Inf Med 1990;29:1–2.\nFDA. (2017). Use of real-world evidence to support regulatory decision-making for medical devices: guidance for Industry and Food and Drug Administration Staff. www.fda.gov/downloads/MedicalDevices/DeviceRegulationandGuidance/GuidanceDocuments/UCM513027.pdf"
}