{
  "authors": [
    {
      "author": "Egilea: J. A. Carrera "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101048",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2002-04-19/12-osasun-jardunaldiak/121",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ZAINKETA ARINGARRIAK OSPITALEAN ETA ETXEKO OSPITALIZAZIOA\n\t\nEgilea: J. A. Carrera \n\t\nBarne medikuntza. Etxeko ospitalizazioa. Donostia ospitalea.\n\t\n\t\n\t\na0Egungo egoera kontuan izanik, gure betebeharra zein motatako zainketa aringarriak gauzatu nahi ditugun mugatzea da. Horretarako ezinbestekoa zaigu eskura dauzkagun baliabideak neurtu eta koordinatzea, gaixoa ospitalean edo etxean egoteak nabarmenki baldintzatu baitezake gure lana.\na0Sortu berri diren Zainketa Aringarrietako Talde Aholku-emaileek, besteak beste, ahalbideratzen dute koordinatze-lan hau.\na0Zainketa Aringarrietako Talde Aholku-emaileak eta Koordinatzaileak\na0Zainketa Aringarrietako Talde Aholku-emaileek betetzen duten lana:\na0\n1.a0a0a0a0a0 \nProfesionalen &quot;sentsibilizazioa&quot; Zainketa Aringarrien filosofian\na0\n2.a0a0a0a0a0 \nOspitaleko Interkontsultak\na0\n3.a0a0a0a0a0 \nOspitaletik kanpoko kontsultak, batez ere lehen mailako taldeekin\na0\n4.a0a0a0a0a0 \nAsistentzia-mailen arteko eta baliabideetako koordinazioa\na0\nEtxeko ospitalizazioa\na0Etxeko ospitalizazioak, ospitaleko zerbitzua bada ere, Lehen mailako Atenzioko mediku eta erizainek bezala, etxeko eremua betetzen du.\na0Honako hauek lirateke Etxeko ospitalizazioaren eta Lehen mailako Atentzioko zerbitzuen artean aipatu beharreko aldeak:\na0-etxeko ospitalizazioan langileak eta gehienetan baita gaixoak ere ospitaletik datoz\n-baliabide tekniko gehiago erabiltzen dute\n-gaixoa epe mugatuan egoten da gure kargu\n-patologia mediko eta kirurgikoen eremua zabalagoa da\n-ohiko ospitalizazioa ordezkatuz ospitaleko egonaldiak murriztea du helburu\na0Gaixo larri eta terminalen kasuetan garrantzi berezia du etxeko ospitalizazioak, atentzio iraunkorra eta teknifikazio-maila altua eskaintzen baitu."
}