{
  "authors": [
    {
      "author": "Egileak: Etxaurren Ibarrola Atxa"
    },
    {
      "author": " Larraitz Iturbe Aldai"
    },
    {
      "author": " Maria Angeles Ruiz de Azua "
    },
    {
      "author": " Iratxe Urtaran "
    },
    {
      "author": " Laura Briongos Albalate"
    },
    {
      "author": " Aitziber Salinas Ruiz de Infante"
    },
    {
      "author": " Nerea Pacheco Cid"
    },
    {
      "author": " Rosa Del Bosque DÃadez"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100874",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/231",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.51. Nola jantzi eta erantzi babes pertsonalerako ekipoa isolamendu batean?\n\t\nEgileak: Etxaurren Ibarrola Atxa, Larraitz Iturbe Aldai, Maria Angeles Ruiz de Azua , Iratxe Urtaran , Laura Briongos Albalate, Aitziber Salinas Ruiz de Infante, Nerea Pacheco Cid, Rosa Del Bosque DÃadez\n\t\nTxagorritxu Ospitalea - Traumatologia; Txagorritxu Ospitalea - Onkologia; Arabako Ospitale Psikiatrikoa; Olagibel Anbulatorioa; Santiago Ospitalea â8093 Zainketa Bereziak; Santiago Ospitalea - Barne Medikuntza\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA “Centers for Disease Control”-ak (CDC), Babes Pertsonalerako Ekipoa (BPE) jantzi eta eranzteko ordena eta era segurua adierazten du. BPE agente kutsagarriengandik babesteko langileek eramaten duten arropa eta hornidura espezializatua da. Argibide hauek denok jarraitzea beharrezkoa da, bai osasun langileria baita osasun langileria ez dena ere. Hau dela eta, informazio hau ahalik eta modurik ulerkor, eskuragarri eta argienean helarazten saiatu behar dugu, infekzioen transmisioa saihesteko.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUAK Irudien bidez egindako gida bat aurkeztu. Horretan, BPE ipini eta kentzeko ordena eta era segurua azalduko da, CDCaren gidalerroak jarraituz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOAK ï82§ Lan taldea eratu ï82§ Berrikuspen bibliografikoa ï82§ Irudi gida egin\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK BPE ipini eta kentzeko ordena: BPE jantzi: BPE erantzi: 1. mantala 1. eskularruak 2. maskara 2. babes-betaurrekoak 3. babes-betaurrekoak 3. mantala 4. eskularruak 4. maskara\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK - Nahiz eta CDCak BPEaren erabilera langileen hornidura bezala definitu, isolamenduan dagoen gaixoa bisitatzera joandako jendea ere BPEaren erabilera seguruaren inguruan hezi behar dugula uste dugu. - Irudi gida hau isolamendu-gelaren sarreran jartzea baliagarria izan daitekeela uste dugu, era honetan informazioa indartuz."
}