{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101311",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Berezko abortu.\n| Iñaki Ugarteburu Saria 2011 lehiaketako artikulua|A.\nMonzon, I.\nMadrazo, E.\nMaeso, N.\nMora‎.\nBerezko abortua —umegaltze eta hilaurtze izenez ere ezaguna<ref name=Zehazki>Ibon Sarasola: [http://ehu.es/ehg/cgi/zehazki/bila?m=has&z=aborto «aborto»], ''Zehazki'' hiztegia, Alberdania, 2005.</ref>— istripu baten edo kausa naturalen ondorioz haurdunaldia etetea da, umekia bizirik irauteko gai ez den aldian.\nBerezko abortua, oro har, haurdunaldiko hogeigarren asteraino gertaturikoari esaten zaio; hortik aurrera, erditze goiztiarra izan dela eta haurra hilik jaio dela jotzen da.<ref>.\nPetrozza, John C.\n(2006-08-29).\n[http://www.emedicine.com/med/topic3241.htm «Early Pregnancy Loss»].\n''eMedicine''.\nEskuratze data: 2011-01-12.</ref> Gehienetan, berezko abortua haurdunaldiaren lehenengo hamabi asteetan gertatzen da.\nIzan ere, gehienetan mutazio batek edo arazo oso goiztiar batek eragiten du.\nHala ere, aurrekariak, adina, erretzea eta edatea kontuan hartzeko faktoreak dira.\nHainbat motatako umegaltzeak bereizten dira: * Umetoki lepoa itxita badago, amak min gutxi badauka, odoljario|odol galerak gertatu badira eta umeki|fetuak bihotz taupadak badauzka abortu mehatxua gertatu da, ziur asko haurdunaldiak aurrera jarraituko du.\n* Haurdunaldi anenbrionikoa: ez dira ehun fetalak eratu abortua gertatzerakoan.\n* Abortu saihestezina: sintomatzat ditu baginako odol jarioak, sabelaldeko espasmoak, eta umetokiaren lepoa handituta izatea.\n* Abortu ez-osoa: fetua hiltzen da, baina haurdunaldiaren produktu guztiak ez dira kanporatzen.\n* Abortu geldiarazia: fetua hiltzen da baina gorputzak haurdunaldiaren produktu guztiak gordetzen ditu.\n* Abortu errekurrentea: hiru abortu edo gehiago jarraian edukitzea.\n* Abortu septikoa: infekzio bat gertatzea umetokian, haren hormetan edo haurdunaldiaren produktu batean.\n== Etiologia == === Hogeigarren astea baino lehenago === Askotan berezko abortu hauen eragilea haurraren garapena ezinezkoa egiten duten asaldura kromosomikoak izan ohi dira.\nHorretaz gain, abortua eragin dezaketen faktoreak hainbat motatakoak izan daitezke; hormonalak, infekziosoak, umetokiko arazoak, asaldura genetikoak edota kanpoko faktoreak.\nGainera, abortu natural bat edukitzeko arriskua handitu egiten da emakumearen adina handitzearekin edota aurretik abortu espontaneo gehiago eduki baldin baditu.\n==== Hormonak ==== Amak hormona maila arraroak dituenean ematen da.\n* Umetokiko funtzionamenduaren asaldura bat egon daiteke, progesterona eskasia dela eta.\nIzan ere, progesterona haurdunaldirako umetokia prestatzeaz arduratzen da besteak beste.\n* Tiroidearen funtzionamenduaren asaldurak ere eragina du, hala nola hipotiroidismoak.\n* Giltzurrungaineko guruin|Giltzurrun gaineko guruinen funtzionamenduaren asaldura bat ere gerta daiteke; sindrome adrenogenitala.\n==== Infekzioak ==== * Toxoplasmosia: Bizkarroi batek eragindako gaitz oso arrunta da, haurdun dagoen emakume bat kutsatzen denean fetuaren heriotza edota haurrean arazo larriak sor ditzakeena.\n* Mikoplasmosia: Bakterio batek eragindako gaixotasuna da.\n* Listeriosia: Bakterio batek eragindako intoxikazio mota bat da.\n==== Umetokiko alterazioak ==== Umetokiko alterazioek ere berezko abortu bat eragin dezakete; besteak beste, umetokiaren malformazioak eta umetokiko hipoplasia.\nArazo honen jatorria garapen enbrionarioan dago, izan ere Müller hodien garapen, fusio edota kanalizazioan gertatutako asaldura baten ondorioa da.\nHori dela eta, malformazio Mülleriano gisa ere ezagunak dira.\n* Umetokiko miomak, gihar-ehunaren tumore onberak dira.\n* Endometriosia, ehun endometriala umetokitik kanpo agertu eta garatzen denean ematen den gaixotasun nahiko arrunt bat da.\nModu berean, uteroaren lepoa oso goiz zabaltzen denean, inkonpetentzia dagoela esan ohi da.\n==== Asaldura genetikoak ==== Berezko abortu gehienak kromosoma|kromosometan dauden asalduren ondorioz gertatzen dira.\nErnalkuntzaren unean sorturiko anomalia kromosomikoak dira haurdunaldiaren lehenengo hiruhilabetean gertatutako berezko abortuen %60 eta %70-en kausak.\n==== Eragile immunologikoak ==== Abortuaren erantzuleak diren erreakzio immunologia|immunologikoak bi motatakoak dira: batetik antigorputz antifosfolipidikoak eta bestetik Gaixotasun autoimmune|erreakzio autoimmuneak.\nTrofoblastoaren mintzezko fosfolipidoak molekula elektronegatiboak dira, trofoblastoa endometrioan finkatzeko beharrezkoak direnak.\nArtean ondo ezagutzen ez diren arrazoiengatik, emakumeak antigorputzak sor ditzake fosfolipido horietako baten edo gehiagoren aurka, eta ondorioz, endometrioan finkatzeko garaian arazoak egon daitezke, ugalkortasun eza edota abortuak eraginez.\nBeste kasu batzuetan, antigorputz antinuklearrak ekoiztu ditzake, hala erreakzio autoimmune bat eta ondorioz abortua gerta daitekeelarik.\nModu berean, Rh faktorea|Rh bateraezintasunak ere fetuaren heriotza eragin dezake.\nRh bateraezintasun hau amaren Rh-a negatiboa eta umearena positiboa denean gertatzen da, honen ondorioz amak (normalean Rh positiboa duen bigarren umearen kasuan) antigorputzak sintetizatzen ditu fetuaren globulu gorrien aurka.\nGaur egun, hala ere, arazo hau Rh-GAM immunoglobulinen bidez saihesten da.\n==== Kanpoko agenteak ==== Erradiazioek eta gai toxikoek, hainbat sendagaik (esaterako Accutane-a, aknea tratatzeko erabiltzen dena) eta amaren ohiturek ere eragina dute; hala nola erretzeak (nikotina), edateak edota drogak kontsumitzeak.\n=== Hogeigarren astetik aurrera === Hogeigarren astetik aurrera, dagoeneko ez da berezko abortutzat jotzen, baizik eta haurra hilik jaio dela jotzen da.\nSintoma hauek izaten dira: fetuaren mugimenduak murriztea, mina sentitzea abdomenean, bizkarrean edo pelbisean, eta espasmoak.\nKausak honako hauek izan daitezke, besteak beste: diabetes|diabetesa, hipertentsioa, anomalia kongenituak edota 42 aste baino gehiagoko haurdunaldiak.\nEra berean, gaixotasun infekziosoek (besteak beste sifilia, errubeola, gripea, malaria, listeriosia) eta bihotz edo tiroide gaixotasunek ere haurra hilik jaiotzeko arrisku faktore dira.\n== Klinika == Hiru sintoma dira nagusi, odol galerak, mina eta haurdunaldiaren produktuen kanporaketa: # Metrorragia (odol galera), kopuru eta kolore aldakorrekoa, eta ahulezia izan dezake.\n# Pubis inguruan mina (zenbaitetan eremu sakrolunbarreraino hedatu daiteke): honen eragilea emakumeak dituen umetokiko uzkurdurak dira, izan ere hau fetua modu naturalean kanporatzeko modua da (erditze natural batean gertatuko litzatekeen bezala).\n# Baginatik gelditzen diren zati tisular koagulatuen kanporatzea gertatu daiteke, nahiz eta ez den kasu guztietan gertatuko.\nHala ere, esan beharra dago sintoma hauek ez direla agertzen, emakumeak soilik hileko handia sumatzen du.\nIzan ere, badira abortu natural batzuk zeinetan agerpide klinikorik gabe gertatzen diren (haurdunaldi kimikoak: soilik haurdunaldian agertzen den hormona baten agertzeari ezker jakin dezake emakumeak haurdun zegoela).\n== Diagnostikoa == Lehenik eta behin diagnostiko klinikoa egin behar da.\nPauso hau funtsezkoa da tratamendu egokia jarri ahal izateko, eta sintometan eta medikuak eginiko azterketa ginekologoetan oinarritzen da.\nOndoren ekografia bat egin ohi da, izan ere abortu bat gertatu baldin bada, metodo honen bitartez jakin daiteke ea umetokian arrastorik gelditu den ala ez.\nEkografiaz gain, bestelako odol azterketak ere egin daitezke: * Odol mota finkatzea garrantzitsua izan daiteke, RH positiboa ala negatiboa den jakiteko.\nIzan ere, lehen azaldu dugun bezalaxe Rh bateraezintasunak abortu bat eragin dezake prebenitzen ez bada.\n* CSC, zenbat odol galdu den jakiteko.\n* GCH kualitatiboa (haurdunaldia baieztatzeko): Azterketa mota honetan giza gonadotropina korionikoa izeneko hormonaren kopuruak aztertzen dira gernuan.\n* GCH kuantitaboa: Kasu honetan, haurdunaldian ekoizten den hormona honen kopurua aztertzen da odolean.\n* Globulu gorrien zenbaketa eta formula leukozito|leukozitarioa egitea ere komenigarria izango litzateke, infekzioa baztertzeko.\n== Tratamendua == Abortua gertatuz gero, ez dago tratamendurik hura saihesteko, hala ere, amaren barnean geratutako haurdunaldiaren produktuen kanporaketarako askotan tratamendu klinikoa beharrezkoa da.\nLehenengoz, ekografia bat egin behar da arrastorik geratu denentz barnean ikusteko.\nGeratzen badira, sendagai bat hartu behar da kanporatzeko, sukzio bat egin edo umetoki lepoa handitu, urradura izeneko teknika bat egiteko (anestesia lokalarekin, ondorioz ez dago minik amarentzat).\nBatzuetan (haurdunaldia oso aurreratuta badago) beharrezkoa da erditzea eragitea, karena eta fetua kanporatzeko.\nBi produktu hauek gero analizatuko dira, heriotzaren kausa aurkitzeko.\n== Erreferentziak ==.\n== Kanpo loturak == * [http://www.nlm.nih.gov/medlineplus/spanish/ency/article/001488.htm Berezko haurgaltzea MedlinePlus-en(gazt)] Kategoria:Abortua Kategoria:Obstetrizia it:Aborto#Aborto spontaneo."
}