{
  "authors": [
    {
      "author": "Egilea: Jon Zuazagoitia Nubla"
    }
  ],
  "doi": "",
  "publication_date": "2019-05-08",
  "id": "EU100348",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2019-05-08/29-osasun-biltzarra/388",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.9 Nork definitzen ditu gaixotasunak?\n\t\nEgilea: Jon Zuazagoitia Nubla\n\t\nEusko Jaurlaritza-Osasun Saila\n\t\n\t\n\t\na) Sarrera\nNork definitzen du ongizatea zer den, osasuna zer den? Zientzia kategoriak dira, baita sozialak eta politikoak ere; hau da, gizarte barruko botere-kategoriak dira. Esate baterako, homosexualitatea gaixotasuntzat hartu zen hiruroigeta hamarreko hamarkadaren erdialdera arte. Hasieran debekatutako izaeratzathartu zen, eta beraz, kriminalizatu egin zen; gero,gaixotasun-izaera eman zitzaion, eta, azkenik, normaltasuneko giza kondizio izatera pasa zen. Botere-indarrek, feministen mugimenduaren parte-hartze nabarmenarekin, kolokan jarri zituzten sexualitate nagusiaren arauak, eta horrek aldaketak ekarri zituen osasunaren eta gaixotasunaren kontzeptuetan.\nOsasunaren Mundu Erakundeak (OME) honela definitu zuen osasuna: ongizate fisiko, psikiko eta sozial erabatekoa, gaitz edo gaixotasunik ez izatetik haratago. Aipu hori OMEren Konstituzioaren hitzaurreari dagokio.1946ko uztailean New Yorken egin zenOsasun arloko Nazioarteko Biltzarrean onartu zuten, bertan parte hartu zuten 61 estatuetako ordezkariek. 1948an sartu zen indarrean eta orduz geroztik ez da aldatu.\nDefinizioa gaixotasunaren eta gaixotasun-ezaren paradigma dikotomikoan oinarritzen da.Errealitatea, berriz, konplexuagoa da eta eskala-gradazio osoa dagoela esan daiteke, ongizate erabatekoaren eta gaixotasunaren artean.\nHala ere, definizioa oso aurrerakoia da, ez baita soilik alderdi somatiko-psikologikoan zentratzen (ikuspegi biomediko hegemonikoa); horrez gain, elementu &quot;soziala&quot; ere hartzen du osasunaren berezko zati gisa. OMEk aitortu eta azpimarratzen duenez, osasunaren barruan ingurune soziala zaintzea ere sartzen da. Horrek esan nahi du aztertu eta esku hartu ere egin behar dela ekoizpenean, errenten banaketan, kontsumoan, etxebizitzan, lanean, ingurumenean, etab.\nBerriki, Sir Michael Marmot-ek, OME erakundearenOsasunaren Determinatzaile Sozialen Batzordeko presidente denak, esan du pertsona baten baldintza sozialak direla determinatzaile garrantzitsuenak, hau da, non jaio, hazi, bizi, lan egin eta zahartzen diren pertsonak. Batzordearen Subsanar las desigualdades en una generación (2009)izenburuko dokumentuak, gaixotasunen arrazoien atzean dauden arrazoietan sakontzen du. Datu esanguratsuak eskaintzen ditu: haur baten bizi-itxaropena asko alda daiteke, jaiolekuarenarabera. Japonian edo Suedian 80 urte baino gehiagokoa izandaiteke, Brasilen 72 urtekoa, Indian 63koa, eta Afrikako herrialde batzuetan,50 urte baino gutxiagokoa. Nolanahi ere, osasun eskasakez die eragiten soilik egoera ahulenean dauden pertsonei. Herrialde guztietan, bai osasuna, baigaixotasuna, gradiente sozial bati lotuta daude: zenbat eta egoera sozioekonomiko txarragoa, orduan eta osasun-egoera okerragoa.\nHori ez litzateke horrela izan behar, ez da batere bidezkoa. Osasun-egoeran desberdintasun sistematikoak egotea bidegabekeria da, batez ere,desberdintasunok saihestu ahal direnean, arrazoizko neurriak aplikatuz. Horixe bera da “ekitaterik eza osasunean”, OMEren Osasunaren Determinatzaile Sozialen Batzordearen esanetan. Desberdintasun horiek zuzentzea justizia sozial kontuada.\nOsasunaren gradiente soziala eta desberdintasunak ondorioa dira, boterea, diru-sarrerak eta ondasun eta zerbitzuak desberdin banatzearen ondorioa, batetik, eta horrek dakartzan injustizien ondorioa, bestetik, pertsonen bizi-baldintzei eragiten dietenak (osasun-zerbitzuetarako sarbidea, eskolatzea, hezkuntza, lan-baldintzak eta aisialdia eta etxebizitza). Osasunerako kaltegarriak diren esperientzien banaketa desberdin hori ez da, inolaz ere, fenomeno &quot;natural&quot; bat, baizik eta hauen guztien konbinazio negargarri baten emaitza: gizarte-politika eta -programa eskasak, akordio ekonomiko bidegabeak eta kudeaketa politiko txarra.\nEuskadiko 2013ko Osasun Inkestaren arabera, obesitatearen prebalentziari dagokionez,desberdintasun sozioekonomikoak oso garrantzitsuak dira bi sexuetan, eta are nabarmenagoakemakumeengan. Prebalentzia handitu egiten da klase sozialean behera egitean. Talde behartsueneko emakumeen % 16obesoak dira; I. klasekoak, aldiz, % 6.\na0\nIturria: Euskadiko 2013ko Osasun Inkesta\nEra berean, obesitatea gora doa ikasketa-maila jaisten den heinean. Lehen mailako ikasketak dituzten gizonezkoen % 18 eta emakumezkoen % 15 obesoak dira; unibertsitate-ikasketak dituztenen artean, berriz, gizonezkoen % 8 eta emakumezkoen % 6.\nO\nbesitatea daukaten pertsonek pisu normalekoek baino aukera gutxiago daukate lan bat lortzeko. Eta horien artean, emakume obesoek, oro har, gizonezkoek baino zailtasun gehiago, gainera. Irudiak erakusten duenez, 50 eta 59 urte bitartekoen artean, obesitatea zeukaten pertsonen % 59k zeukanlan bat2013an; ez-obesoen artean, aldiz, % 72k (Europako 14 herrialdetako datuen batez bestekoa). Aztertutako herrialde guztietan ikusi da sistematikoki enplegu-tasak txikiagoak direla obesitatea daukaten pertsonen artean.\n \nIturria: OECD. Health at a glance: Europe 2016\nAlabaina, OMEk 1948an eman zuen definizioak, ongizate egoeraerabatekoa lortzeari begirakoak, paternalismo kutsua du, eta,nahi gabe, gizartea medikalizatzen laguntzen du. Horrek industria farmakologiko eta teknologikoen alde egitea dakar, baieta osasun-sistemaren irismena zabaltzea ere. Gainera, interbentzioaren atalaseak murrizteko joera dago; adibideak, tentsio arteriala eta lipido edo glukosa maila odolean. Hain zuzen ere, ongizate fisiko erabatekoari garrantzia emateak populazio handietan baheketa egitera garamatza, artean hauteman ez diren patologiak bilatzeko.\nGaixotasunen ereduak ere asko aldatu dira: zahartzaroarekin eta gaixotasun kronikoekin lotutako arazoak dira, gaur egun, prebalentzia handienekoak. Eta horren ondorioz,presioa gero eta handiagoa da osasun-sistemarengan eta bere jasangarritasunean.\nIngelesez, bereizi egiten dira &quot;illness&quot; eta &quot;disease&quot; terminoak. Lehenengoak sufrimendua, mina, ondoeza eta gaixotasuna adierazten du. Etenaldi-esperientziak dira, norbanakoaren egoera normalean, norberaren errendimenduan edo norberak beretzat duen rolean gertatzen direnak.\n&quot;Disease&quot; delakoa, bestetik,“illness” deritzen horiek gaixotasun gisa diagnostikatzen direnean aipatzen da, gaixotasunok gorputz-sistemaren funtzioan anomalia bihurtzen direnean. Sintoma eta zeinuen konbinazioa da, funtzio edo egitura baten nahastearekin lotutako fenomenoa, kausa zehatz baten ondoriozkoa. Kontzeptu konplexua da,izan ere, definitzeko zaila, aldatuz doalako denbora joan ahala gizarte, kultura eta ekonomia arloetan gertatutakoekin.\nBere garrantzia dela-eta, osasun mentalaren aipamena egitea ere beharrezkoa da. Hona hemen OMEren definizioa: ongizate egoera bat,zeinetan norbanakoa bere gaitasunenjakitun den, bizitzaren tentsio normalei aurre egin diezaiekeen, modu produktiboan eta emankorrean lan egin dezakeen eta komunitateari ekarpena egiteko gai den.\nOsasun mentalean, antsietate eta depresioaren sintomen prebalentzia dago. Euskadin, prebalentzia hori handiagoa da emakumezkoengan gizonezkoengan baino. Izan ere, sintoma horien prebalentzia handituz joan da 2002az geroztik emakumeen artean; gizonezkoengan, berriz, ia ez da aldatu 2002 eta 2007 urteen artean, eta 2013an okerrera egin du.\nIturria: ESCAV\nEuskal herritarren osasun mentalari dagokionez ere oso kontuan hartzekoak dira desberdintasun sozialak (klase-sozialen araberakoak): osasun mentala okerragoa da klase sozialean behera egin ahala. Desberdintasun horiek gora egin dute gizonezkoetan eta bere horretan mantendu dira emakumeen artean.\nIturria: ESCAV\nSaiakera batzuk egin izan dira, osasuna eta gaixotasuna modu eguneratuagoan eta dinamikoagoan formulatzeko. Kasurako, osasunaren definizio hau ematen duena: erresilientzia, edo integritate pertsonalari, orekarieta ongizatearen zentzu-sentimenduari aurre egiteko gaitasuna eta horiek mantentzeko eta berreskuratzeko gaitasuna. Hortik dator, bada, osasuna definitzea norbere burua egokitzeko eta kudeatzeko gaitasun gisa, hiru arloetan:fisikoa, mentala eta soziala.\nSiddharta Mukherjee, Pulitzer saria irabazi zuen onkologoak, hau idatzi zuen: “Medikuen erresistentzia pazienteei zainketa aringarriak ematearen kontra hainbesterainokoa zen non nahiago zuketen guri begietara begiratu behar ez izatea, esaten genieneanbiziak salbatzeko ahalegina egiteari utzi beharko lioketeela, eta duintasunak salbatzen hasi. Medikuek alergia zioten heriotzaren usainari. Heriotzak hutsegitea esan nahi zuen, porrota, euren heriotza eta medikuntzaren heriotza, onkologiaren heriotza. Ebidentzia guztiak erakusten du heriotzaren diagnostikoa beranduegi egiten dela”.\nBere aldetik, 2013-2020rako Osasun Planak ere modu dinamikoagoan definitzen duosasuna, kontuan harturik bizitza errealean gertatzen diren zailtasunak, ongizate fisiko, psikikoa eta soziala lortzeko bidean. Bertan esaten dugu: “Osasuna, zalantzarik gabe, pertsona orok gehien miresten dituen balioetako bat da; are gehiago, osasunari esker dedikatu gaitezke gure bizitzako asmo eta helburuetara energia guztiekin, eta gure ahalmenak behar bezala garatu. Horrez gain, lehen mailako faktore makroekonomikoa ere bada. Osasuna giza eskubidea da, ongizatearen funtsezko osagaia, produktu edo ondasun publiko globala, eta justizia sozialaren eta ekitatearen parte ere bai”.\nb) Erreferentziak\nConstitución de la Organización Mundial de la Salud, adoptada por la Conferencia Sanitaria Internacional, celebrada en Nueva York del 19 de junio al 22 de julio de 1946, firmada el 22 de julio de 1946 por los representantes de 61 Estados (Official Records of the World Health Organization, Nº 2, p. 100), y entró en vigor el 7 de abril de 1948. \nTikkinen KAO, Leinonen JS, Guyatt GH et al. What is a disease? Perspectives of the public, health professionals and legislators. BMJ Open 2012:2:e001632. doi:10.1136/bmjopen-2012-001632\nOMS. Subsanar las desigualdades en una generación: informe final de la Comisión sobre los determinantes sociales de la salud. 2009.\nHuber M, Knottnerus JA, Green L et al. How should we define health? BMJ 2011:343:d4163 doi: 10.1136/bmj.d4163\nJadad AR. How should health be defined? BMJ 2008:337:a2900 doi: 10.1136/bmj.a2900\nMoynihan R, Henry D, Moons KGM. Using evidence to combat overdiagnosis and overtreatment: evaluating treatments, tests and disease definitions in the time of too much. PLOS Med 11(7): e1001655. doi:10.1371/journal.pmed. 1001655\nEsnaola S, de Diego M, Elorriaga E, Martín U,Bacigalupe A, Calvo M, Aldasoro E, Pardillo B.Datu garrantzitsuak 2013ko Euskal Osasun Inkesta.Vitoria-Gasteiz. Osasun Saila, Azterlan eta IkerkuntzaSanitarioko Zerbitzua 2013 / Datos relevantes de laEncuesta de Salud del País Vasco 2013.Vitoria-Gasteiz: Departamento de Salud, Servicio deEstudios e Investigación Sanitaria 2013."
}