{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101343",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Konjuntibitis.\n| ohar medikoa.\nizena = Konjuntibitisa.\nirudia = An_eye_with_viral_conjunctivitis.jpg.\nalt = 150px.\noina = Konjuntibitis birikoa duen begia.\nGNS10 =.\nGNS9 =.\nGNS9|372.0.\nOGNS =.\nOMIM =.\nDiseasesDB =.\nMedlinePlus =.\neMedicineSubj =.\neMedicineTopic =.\nMeSH = D003231.\nGeneReviewsNBK =.\nGeneReviewsName =.\nKonjuntibitisa konjuntibaren hantura da, hau da, begiaren kanpo geruzarena eta betazalen barnearena.\nJatorria infekzio batean (normalean birus|birikoa, baina bakterio|bakteriarra ere bai) edo alergia|erreakzio alergikoa izan daiteke.\n==Motak== Bere kausaren arabera konjuntibitisak sailkatzen dira: *Bakterio bidezkoa: Bakterio desberdinak infekzioko arduradunak izan daitezke.\nBakterio-konjuntibitisean gorritutako begiaren sintomak gehienetan kolore malko-isurtze berdexka edo horixkarekin lotuta daude.\nSarritan, sintomak daude ere sudurreko sinuen kongestioa eta sudurreko mukiak bezala halakoak.\nBetazalak ahal dira edematizarse-a.\nBereizgarri dituzte jariatze ugari eta horixka, eta betazaleko konjuntibako papila heziketa|alderdia|eraketa.\nBakterio-konjuntibitisa oso kutsakorra da, baina gehienetan sendatzen da bitarteko 7 eta 10 egun sintomen hasieraren ondoren.\n*Birikoak: ohikoenak, adenovirus-ak gehienetan produzituta, lagañas gutxiagorekin eta korneako itxurakeria mingarri posiblearekin dira.\nOso kutsakorrak dira eta normalean berez arintzen dira, nahiz eta tratamendu sintomatiko topikoa (hanturaren aurkakoak) eta ohiko garbiketak pautar ohi izan.\nEskuek, eskuoihalek edo eta guzti usinek produzitzen dituzte.\nSintomak dira begien gorritasuna, eritema biokularra, malko-isurtzea, costrasa horia, hiperemicas-a esclera-ekin, epifora-rekin, hiperemicas-a konjuntibekin begiak.\n*Alergikoak: tipikoki urtarokoak, azkura garrantzitsua izateko, eta ur-makarrak eta sinusitisarekin ohiko elkartzea izateko bereizten dute.\nUkipen-leiarretako edo lentilletako erabilera txarra, edo zuzen desinfektatuta ez badaude, mikrobioen sarrera errazten du konjuntibitisa Aurkezten dituzte adierazpen ohiko batzuk (gorritasun, fotofobia eta malko-isurtze) eta bere kausaren (infekziosoetako goizeko makar, birikoetan, alergikoengako azkuran tamainako handitutako gongoil, etab.) mendeko beste batzuk 1en eta 3 asteren arteko iraupenarekin.\n===Tratamendua=== Batzuetan konjuntibitisaren bakterio-infekzioak antibiotikorik ez eskatu arren, afektatuek mediku bat ikusi behar dute, konjuntibitis-sasoi hau maiz korneako lesioarekin lotuta dagoenez gero.\nGorputz arraroak atera behar dira, baina begia oso organo delikatua izaterakoan hau egin behar du soilik mediku bat.\nGainera, jatorri traumatikoko konjuntibitisek, behar dituzte balioespen bat eta gaingehitutako beste lesio batzuen tratamendua, bereziki korneako higaduraren.\nKategoria:Gaixotasun oftalmologikoak.\nCreutzfeldt-Jakoben gaixotasun."
}