{
  "authors": [
    {
      "author": "Egilea: Mario Lopez Mateo"
    }
  ],
  "doi": "",
  "publication_date": "2014-04-04",
  "id": "EU100524",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2014-04-04/24-osasun-biltzarra/163",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.2 Obesitatearen prebentzioaren eraginkortasuna Pediatriako kontsultan\n\t\nEgilea: Mario Lopez Mateo\n\t\nBermeoko Osasun Zentroa. Osakidetza.\n\t\n\t\n\t\nLaburpena.\nGehiegizko pisua (obesitatea gehi gainpisua) da arazorik prebalenteena gure lehen mailako pediatriako kontsultetan. Arazo hau gure lehen munduko bizimoduaren ondorio bat da, ugaritasunaren ondorioa. Diagnostikoa egiteko baliabiderik hedatuena Gorputz Masaren Indizea da (pisua kilotan zati luzera metrotan ber bi), erreferentzia-taulekin konparatuz. Teknika honek muga ezagunak ditu, eta muga horien artean garrantzitsuena guztiok erabiltzeko erreferentzia-taula berdinak lortzea da. Mundu garatuan eta garapen bidean dauden herrialdeetan gehiegizko pisuaren prebalentzia asko areagotu da azkenengo ikerketen aburuz, % 44,5ekoa izanik gure inguruan 6 urtetik 9,9 urtera bitarteko haurretan. Haurtzaroan hasitako obesitatea kausa guztiengatiko hilkortasuna areagotzearekin lotu da. Hori nahikoa ez balitz, gizaki helduaren bizi-kalitatea murriztuko duten beste hainbat gaixotasunekin ere lotuta dago. Espainian 2007an obesitatearekin lotutako gastua osasun-gastu osoaren % 7koa izan zen; 2.700 milioi euro urteko. Gehiegizko pisuaren inguruan ikertutako tratamenduek oso bestelako emaitzak eskaintzen dituzte. Obesitatearen jarraipena egiteko eta tratatzeko egiten diren ekintzen eraginkortasunak ebidentzia-maila arin-moderatukoak dira, B eta C gomendio-indarra izanik (edoskitze naturala izan ezik, azken horrek A gomendio-indarra baitu). Gainera, ekintzen eraginkortasuna esku-hartzearen aldira mugatua dago, ikerketa gehienetan ez baitute 24 hilabeteko tartea gainditzen. Gernika-Lumo herrialdeko haur-populazioa 2 talde pediatrikok zaindua izan da. Horietariko bat oso egonkorra izan da, eta obesitatea prebenitzeko eta tratatzeko plan sistematikoa jarraitu du azkenengo 15 urteetan. 2010ean ikerkuntza egin zen epe luzerako esku-hartzearen inguruan, eta emaitzen arabera ekintza espezifikoek eragin esanguratsua erakutsi zuten esku-hartze taldean arazoaren prebalentzia gutxituz, adin pediatrikoaren amaiera aldera. Gainpisuaren eta obesitatearen aurkako plan koordinatuek, gure kontsultetan eta komunitatean egindako lanek baino inpaktu askoz ere handiagoa izan beharko lukete. Hala ere guk kontsultetan egin ahal dugun lanak oso garrantzitsua izaten jarraituko du, ezinbestekoa baita nahi ditugun emaitzak lortu ahal izateko.\nObesitatea eta gainpisua (edo gehiegizko pisua biak gehitzen baditugu), da arazorik prebalenteena adin pediatrikoan gure lehen mailako kontsultetan. Munduko Osasun Erakundeak Obesitatea XXI. mendeko epidemia dela esaten du Osasunaren Munduko Erakundeak, izan duen hazkunde handiagatik, batetik, eta hilkortasunean, erikortasunean, bizi-kalitatean eta osasun-gastuan duen eraginagatik, bestetik.\na0\nEtiologia\n.\nObesitatearen kausa nagusienetarikoen artean, elikagai hiperkalorikoen kontsumoaren hazkundea (koipe eta azukre eduki altukoak) eta ariketa fisikoaren murrizpena daude.\nDieta tradizionalak dentsitate energetiko handiagoko beste dieta batzuek ordezkatu dituzte. Horrek koipe gehiago duten elikagaien (batez ere animalia-jatorria duten koipeak) eta azukrea gehitua duten elikagaien kontsumoaren hazkundea, eta karbohidrato konplexu eta zuntz kontsumoaren murrizpena ekarri ditu. Elikadura-aldaketa hauek, bizitzeko era aldatzearekin batera eman dira, eta azken aldaketa horiek ekintza fisikoaren murrizpena dakarte, lanean eta aisialdian. Gizakia biologikoki baraualdi luzeak jasateko prestatua dago, eta hala izanik okerrago onartzen ditu kaloria ugariko elikadura eta ariketa fisikoaren falta. Gorputzak asetasun-mekanismo fisiologikoak izan arren, nabarmena da mekanismo horiek \nez direla \nobesitatea saihesteko bezain eraginkorrak . Ondorio moduan, balantze energetiko kroniko positiboa jasaten du gorputzak, urteak pasa ahala koipe moduan pilatzen joaten dena.\nAzkenengo bi edo hiru hamarkadetan obesitateak eta gainpisuak izan duten prebalentzia-areagotze azkarra ezin diogu kausa genetikoei leporatu. Alderdi hereditarioak garrantzitsuak izan arren, giza genoma ez da aldatu hain denbora gutxian. Hori dela eta, munduko obesitate-epidemiaren garapenean ingurugiroko faktoreek eginkizun oso garrantzitsua dutela uste da, “giro obesogenikoa” deiturikoa sortuz. Giro “obesogenikoaren” ezaugarri nagusiak elikadura-ugaritasuna eta ariketa fisikoaren falta dira.\nSarritan, jateak sari emozionalaren zentzua hartzen du, ditugun premia kalorikoez aparte. Jatea eta edatea gogo-aldarte positiboekin lotzen dugu era subliminal batean, horregatik, txarto gaudenean jaten edo edaten konpentsatzen dugu aldarte hori goserik izan ez arren, gure arrazoimenaren eta osasunaren aurka. Gurasoek ere, janaria sari gisa erabiltzen dute umeekin.\nElikadura eta nutrizio egokiak beharrezkoak dira bizitzaren garai guztietan, baina bereziki haurtzaroan. Ume eta nerabe espainiarren dietaren bereizgarri gisa, kontsumitzen diren gehiegizko okela, hestebeteak, esnekiak, eta dentsitate energetiko handiko elikagaiak (adibidez opildegiko produktuak eta edari karbonatatuak, koipe eta azukre findu ugari daukatenak hurrenez hurren), eta fruta, barazki eta zereal ahoratze murrizpenak aipa daitezke.\nEspainiako haur eta gazte populazioaren ohitura dietetikoak eredu mediterraneo tipikoaren eta herrialde anglosaxoien tarteko egoeran daude. Ohitura horik hiru edo lau urterekin hasten dira barneratzen eta hamaika urtetik gora finkatzen doaz, urteak pasa ahala joera hori sendotuz. Horregatik haurtzaroa garai erabakigarria da elikadura-portaeretan eragiteko, garai honetan hartutako ohiturak etorkizuneko helduaren osasun-egoera mugatuko dute-eta.\nObesitatearen beste kausa bat ariketa fisikoaren gabezia da. Sedentarismoa geroz eta garrantzitsuagoa den osasun-mugatzaile moduan onartuta dago. Arazo hau, jokaera eta ereduen aldaketen ondorioa da, mugimendu gutxiagoko bizimoduetara ohitu izanagatik (hirietako bizitza, teknologia berriak, aisialdi pasiboak eta garraio-modu ezberdinen eskuragarritasuna). Haur eta gazte populazioan gertakari hauek areagotzen ari dira. Haur eta gazteek ordenagailuekin eta bideojokoekin jolasean ematen duten denbora izugarri gehitu da, aisialdia haurtzaroan geroz eta sedentarioagoa bihurtzen ari delarik.\nGarraio eta teknologia-mailako aurrerapenek, eguneroko bizitzaren ekintza fisikoaren maila murriztu dute eta zaila da joera hau etorkizunean aldatuko dela pentsatzea. Honetaz gain, hiri-ingurumenak ez du ekintza fisikoa errazten: adibide bat emateko, eskolara oinez joaten den ume-kopurua murriztu egin da. Horren ondorioz, umeek egunean zehar aktibo egoteko duten joera murriztu egin da. Gaur egungo datuek diotenez, haur espainiarrak telebista ikusten pasatzen duten batez besteko denbora 2 ordu eta erdikoa da eta ordu-erdi gehiago ematen dute bideojokoekin jolasten edo interneten.\nIpar Europako herrialdeen eta Mediterraneo aldeko herrialdeen artean dauden ezberdintasun sozioekonomiko, kultural eta demografikoak oso garrantzitsuak dira eta diferentzia horrek azal ditzake Europan dauden ezberdintasun gehienak. Portugal, Belgika, Espainia, Alemania eta Grezia dira sedentarismoaren prebalentziarik handiena daukaten estatuak.\na0\nDiagnostikoa\n.\nObesitatea desoreka metaboliko bat da, koipe moduan energia-pilaketa larregi eragiten duena, sexu, neurri eta adinaren arabera itxaroten duzun mailarekin konparatuz gero. Diagnostikoa egiteko irizpiderik hoberena, organismoaren koipe-kopuru zehatza jakitea da, eta horretarako hainbat teknika erabil ditzakegu: antropometria, haize mugimenduko pletismografia, X izpiko absortziometria duala edo inpedantziometria, besteak beste. Ohiko praktikan, hainbat ikerketa eta praktika klinikoko gidetan oinarrituz, Gorputz Masaren Indizea erabiltzen dugu (GMI; pisua kilotan zati luzera metrotan ber bi), hedatuena dagoen metodo moduan, obesitatearen eta gainpisuaren diagnostikoa egiteko (erreferentzia-taulekin konparatuz). Teknika honek muga ezagunak ditu, ez ditu koipe-masa eta koipe-masa ez dena ezberdintzen, eta ondorioz gerta daitekeena zera da, ume batek koipe-masa obesitearen mailan edukitzea eta GMI normala izatea aldi berean. Gainera, gaur egun eztabaida handia dago, diagnostikoa egiteko erreferentzia moduan erabili behar diren taulak aukeratzeko (hainbat taula ezberdin baitaude).\nArgitaratu diren azken hazkunde- tauletan, taila edo garaierak mendez mende izan duen hazteko joera ikusi da, eta baita ere pisuak izan duen neurrigabeko hazkundea, neurriaz eta lehenagoko ikerketekin konparatuz gero. Honek eragin handia du GMI erreferentzietan (gaur egun 2004an argitaratutako Orbegozo taulak erabili ohi dira). Hori dela eta, bai nazioarte mailan eta baita 2010ean Osasun Ministerioak argitaratu zuen praktika klinikoko gidan ere, obesitatea neurtzeko erreferentzia moduan pasa den mendeko zortzigarren eta bederatzigarren hamarkadetako GMI taulak erabiltzea iradoki dute (Orbegozo fundazioak 1988an argitaratu zituen bere taulak). Beste neurri antropometrikoak neurtzeko, gaur egungo taulak erabiltzen dira. Neurri honekin, zera ekidin nahi da, erreferentzia berrien goranzko desbiderapen horren ondorioz ez dadila diagnostikoaren infraestimaziorik gertatu.\na0\nEpidemiologia.\nLaurogeigarren hamarkadatik aurrera, obesitateak hazkunde azkarra izan du mundu osoan. Lindström et al lantaldeak populazio helduan 1986-94 aldian obesitatearen prebalentzia gehitu egin zela egiaztatu zuen, % 4,6tik % 11,4ra gizonezkoetan eta % 6,1etik % 9,8ra emakumeetan. Gainpisuari dagokionez hazkundea % 33,9tik % 45,2ra izan zen gizonezkoetan eta %19,6tik % 29,1era emakumeetan.\nObesitatearen eta gainpisuaren prebalentzia haur eta gazte populazioan antzekoa da herrialde garatuetan eta garapen bidean dauden herrialdeetan.\nPaidos ikerketaren arabera Espainiar estatuan 1984an gizentasuna diagnostikatzeko erabili zen irizpidea, tolestura trizipitalaren batez besteko bi desbiderapen estandarreko neurriaren gainetik izatea zen. Horren arabera estimatu zen obesitatearen kopurua % 4,9koa izan zen 6-15 urte bitarteko sexu bietako umeetan. En-Kid ikerketan (1988-2000) gainpisua eta obesitatea diagnostikatzeko hurrengo irizpideak erabili ziren, 1988ko Orbegozo tauletan oinarrituta: GMI 85eko pertzentila edo gehiago izatea eta 97ko edo gehiagoko pertzentila izatea (gainpisuaren prebalentzia % 12,4koa izan zen eta obesitatearena % 13,4koa, hurrenez hurren). ALADINO ikerketan (2010-2011; aurretiko emaitzak izanik), Osasunaren Munduko Erakundearen taulak erabiliz, 6 urtetik 9,9 urtera gainpisuaren eta obesitatearen prebalentzia % 26,2koa eta % 18,3koa izan ziren, hurrenez hurren. Honen bitartez gehiegizko pisu-prebalentzia kalkulatzea lortuko genuke, neurketa biak gehitzen baditugu, % 44,5ekoa izanik\nObesitatearen arriskuak. \nNerabezaroan, kausa guztien ondoriozko hilkortasun-arriskua areagotzearekin lotu da obesitatea, eta baita kausa zehatzen ondoriozko hilkortasun-arriskua areagotzearekin ere gizonezko helduetan. Gaixotasun koronarioagatiko eta arteriosklerosiagatiko erikortasuna gehitu egin da sexu bietako helduetan. Nerabezaroko obesitatea minbizi kolorrektalaren eta hezueriaren arriskua areagotzearekin lotu da gizonezkoetan eta artritisarenarekin emakumeetan. Nerabezaroan hasitako obesitatea, faktore iragarle indartsuagoa izan da gaixotasun horietarako, helduaroan hasitako obesitatea baino. Gaixotasun endokrinologikoen (hiperintsulinismoa, intsulinarekiko erresistentzia, azukreari intolerantzia, 2 motako diabetesa, hilerokoaren irregulartasuna) eta arazo psikologikoen (depresio edo autoestimu baxua) intzidentzia ere areagotu egin dela ikusi da. Obesitateak bizi-itxaropena murriztu ahal du 10 urtez.\nObesitatea mundu osoan hartzen ari den prebalentziak ardura eta kezka eragiten du, izan ere obesitateak lotura estua baitauka gaur egungo gaixotasun kroniko nagusiekin, lehen aipatu dugun moduan. Zenbat eta obesitate gehiago, orduan eta handiagoa izango da gaixotasun horiengatiko morbilitatea eta hilkortasuna.\nMunduan urtero 57 milioi persona hiltzen dira. 2002ko munduko osasun txostenaren arabera, gaixotasun kronikoen areagotzea, heriotzen bi herenen arduraduna da eta hilkortasun orokorraren % 46. Portzentaia hauek areagotzen ari dira, beraz joera hau ez badugu alderantzikatzen, 2020garren urtean kutsakorrak ez diren gaixotasunak heriotzen % 73aren arduradunak izango dira eta munduan gaixotasun kargaren % 60koa.\na0\nGastua.\nObesitatearen prebalentzia areagotzea, obesitatearekin lotuta dauden gaixotasunen tratamenduen kostu ekonomikoaren igoerarekin erlazionatu da. Ikerketa gehienak populazio helduarekin egin dira. 1999an Estatu Batuetan obesitatearen kostu zuzena, osasun-gastu osoaren % 7koa izan zen. Europan kostu hauek baxuagoak dira, % 1,5 eta % 4 bitartekoak, 5 herrialde ezberdinetako datuak batu zituen ikerketa baten aburuz. Espainian, Osasun Ministerioak kalkulatu zuen obesitatearekin lotutako kostua 2007an: osasun-gastuaren % 7koa izan zen, eta horrek 2.700 milioi euro esan nahi du urtero. Haur eta gazte populazioan ikerketak gutxi dira. Ameriketako Estatu Batuetan ospitaleetako osasun-gastua, nerabezaroan hasitako obesitatearekin erlazionatuta dauden gaixotasunengatik, 35 milioi dolar izatetik (1979-81) 127 milioi dolar izatera pasatu zen 1997-99 epealdian. Obeso dauden haur eta gazte populazioan, osasun-zerbitzuen erabilera areagotu dela egiaztatu da, pisu normala duten haur eta gazteekin konparatuz gero.\nKonpontzeko egin diren lanak.\nOrokorrean obesitatearen eta gainpisuaren tratamenduek emaitza oso bestelakoak eman dituzte. 18 saio kliniko zituen haur-obesitateari buruzko azterketa sistematiko batek, aztertutako esku-hartzeek emaitza erabakigarririk ez zutela ondorioztatu zuen, esku-hartze horien heterogenotasunagatik (kirola, ekintza fisikoaren areagotzea edo sedentarismoaren murrizpena, jokabide-orientazioa lantzen duten programak) eta banakako ikerketen potentzia estatistiko gabeziagatik. Oraindik orain, 14 ikerketetan oinarritutako meta-analisi batek hurrengoa ondorioztatu zuen: bizimodu-aldaketetan izandako esku-hartzeak epe luzerako pisu-murrizketa eragin zuela eta ebidentziaren bat egon daitekeela murrizpen hori denboran zehar mantendu ahal izateko. Hala eta guztiz ere, \nNational Institute for Health and Excelence\n erakundearen praktika klinikoko gidan, osasun-arloko langileek jarraian egindako dieta edo/eta ariketa fisikoari zuzendutako esku-hartzeak eraginkorrak direla ondorioztatu dute, pisu osasungarria mantendu ahal izateko. Hala ere, kasu batzuetan pisu-aldaketa onuragarririk lortu ez arren, elikaduran edo ariketa fisikoan aldaketa positiboak lor daitezkeela ikusi da.\na0\nZer asmo daude konpontzeko.\nHaur eta gazteen obesitatearen eta gainpisuaren prebentziorako, gaixotasun horiek pairatzen dituzten herrialdeetako gobernuen parte-hartze instituzionala egon beharko luke, garatu behar diren esku-hartzeak eremu sanitario hertsitik harago doaz-eta. Ildo beretik jarraituz, Espainiak 2005 urtetik aurrera NAOS (Elikadura, Ariketa fisikoa, Obesitatearen prebentzioa eta Osasuna) estrategia bultzatzen du, Osasun eta Kontsumo Ministerioak sustatutako kalitate-planaren barnean. NAOS estrategiaren helburua, elikadura osasungarria eta ariketa fisikoa sustatzeko ekintzak bultzatzea da, osasun-profesionalen, udalen eta autonomia-erkidegoen, senideen eta hezkuntzako eta enpresako sektoreen laguntzarekin. Horrez gain, estrategia honen beste ekintzetako batzuk, lehen mailako arretara zuzenduta dauden protokoloak sortzea da eta elkarte zientifikoekin parte-hartzea, obesitatearen diagnostiko goiztiarra egin ahal izateko, baita gaixotasunaren jarraipen-programak garatzeko ere. Honekin jarraituz, obesitateari zuzendutako ikerkuntza sustatzea, kontrol epidemiologikoa egitea (Obesitatearen Behatokiaren bitartez) eta prebenitzeko ekintza-planak ezartzea egin beharko litzateke, PERSEO eta THAO programen ekimenak adibidez.\na0\nBa al dago osasun-arlotik ezer eraginkorra?\nObesitatearen jarraipena egiteko eta tratatzeko egiten diren ekintzen eraginkortasunak, lehen esan dugun moduan, ebidentzia-maila arin-moderatua dute, B eta C gomendio-indarra izanik (edoskitze naturala izan ezik, azken horrek A gomendio-indarra baitu). Horrez gain, ekintzen eraginkortasuna esku-hartzearen aldira mugatua dago, ikerketa gehienetan ez baitute 24 hilabeteko tartea gainditzen.\nGernika-Lumo herrialdean haur-populazioa tradizionalki 2 talde pediatriko ezberdinek zaindua izan da. Horietariko bat denboran zehar oso egonkorra izan da (profesional arduradunari dagokionez, pertsona bera izan baita). Horri esker, profesional honek azken 15 urteetan, obesitatearen prebentzioaren eta haur-populazio obesoaren jarraipena egin ahal izan du, bai kontsultan bai maila komunitarioan ere. Bestalde, konparatzen ari garen beste lantaldea oso ezegonkorra izan da, eta horrek ez die bertan lan egin duten profesionalei aukerarik eman lan bera egin ahal izateko.a0\nEsku-hartze taldean 1996tik aurrera gehiegizko pisua prebenitzeko ezarri ziren neurriak hauek dira:\n \nNeurri orokorrak (komunitatera zuzendurikoak). \n \n \nEskola guztiei emango zaien aholkua: urtebetetzeak elikagaiekin ospatzea ekiditea eskola-aretoan.\n \nEskoletako zuzendariei zuzendutako aholkua: umeei hamaiketako moduan fruta eskaintzea, zerealak (galletak) ordeztuz.\n \n \n \nNeurri bereziak (esku-hartze taldean sistematikoak). \n \n \nJatorduak familian egokitzeko eta betetzeko aholkua.\n \nGosariaren garrantzia azpimarratu eta aholku moduan esnekiak, zerealak eta frutak eskaini.\n \nUmea saritzeko elikagairik ez erabiltzeko aholkua.\n \nEdozein elikagai ematea ekidin 5 jatorduetatik kanpo.\n \nEdari gisa, ura eskaintzeko aholkua eman eta zuku ontziratuak eta edari karbonatatuak ekiditea azpimarratu.\n \nKirola egiteko aholkua eman.\n \nLeku batetik bestera oinez joateko aholkua eman, motorra duten ibilgailuak saihestuz. “Bizitza oinez” aholkatu.\n \nTelebista ikusten ematen duten aldia murriztu, 2 ordu baino gutxiago irakastegunetan eta 4 ordu baino gutxiago eskolarik gabeko egunetan. \n \nAurrez hartutako neurriak errefortzatu, edoskitze naturala eta elikadura solidoa 6 hilabete arte sartzea atzeratuz adibidez.\n \n \na0\nEgoera berezi hori dela medio, eta pazienteen banaketa ausazko irizpideen bitartez egin zelarik bi lantaldeetan, 2010. urtean egindako esku-hartzearen eraginkortasuna aztertzea erabaki zen (sistema informatikoan erregistraturiko populazio osoaren zeharkako ebaketa baten bitartez, adinaren arabera maila ezberdinetan sailkatuz, eta ume osasuntsuaren programaren adin-mailekin bat etorriz).\nIkertutako lagin osoan gehiegizko pisuaren prebalentzia % 17,9koa izan zen (Konfiantza tartea % 95ekoa izanik, 16,2-19,8), gure inguruan egindako ikerketetan ikusitako prebalentzia baino askoz baxuagoa.\nPediatriako lan talde bien prebalentziaren konparazioa egiteko orduan, ondorengoa ikusi zen: 4 urterekin (lehenengo ebaketan) talde bietako populazioak alderagarriak zirela. Adina aurrera joan ahala, bi taldeen arteko ezberdintasunak areagotu egin ziren progresiboki. Adin pediatrikoaren bukaera aldera ezberdintasun hauek estatistikoki esanguratsuak ziren, gehiegizko pisuaren prebalentzia baxuagoa izanik esku-hartzea egin zen taldean.\nOsasun-zentroetan egiten diren ekintzen eraginkortasun-maila ezagutzea oso garrantzitsua da, haur-populazioan onurarik ez dakarten esku-hartzeak alde batera uzteko eta maiztasun egokiarekin ezartzeko. Esku-hartze mediko guztiek eragin desiragaitzak izan ditzakete, hala nola estigmatizazioa eta iatrogenia.\nHorren guztiaren arabera, jakinik gainpisua eta obesitatea arazo kronikoak direla eta jakinik neurri garrantzitsu batean bizimodu desegokiak jabetzearekin lotuta daudela, logikoa dirudi emaitza onuragarriak lortuko direla pentsatzea, epe ertainean gutxienez. Kontuan hartu behar da emaitza hauek jaso ziren garaian osasun-erakunde batek ere ez zuela arazo horren larritasuna aintzakotzat hartu edo/eta ez zuela horri aurre egiteko planik indarrean ipini. Horrekin batera, komunikabideen eskutik osasunerako onuragarriak ez diren elikagaien kontsumoa eta jabetzea saritu egin da, batez ere “obesogenikoak” direnak. Gainpisuaren eta obesitatearen aurkako plan koordinatuak, gure kontsultetan eta komunitatean egindako lanak baino inpaktu askoz ere handiagoa izan beharko luke. Hala ere guk kontsultetan egin ahal dugun lanak oso garrantzitsua izaten jarraituko du, ezinbestekoa baita nahi ditugun emaitzak lortu ahal izateko.a0\nBibliografia\n·\na0a0a0a0a0a0a0a0 \nAlonso Coello P, Argente Olivier J, Arrizabalaga Abasolo JJ, Buñuel Álvarez JC, Calañas Continente A, Calvo Terrades M, et al. Guía de Práctica Clínica sobre la Prevención y el Tratamiento de la Obesidad Infantojuvenil. \nZientzia eta berrikuntza ministerioa; 2009 [2013ko abenduaren 29an kontsultatua]: <\nhttp://www.guiasalud.es/GPC/GPC 452_obes_infantojuv_AATRM compl.pdf\n>\n·\na0a0a0a0a0a0a0a0 \nBallesteros JM, Pérez N, Dal-Re M, Villar C, Labrado E, Ortega RM, et al. Estudio de vigilancia del crecimiento ALADINO.\n Osasunaren, Zerbitzu Sozialen eta Berdintasunaren Ministerioa. 2011 Espainiako Gobernua [2013ko abenduaren 20an kontsultatua]: <\nwww.naos.aesan.msssi.gob.es/naos/ficheros/investigacion/ALADINO.pdf\n>\n·\na0a0a0a0a0a0a0a0 \nEstrategia NAOS. Estrategia para la nutrición, actividad física y prevención de la obesidad. \nElikagaien Segurtasuneko Espainiar Agentzia; 2005 [2013ko abenduaren 20an kontsultatua]: <\nhttp://www.naos.aesan.msssi.gob.es/naos/investigacion/publicaciones/\n>\n·\na0a0a0a0a0a0a0a0 \nLindström M, Isacsson SO, Merlo J. Increasing prevalence of overweight, obesity and physical inactivity: two population-based studies 1986 and 1994. Eur J Public Health. 2003;13(4):306-12.\n·\na0a0a0a0a0a0a0a0 \nPaidos’84. Estudio epidemiológico sobre nutrición y obesidad infantil. [Egitasmo Unibertsitarioa] Madril: 1985; Gráficas Jomagar.\n·\na0a0a0a0a0a0a0a0 \nSerra Majem Ll, Ribas Barba L, Aranceta Bartrina J, Pérez Rodrigo C, Saavedra Santana P, Peña Quintana L. Obesidad infantil y juvenil en España. Resultados del Estudio enKid (1998-2000). Med Clin (Barc). 2003;121:725---32.\na0\n·\na0a0a0a0a0a0a0a0 \nTxakartegi-Etxebarria X, et al. Obesidad y sobrepeso. Aproximación a la efectividad de una intervención sanitaria. An Pediatr (Barc). 2013. \n[2014an kontsultatua]\n: <\nhttp://dx.doi.org/10.1016/j.anpedi.2013.08.008\n \n>\na0\n\t\n\t\n\t\n02_Obesitatearen prebentzioaren eraginkortasuna Pediatriako kontsultan.ppt"
}