{
  "authors": [
    {
      "author": "Egileak: M. Milagros Amundarain Lejarza"
    },
    {
      "author": " Ana Merino Rodriguez"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100440",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/607",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.2 Menpekotasun desberdinak izandako kasu baten zainketa plana\n\t\nEgileak: M. Milagros Amundarain Lejarza, Ana Merino Rodriguez\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tLan hau bizitzan zehar mendekotasun desberdinak adierazi dituen kasu kliniko batean oinarritzen da.\n\tLehen aldiz eta inoren laguntzarik gabe psikiatraren kontsultara zorabioengatik datorren 40 urteko gizona da. Orain dela 5 urte lana eta bikotekidea utzi zituenetik bakarrik bizi da babes-ofizialeko pisu batean. Guraso eta anaiarekin erlazionatzen dela dio, baina ez du nahi inork kontsultara laguntzea.\n\t15 urterekin cannabisa kontsumitu zuen baina ordutik hona ez du berriro kontsumitu. Orain dela 5 urtera arte bikotekidearekin batera anfetaminak kontsumitu zituen. Alkohola orain ez, ez du uste inoiz gehiegikeriaz hartu duenik. Ez dago aurrekari psikiatrikorik. Ez du uste depresio edo herstura-arazorik izan duenik, baina bai bulimia arazoak (ez orain).\n\tLorazepama eta beste botika batzuk eman zaizkio tratamenduan zehar; lorazepamaren dosia bere kabuz igo du eta beste botikak txarto egiten diotelako utzi ditu. Ongi egin diezaioketen botikak proposatzen ditu.\n\tKontsultara bertaratzea irregularra da.\n\tDiagnostiko medikoa: Nahaste Somatomorfoa.\n\tErizaintzako balorazioan asaldatutako domeinuak.\n\tOsasunaren sustapena: sustantzia desberdinen kontsumoa.\n\tPertzepzio/kognizioa: ideia handietsiak.\n\tAuto-pertzepzioa: gorputz-irudiaren asaldura.\n\t\n\t\n\t\nHelburuak\n\t\n\tSustantzien kontsumo arriskutsua pairatu eta pairatzen duen kasu baten erizaintzako zainketa-plana NandaNocNic taxonomia erabiliz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tKasua Nandaren domeinuen bitartez baloratu da, ondoren NOC emaitzak eta NIC esku-hartzeak proposatu dira errebisio bibliografiko baten ondoren.\n\tERIZAINTZA DIAGNOSTIKOAK NANDA-aren (North American Nursing Diagnosis Association) arabera:\n\t\n\tOsasunaren mantentze ez eraginkorra.\n\tAntsietatea.\n\tGorputz-irudian asaldura.\n\t\n\t\n\tNOC (Nursing Outcomes Classification) EMAITZAK\n\t\n\tOsasuna sustatzeko jokabidea.\n\tDrogen kontsumoaren arriskuaren kontrola.\n\tSorospeneko erabakietan parte-hartzea.\n\t\n\t\n\tNIC (Nursing Interventions Classification) ESKU-HARTZEAK\n\t\n\tPazientearekin akordioa.\n\tAurre ematea handitu.\n\tSustantzia kaltegarrien tratamendua.\n\t\n\t\n\t\nEmaitzak\n\t\n\tLegez kanpoko sustantzien kaltegarritasuna lantzea posible izan da, baina zailago egin da botiken kontrol gabeko kontsumoa bideratzea.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tMendekotasuna pairatzen duen pazientearen zainketa-plana balorazio integral baten bitartez eta berarekin helburuak adostuz egin behar da osasun-emaitzak izateko nahiz eta denbora handia behar izan.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- T. Heather Herdman, Shigemi Kamitsuru.\n\t- NANDA International. Diagnosticos Enfermeros - Definiciones Y Clasificacion 2015-2017. Elsevier 2015\n\tMoorhead S, Johnson M, Maas M & Swanson E. Clasificación de resultados de enfermería (NOC). [Nursing outcomes classification]. 4nd ed. Madrid: Elsevier España. 2009.\n\t- Bulecheck G.M, Butcher H.K, McCloskey Dochterman J. Clasificación de intervenciones de enfermería (NIC). [ nursing interventions classification) 5nd ed. Barcelona: Elsevier España. 2009."
}