{
  "authors": [
    {
      "author": "Egilea: J Jauregi Pikabea"
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101185",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/1998-04-24/08-osasun-jardunaldiak/211",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.10 Kontzientziaren fisiologia: neurozientzien azken mugetan\n\t\nEgilea: J Jauregi Pikabea\n\t\nEHU\n\t\n\t\n\t\nGizakiak jakin beharko luke garunetik eta honengandik bakarrik datozela pozak, plazerra, barre eta aisia, atsekabeak, mina, etsipenaera damua. (HIPOKRATES, 460-370 K.a.)\nGizakiok gure izaera eta natura sakonari buruz galderak egiten hasi ginenetik, beti kezkatu zan gaitu arima, izpiritua, gogoa edota kontzientzia izanez ezagutzen dugun fenomenoak. Gure esperientzia subjektiboaren gunean kokatzen den instantzia horri, gure identitate, sentimendu, pentsamendu eta borondate libre baten jabe ad goaren atribuzioa egin diogu, eta hain leku gorenean paratuz gero, nola onartu materia eta denboraren legeen menpe egon zitekeenik. Honengatik, heriotza eta gorputz materiaren desintegrazioaren ebidentziaren aurrean, garai eta kultura guztietako gizakiak gogoaren naturari eta bere hil ondorengo esistentzian gertatzen zaionari buruz ideia tinkoak bilakatu dituzte, sinismenak. Fenomeno honen hedapena eta indarraren arabera, ziur aski giza naturar en oinarrizko osagai baten aurrean gaude, erlijio desberdinek okupatzen duten esparrua.\nMendebaldeko pentsamenduaren arloan, eta arimari buruzko gogoetari dagokionez, erlijioak filosofiaren konpetentzia izan du, leiala batzuetan, liskartsua gehienetan. Arrazoian oinarrituz, azterketa filosofikoa luzaro arduratu da kontzientziaren arazoaz eta gaur egun ere horretan dihardu, teoria definitibo bat egin nahi eta ezinean. Izan ere, kontzientziak giza jakintzaren azken mugetan kokatzen diren galderak planteatzen ditu, materiaren azken natura edota unibertsoaren ertzen modura, eta ez da falta uste duenik ez garela sekula erantzunak aurkitzeko gai izango. Kontzientziaren kasuan gainera subjektu eta objektuaren arteko bereizketa klasikoa galdu egiten da. Kontzientzia ulertu nahi duen pentsamendua haren baitan dago, berarekin bat da, eta honela paradoxa larri batean aurkitzen da pentsalaria. Inoiz esan da bere egoera praketatik tiraka lurretik altxa nahi duenaren parekoa dela.\nKontzientzia, beraz, tradizionalki erlijio eta hausnarketa filosofikoaren objektu izan da, aurrerabide handirik gabe jira eta bira mendeak daramazkin eztabaida, eta ezaguna da zientziak honelako planteamendu espekulatibo konponezinei dien higuina. Horregatik ez da harritzekoa bere jarrera orain arte nahiko eszeptikoa izan bada gogoaren arazoan zientziaren tresnak erabiltzeko posibilitateei buruz. Hala ere XIX. mendean, funtzio psikikoen zientzi proiektu bat garatzen denean, Psikologia, bere objektuen artean lehen lerroan aurkitzen dugu kontzientzia. Wundt-ek Alemanian eta batez ere William James-ek Estatu Batuetan erreflexio sakon bat hasiko dute gaiari buruz, introspekzioa eta behaketa objektiboa erabiliz. Gainera, Psikologiaren aitzindari hauengan garbi agertzen den ideia da funtzio psikiko guztiak, kontzientzia barne, garuneko anatomofisiologia bati erreferitu beharra. Beraiek aurreratutako kontzeptuak dira gaur egun ere erabiltzen ditugunak: kontzientzia prozesu bat da, mota berezi batekoa eta materiaren eratzeko modu berezi batzuen ondorioa; gainera pertsonala da eta intentzionalitate baten adierazgarri .\nKontzientziaren psikologia honek bere metodoan zuen ahulezia. Prozesu mentalak ezin ziren objektibat u eta introspekzi oak ez zirud ien nahiko berme psi k ismoad aren azterketa espekul azi o fil oso fi kotik zientzia naturalen eremura eramat eko asmoarekin jaio berria zen Psikologiarentzat. Ga inera nerbio sistemaren ezagut za oso eskasa zen neurozientzien i raultza egiteke zegoen garai haietan. A rrazoi hauengatik, Psikolog ia zientzia bezala sendotzeko asmoz, jokaera objektiboak bakarrik kontutan hartuz, prozesu mentalak eta neuralak baztertzearen proposamen erradikal a egiten duen Konduktismoa nagusitzen denean mende honen lehen hamarkadetan, kontzientziaren arrastoak ezabaturik geratzen dira eta kutsu txarra hartzen zaio berriro jendaurrera horrelako ga iak ateratzera ausartzen den nornahiri.\nBestalde, XIX. mendearen bigarren zatiak eta XX.aren hasierak ideien munduan bi korronte indartsuen hedapena ikusiko dute: eboluzionismoa eta psikoanalisia. Darwin-en ekarpenak bi ikuspuntu berri eta garrantzitsu zabaltzen ditu besteak beste: egitura eta funtzio biologikoak, psikikoak barne, aurretik existitzen dutenen aldaketatik garatzen direla eta aldaketa hauen iraupen baldintza bere baliabide adaptatiboak erabakitzen duela. Honek, kontzientziari dagokionez bi perspektiba berri irekitzen du. Alde batetik gizakiaren kontzientzia animalien garunek dauzkaten ahalmen psikikoen ildotik datorren zerbait eida kontut an hartzen da eta honek in batera anim aliek izan dezaketen kontzientzia mailari buruzko eztabaidak agertzen dira. (Honen inguruan, esan ohi da animaliek kontzientziarik baduteneko debatean, pentsalariak bi taldetan zatituta aurkitzen direla: txakurra badutenak eta ez dutenak). Beste aldetik, adaptazioaren legearen arabera, kontzientzia garatu baldin bada eta bereziki gure espeziean, nolabaiteko interes biologiko bat dudako izan da, bere zertarakoa erantzun beharreko itaun bihurtzen da, edozein kontzeptualizazioren ardatzetako bat.\nPsikoanalisiak inkontzientearen dimentsioa in korporatzen du giza psik ismoaren errealitatera. Hori egiteko, Freudek uko egiten dio bere hasieretako ikuspuntu neurofisiologikoari eta metodo zientifikoaren estuasunari, berriro introspekzioa, intuizioa eta espekulazioari tokia emanez. Neurosien patologian zentratuta, eguneroko bizimoduaren portaera eta kulturaren oinarrietara zabalduz, faktore inkontzienteen detenninismoa aldarrikatzen du. Bere metapsikologiak, teknika terapeuti ko ospetsuaren eskutik, arrakasta izugarria izango du XX. mende honetan, ia gaur egunera arte, batez ere psikopatologia eta psikiatrian . Honek kontzientziaren ikerketaren bazterketa suposatu du, eta debatearen gunea inkontzienteak monopolizatu du, neurologiaren atal batzuk eta arlo akademiko zenbait salbu. Edonola inkontzientearen azterketa ez da diskurt so psi koana liti koan agortzen eta bere fenomenologia finkatzearekin batera garuneko funtzionamenduan oinarritutako hipotesi esplikatiboak egitea ezin dugu baztertu. Gainera kontzientziaren teoria bat ez litzateke osoa izango inkontzientearen errealitatea ez badu kontutan hartu eta argitzen.\nProzesu mentalak zientziaren aztergai bezala errekuperatuko dituena iraultza kognitiboa izango da gure mendeko bigarren erdi honetan. Psikologiatik abiatuta, paradigma konduktistaren erredukzionismoari oposatuz sortzen da gaur egun nagusia den ikuspuntu hau. Beraren ustetan ez dago mugatzerik psikologiaren objektua estimulu eta erantzunen mailara eta bi horien artean kokatzen diren aldagai intermediarioak, hau da, prozesu mentalak ere kontutan hartu beharra aldarrikatzen du. Asmo hori agerturik, nahitaezkoa zuen kognitibismoak, lehenago edo geroago kontzientziaren arazoarekin topo egitea, bera gabe ez baitago ulertzerik gizakion psikismoa. Hala ere, iraganaren inertziagatik edota bere konplexutasunagatik azken hamar urteok arte ez zaio kemenez ekin kontzientziaren modeloak eraikitzeari.\nEredu kognitiboaren sorreran eragin erabakigarria aitortu behar zaio zibernetika eta konputazioaren zientziari. Esan liteke kognitibismoa eta konputagailuen bilakaerek bide beretik haziz joan direla. Makina eta gogoaren arteko analogia oparoa suertatu da ikuspuntu heuristiko batetik, bai lehenak hobeak egiteko bai bigarrenaren ulerpenean aurreratzeko. Geroztik, funtzionamendu mentalari buruz aritzerakoan ekidin ezinezkoak izango dira prozesamendu, integrazio, zirkuitu, input, output eta antzerako kontzeptuak. Guzti honek 70. hamarkadan jatorri desberdineko ekimenen biltzea ekarriko du, zientzia kognitiboa izenez ezagutzen den egitasmoan, logika matematikoa, psikologia kognitiboa, adimen artifiziala eta konputazioaren zientzia, linguistika, antropologia eta neurozientziak elkartuz.\nZientzia kognitiboa sortzen denean neurozientziak hasieratik eta bete-betean proiektuan parte hartzen baldin badute, besteak beste, bere egoera, ehun urte lehenago kontzientziaren psikologia zientifikoa egin nahi izan zenean baino askoz hobea delako da. Mende bateko tarte horretan, Ramón y Cajal-ek nerbio ehunaren egitura zelularra agerian jarri du, Pavlov-ek erreflexu baldintzatuen fisiología deskribatu du, Sherrington-ek transmisio sinaptikoa, ezagutu ahal izan dira neuronaren mintzeko fenomeno elektrikoak, neurotransmisore desberdinak eta bere kokapen eta funtzioa, psikofarmakoen ekintza mekanismoak, sentsazio, pertzepzio, oroimen, emozio, arreta, motibazio, hizkuntza eta beste zenbait funtzio psikikoren fisiologian aurrerapen nabarmenak egin dira nahiz eta irregularki eta, oro har, neurozientifikoek baikortasuna agertzen dute bere helburuak lortzeko aukeren inguruan. Bestalde eremu klinikoan ere, garuneko lesio desberdinek dakarzkiten alterazio psikikoak ondo deskribatu eta neurtzeko tresnak prestatzen dira, neuropsikologia deritzon espezialitatearen bidetik. Klinikak eskaintzen dituen arrastoak, behar eta posible denean, animali esperimentazioaz osatuko dira . Hitz batean, garuna bere sekretuak agertzen hasten da eta honek justifikatzen du azken urteotan zenbait ikertzailek sekretu ezkutukoena den kontzi ntziaren sustrai fisiologikoa bilatzen hastea.\nKontzientzia zientzia formalen eta zehatzago, biologiaren tresnaz ulertu beharko den ustea, ideien bilakaera historikoa eta kontzeptu kognitibo berriez gain, aurrerapen teknologikoak irekitzen ari diren posibilitateetan oinarritzen da. Hauei ezker, gaur egun kapaz gara gizakiarengan eta kalterik egin gabe prozesu mentalen irudi objektiboak lortzeko. Erresonantzia magnetiko funtzionala, positroi emisiozko tomografia edota elektroentzefalografia numerikoa, gure operazio mentalekin batera garunean ematen den aktibitate neuronalaren aldaketak islatzeko modu oparoak dira jada eta gehiago izango dira, inolako zalantzarik sortzen ez duen hobekuntza ematen delarik bere diskriminazio ahalmenean. Gainera, atarian ditugu oraindik noraino iritsi litezkeen ez dakigun teknika berriak, hala nola, erresonantzia magnetikoaren bidezko espektrometria eta magnetoentzefalografia.\nGarbi utzi behar da ez gaudela oraindik garuna eta gogoaren arazoari buruz teoria definitibo bat aurreratzeko moduan. Ikerketa zein bidetatik eraman beharko litzatekeen da gaur egungo kezka nagusia, kontzientziaren egoera epistemologikoa finkatzea, alegia. Eremu horretan, garunaren fisiologiatik eta oro har neurozientzietatik jo behar dela uste dutenen artean hainbat ikertzaile ospetsu ausartu da azken urteotan hipotesien proposamenak egitera, hauen artean Eriek, Edelman, Dennet, Cedes, e.a. Hastapeneko egoera bati dagokion moduan adostasun eza eta jokabide desberdinen defentsa dira nagusi beraien artean. Hala ere gehienak bat datoz zenbait printzipio onartzerakoan.\nHasteko, ia denak planteamendu monista bat egiten dute (Cedes izango litzateke salbuespen aipagarriena). Hau da, gogoa fisikaren legepean dagoen materiaren propietate bat dela uste dute, edonolako substantzia metafisikoen beharra gaitzetsiz.\nHonetan, Descartes-en dualismoaren kontra altxatu ziren XVIII. mendeko materialisten tradizioa errekuperatzen dute. Gogora dezagun Descartesek gorputza (resextensa) eta arima (reseogitans) bi substantzia desberdintzat hartzen zituela, bien arteko lotura epifisian kokatuz eta La Mettrie edo Caba nis bezalako materialistak ez zutela ikuspuntu hori onartu; bere ustetan &quot;garunak pentsamendua jariatzen du, gibelak behazuna bezala&quot;.\nKontzientzia eta oro har prozesu mentalak izugarri konplexu diren sistema zerebralen funtzionamendutik sortzen dira. Askoren ustez gogoa, garunean ematen diren interakzio konplexitate maila bat lortzen denean agertzen da. lkusmolde honi emergentismoa deritzo. Baina ga runeko interak zioak organizazio mai la desberdinead tan ematen dira. Ezin dugu ziur jakin hauetako zenbat maila dagoen baina gutxiead nez honoko laurok aipatu litezke: maila molekularra, zelularra, organikoa (indibiad duoaren osotasunari dagok iona) eta tran sorganikoa, hau da, komuni kazioak. Gain era maila bakoitzean zatiketak egin litezke.\nMaila hauen arteko loturen ugaritasuna nabaria bezain harrigarria da eta ezezagunak neurri handi batean haiek esplikatzen dituzten legeak. Nola lotu adibidez droga psikoaktibo baten interakzio molekularra sortzen duen fenomeno aluzinatorioekin edota ama-haurra komunikazio moduak hainbat neuronen morfología eta fisiologian dituen ondorioekin? Interfase horietan ezkutatzen da dudarik gabe gagoad aren misterioaren giltza.\nHonetara iritsita, gauza da ez dugula oraindik kontzientziaren definizio bat biribildu. Tradizio filosofikoan aurkitzen diren deskripzio ugariak alde batera utzita, esan dugu arestian Psikologiak prozesu aktibo bat bezala kontsideratzen duela, ez substantzia bat, baina gehiago zehaztea ez da erraza bere naturari buruz gehiago jakiten ez dugun arte. Antzeko zerbait esan liteke bere funtzioari buruz nahiz eta alderdi hau adaptazio ebolutiboarekin lotuta dagoela pentsatu. Esan genezakeena da zerbaiten kontzientzia izateak suposatzen duena : gertaera baten ezaguera berezi bat edukitzea, oharpen edo perkatazio deitua, irudi mental baten erakoa, logikaren legeak jarraituz transformazio sinbolikoak jasan ahal dituena honela gertaera berriak ekoitzi dezakeelarik.\nPosible da animali espezie batzuk, bereziki goi mailako ugaztunek, kontzientziaren alderdiren bat izatea, nahiz eta guztiak ez. Honen arabera kontutan hartu beharko dugu kontzientzia mailaren bat eman litekeela hizkuntzarik gabe, nahiz eta honen presentziak dudarik gabe kontzientzia aberasten duen.\nKontzientziak beste zenbait funtzio psikikorekin dituen loturak ere nahiko garbi daude eta hauen artean arreta eta epe laburreko oroimena azpimarratzen dira. Azkenik, esan behar da kontzientzia forma asko dagoela: pertzepzioena, pentsaad menduarena, emozioarena, minarena, e.a . Norberaren kontzientzia edo autokontzientzia seguruenik beste mota bat da, konplexuena, gainontzekoen sintesi bat egiten duena. Honengatik, askotan kontzi entziaz hitz egiterakoan autokontzientziaz ari bagara ere, ikertzaileen artean nahiko zabaldutako ideia da lehenik kontzientzia forma xinpleagoak ezagutuz egin behar dela bidea autokontzientziara iristeko. Honela, arlo honetan autoritate bat bihurtu den Franeis Erick Nobel sariaren orientazioak jarraituz, gaur eginahal gehienak kontzientzia pertzeptiboaren modalitate bisuala ezagutzera zuzenduta daude. Aukera hau egiteko arrazoiak zerak dira, ikusmenaren fisiologian nahiko bide egina izatea eta animali eredu egokiak edukitzea. Erick-ek &quot;hipotesi iraultzailea&quot; edota &quot;asmo zoroa&quot; deitu dion ikerketa horretan oraingoz lortu duen ezagutzen arabera ikusmenaren kontzientziak area bisual desberdinetako neuronak igortzen dituzten deskarga sinkroniko berezi batzuekin zerikusi handia izango luke. Saina Erick-en eta beste zenbaiten hipotesietan sakontzea ez da nire oraingo asmoetan sartzen . Gaia konplexua izanik, modelo teorikoak ere ez dira gainbegirada bat emanez ulertzeko modukoak eta haietan murgiltzeak nire denboraren eta entzuleen pazientziaren abusu egitea litzateke seguruenik.\nKontzientziaren arazoaren alderdi orokorren aipamenen amaieran, batzuetan egiten den nahasteari buruz gauza pare bat. Hasteko bi hitzen erabilerak sortzen duen zalantza: kontzientzia eta konszientzia. Biak erabiltzen dira prozesu bera adierazteko, batez ere ingelesez hitz bakarra dagoelako: consciousness . Baina gure artean eta bereziki medikuntzan badago joera bat kontzientzia prozesu psikologikoari atxikitzeko eta konszientzia funtzio neurologikoari. Bi kontzeptu hauek bereizi beharra dago. Kontzientzia psikologikoa fenomeno mental bat da, neokortikala, filogenesi eta ontogenesiaren azken uneetakoa eta ikusi dugun bezala hein handi batean ezezaguna. Konszientzia egoera neurologikoak, hau da, koma, loa eta beilaren intentsitate desberdinak, erregulazio fisi ologiko ezagun bat dute erronbentzefalo eta mesentzefaloan, filogenia eta ontogenian lehen goiz agertzen dira eta bere kontzeptualizazioak ez du arazo berezirik sortzen gaurko neurologia edo anestesio logiarentzat kasu. Hala ere, konszientzia mailak eta kontzientzia psikologikoaren artean lotura estuak daude, eta hor planteatzen dira fenomeno bitxi bezain erakargarriak, hala nola, koma egoeretan edo anestesian mantendu litekeen kontzientzia, ametsen kontzientzia onirikoa, hipnosia, e.a.\nBadago kontzientzia adieraren beste azepzio zabaldu bat, subjektuetiko edo moralari dagokiona eta aurreko bi esanahiekin artikulaziorik baduena, medikuntza legalaren eremuan adibidez. Baina alderdi hau beste baterako utzi beharko dugu.\nEkitaldi honetan osasunaren munduko partaideak bildu garenez, tartetxo bat egin nahi nuke kontzientziaren hipotesi neurofisiologikoak eta hainbat egoera patologikoren artean emalen diren harremanak azaltzeko.\nKlinika neurologiko eta psikiatrikoak eskaintzen dizkigu kontzientziaren hipotesiak kontrastazeko interesgarriak izan litezkeen hainbat sindrome bitxi ; adibidez, agnosia bisuala eta itsumen psikikoa, prosopoagnosia, anosognosia, hemineglijentzia, zenbait amnesia, e.a. Kasu hauetan guztietan, garuneko lesio desberdinak direla medio, ezagutza esplizituren bat egiteko ahalmena galtzen da, ezin dute honen kontzientziarik izan, baina nolabaiteko ezagutza inplizitoa egin dezakete, inkontzienteki, ikasketak eta erreakzio konduktual eta emozionalek agerian jartzen duten moduan. Kasu berezien en artean split-brain edo garun erdibitua deitua daukagu, bi hemisferioen arteko loturak kirllljikoki ebakiak izan direnean. Pertsona hauengan, eskuineko hemisferioak erantzunik eman diezaieke iristen zaizkion aginduei, ezkerreko hemisferioa ohartu gabe eta gertatu denaren inolako kontzientzia deklaratiborik izan gabe. Era hauetako nahasteak dituzten pertsonak ez dira neuroad tikoak, ezta psikotikoak ere eta bere adimen orokor maila, lesioa gertatu aurretik zutena da. Hala ere jatorri organikozko nahaste mental lokalizatu bat jasaten dute, kontzientzia modu bat zuen disfuntzioa.\nBeste batzuetan, kontzientziaren akatsak funtzio globalagoetan ematen dira, adibidez, eskizofreniaren kasuan. Gaixotasun larri eta misteriotsu honetan, kontziadentziaren forma desberdinak agertzen dira kaltetuak: pertzepzioak, pentsamendua eta emozioak. Honela, autokontzientziak, norberaren identitateak, ezinezkoa du batasuna eta ondorioz, pertsonaren esperientzia psikiko eta soziala erabat desintegratu egiten da.\nAipatutako síndrome horiek sortzen diguten harridura eta konprentsio ezintasuna, kontzientziaren eremua afektatzen dutelako eta honen teoria batetaz oraindik baliatu ezin dugulako da neurri handi batean. Izan ere, S. Freud-ek W. Fliess-i idatzitakoan zioen bezala &quot;ezinezkoa izango da nahaste neuropsikotikoak ulertzea, prozesu mental normalen hipotesi argirik eraiki ezean&quot;.\nEzaguna da azken mende eta erdian eritasun neurologiko eta psikiatrikoen artean eginez joan den zatiketa, azkenean bi espezialitateen arteko banaketa ofizialera iritsi arte. Neurologiak, medikuntza zientifikoaren ereduari jarraitu dio, disfuntzio zerebral baten ondorio zuzena diren gaixotasunen etiopatogenia, físiopatologia eta terapia fisiko-kimikoak garatuz. Psikiatria berriz, batzuetan eredu biologikoari hurbilduz, bestetan psikologia, antropologia eta soziologia bezalako giza zientzien xarmari amore emanez, identitate garbi bat lortu ezinean dabil, garaian garaiko korronte indartsuenak batera eta bestera astindua, zenbaitetan Medikuntzaren erlzetatik erortzeko zorian. Bere eremua nahaste mental funtzionalek osatzen dute, hau da, aldaketa organiko bati zuzenean asoziatu ezin diren patologiak.\nBaina eritasun neurologiko eta psikiatrikoen arteko diferentzia askotan xumea da eta gainera mugikorra. Psikiatriaren alorrean kokatutako zenbait nahaste, bere etiopatogenia organikoa ezagutu ahal izan delarik neurologiaren objektu bihurtu dira,joan zen mendean afasiekin gertatutako moduan edo, gure garaian, Alzheimer dementziarekin. Ideia honi jarraituz, garuneko neurofisiologian oinarritutako gogoaren teoria batek nahaste mentalen fisiopatologia bat egitea ekarriko luke eta honen ondorioa, berriro neurologia eta psikiatria bategitea izango litzateke. Hauxe da gaur egun hedatzen ari den iritzia, nahiz eta kontrako ikuspuntuak ere, ugariak bezain sendoak, existitu. Baina hau, oso urrutira eramango gintuzkeen beste eztabaida bat da.\nKonklusio moduan: kontzientziaren edo gogoaren arazoa indarrean jartzen ari da azken urte hauetan. Mendeetan azterketa metafisikoen objektu izan ondoren, eta zientziak, arrakastarik gabeko zenbait saioren ondoren baztertua, gaur egun, ezagutza berrietan oinarrituz, jakintsuen artean zabalduta dago etorria dela &quot;arimaren&quot; teoría zientifiko bat egiteko ordua. Zientzilari ospetsuenetako batzuk bidea irekitzen ari dira hipotesi harrigarriak formulatuz.\nKontzientziaren zientifikoak eremu desberdinetatik datoz, ekimena interdiziplin arra da. Batzuk espiritualagoak, besteak materialistagoak, mistikatik teoria kuantikoraino paisajea okupatzen dute, batzuetan, bi mutur horiek lotzeraino. Hipotesi interesgarrienetako batzuk, garunaren funtzioa aztertzen duten neurozientzietatik eta eredu kognitiboetatik abiatzen dira. Zentzu honetan esan liteke kontzientziarekin neurozientziak bere azken mugetara iristeko prest daudela.\nGure gogoa zientziaren bidez esplikatzea lortzen den neurrian erabateko iraultza espero dezakegu gutaz daukagun kontzeptuan eta horren ondorioz jakintzaren esanguran eta antolaketa sozialean . Medikuntzari dagokionez, patologia mentala garuneko prozesu físiopatologikoetan errotuko da nosologia eta terapeutika biologiko berriak sortuz. Honek ez du esan nahi faktore psikosozialak ukatuak izan behar direnik. Bere garrantzia nabarmena da eta teoria berriek nahitaez beharko dute giroa-garuna interakzioen legeak kontsideratu .\nEz du esan nahi ere giza natura sakonena zientziaren ildotik ezagutzearekin gure izaeraren misterioa eta duintasuna galduko denik eta beti geratuko da poesiarako tokirik. Hori da behintzat gure itxaropena."
}