{
  "authors": [
    {
      "author": "Egileak: B. MARTÃ8dNEZ-AGUADO "
    },
    {
      "author": " J.J. LÃ93PEZ-GOÃ91I "
    },
    {
      "author": " C. ELIZALDE-URRIZA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101116",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2000-05-05/10-osasun-jardunaldiak/417",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ERANTZUN ALEATORIZATUAREN ESPERIENTZIA BAT(RANDOMIZED RESPONSE)\n\t\nEgileak: B. MARTÃ8dNEZ-AGUADO , J.J. LÃ93PEZ-GOÃ91I , C. ELIZALDE-URRIZA \n\t\nLesakako Osasun Etxea. Saioa Aisiarako Hezitzaile Eskola. Lesaka\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\tSARRERA\n\tJokabide arriskutsuak neurtu nahi ditugunean, edo inkesta batean oso galdera intimoak egin nahi ditugunean, zalantzan jartzen dugu batzuetan jendeak egia esan duen ala ez. Eta beste askotan pertsona batzuek ez digute erantzunik ematen. Problema hau gainditzeko, tresna ezberdinak erabil ditzakegu, eta erantzun aleatorizatua irtenbide bat da. Jokabide sexual arriskutsuei buruzko inkesta bat aztertu ondoren, beste bide batez jakin genuen emandako erantzunetan egia esaten zen ala ez. Lehenengo inkestan, %32,1ek esan zuten ez zutela harreman sexualik izan. Dena dela, jende askok ez zigun galdera honi erantzun (beste batzuei bezala eta gainera gaizki idatzita zegoen galdera, ez genielako galdetu ea noizbait harreman sexualik izan duten, baizik eta ea zenbat urterekin izan zuten lehendabiziko harreman sexuala). Orduan, ezin genuen bereizi ea zenbat ziren ez-erantzunak. Beraz, jakin nahi genuen ez-erantzun horietan, zenbatekoa zen ez-erantzunen kopurua. Ez-erantzun horiek aztertzeko, bururatu zitzaigun bide ona izanen zela erantzun aleatorizatuaz baliatzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\tMATERIALA ETA METODOAK\n\tAztertutako populazioaren (N= 140) lagin bati (n= 71 hauxe, %50,71) honako galdera hau egin genion: Harreman sexualik izan duzue martxoa baino lehen? (Martxoan bete zuten aipatutako inkesta). Erantzuteko arau hauek eman genizkien:\n\t&quot;Erantzuna eman baino lehen, txanpon bat bota. &quot;Leon&quot; ateraz gero, baietz erantzun. &quot;Kastillo&quot; ateraz gero, mesedez, egia erantzun. Horrela, norbaitek beldurra, lotsa, edo beste oztoporen bat baldin badu baietz esateko, jakinarazten diogu ez duela inork jakinen bere kasuan ea hori egia den ala ez, baizik eta txanponaren erantzuna&quot;.\n\tErabilitako eredu hau Dawesena (1974) da. Eredu honetan, populazioaren portzentaia kalkulatzeko formula hau erabili behar da: 2 (n 1/n)- 1, eta bariantza hauxe da: (1/n) (1-A2). (nl= baiezkoak dira, n= lagin osoa, eta A= populazioari kalkulatzen zaion portzentaia).\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\tEMAITZAK\n\t51 pertsonak &quot;baietz&quot; erantzun zuten, eta ez zen inor gelditu erantzun gabe. Orduan, kalkulatutako portzentaia %43,66koa zen, eta bariantza 0,19. Ikus dezakegunez, ,56koa da aldea.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\tONDORIOAK\n\tErantzun aleatorizatuaren bidez, ez-erantzunen kopurua desagertu zen, eta izandako errakuntza konpontzen saiatu ginen.\n\tInkesten datuak arreta handiz jaso behar ditugu, eta ahal dugun heinean, beste era batez baieztatu behar ditugu. Galdera aleatorizatua gutxitan erabiltzen da eta oso baliagarria da.\n\tGure ustez erantzun aleatorizatua alternatiba bat da jende askori galdera intimoak, lotsagarriak edo beldurtzekoak egin behar dizkigunean.\n\tDena den, eredu ezberdinak daude erabiltzeko. Guk erabilitako eredua, nahiz eta gogorki kritikatua izan, konponbide bat da, erraza baita, arrazoi ezberdinengatik."
}