{
  "authors": [
    {
      "author": "Egilea: Jose Maria Arrieta "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100755",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2010-06-05/20-osasun-jardunaldiak/19",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "BULARREKOAK EZ DIREN TUMOREAK EMAKUMEENGAN\n\t\nEgilea: Jose Maria Arrieta \n\t\nOnkologia Medikoa. Txagorritxu Ospitalea.\n\t\n\t\n\t\nSARRERA\nGaur egungo gizartean minbizia osasun arazo larri bat da. Azkeneko hamarkadatan tumore gaiztoak izan dira bigarren heriotza arrazoia, zirkulazio aparatuko gaixotasunaka0bakarrik gainditua. 2005.urtetik aurrera tumoreak dira lehenengo heriotza arrazoia gizonezkoengan eta bigarren lekuan mantentzen dira emakumezkoengan. Minbizi kasuak era garrantzitsuan haziko dira datozen urteetan mundu mailan eta 2020 urterako 16,6 milioi kasura iristea espero da , horietatik 9 milioi gizonezkoengan eta 7,5 milioi emakumezkoengan.\nGure inguruneko datuei erreparatuz, azken datuen arabera, mila gizonezkotatik hiru eta mila emakumezkotatik bi minbiziaren eraginez hiltzen dira. Emakumezkoen kasuan, heriotza tasari dagokionez, tumore garrantzitsuenak bularrekoa, kolon-ondestekoa, biriketakoa, pankrea eta urdailekoak dira. Azken urteetan bularreko minbiziaren heriotza tasa beherantz doa baina tabakoaren eraginez gorantz egin dute birika, aho, faringe eta laringekoek.a0\nIntzidentziari dagokionez, bularreko minbizia da ohikoena ( minbizi kasuen %25 baino gehiago) eta ondoren kokatzen dira kolon-ondestekoa, umetokikoa, biriketakoa eta urdailekoa.\na0\nKOLON-ONDESTEKO TUMOREAK\na0Minbizi mota honen ondorioz gertatzen dira emakumeen minbizi heriotzen a 2006. urteko datuen arabera. Emakumeen bigarren minbizi mota garrantzitsuena da. Azkenaldi honetan heriotza tasa beherantz datorrela dirudi eta honen arrazoia diagnostiko goiztiara0batean etaa0hobekuntza terapeutikoan datza. Kasu gehienak esporadikoak dira, baina badaude zenbait kasu (a) herentzia kontuekin zerikusia dutenak (gazteleraz Poliposis Adenomatosa Familiar eta Cáncer de Colon Hereditario No Polipósico direnak). Zenbait arrisku faktore ezagunak dira: Haragi kontsumo handiagoa, animalia jatorrizko koipeak, zuntzaren kontsumo txikiagoa eta koloneko hanturazko gaixotasunak ( Ultzeradun kolitisa eta Chronen gaixotasuna). Barazkiak, fruta eta zuntzaren kontsumoa babesletzat jotzen dira. Sintoma aldetik odoljario, hesteetako erritmo aldaketa (idorreria/beherakoa) edo tripako mina moduan agertu daiteke batez ere.\nGaur egun Euskal Autonomi Elkarteko zenbait eskualdetan 50 urtetik 69ra bitarteko gizon eta emakumezkoetan kolon-ondesteko minbiziaren detekzio goiztiarreko programa martxan dago.\na0\nBIRIKETAKO TUMOREAK\na0Munduko tumorerik garrantzitsuena da heriotza tasari erreparatuz. Emakumeengan hirugarrena da heriotza tasan eta pixkanaka goraka doa emakumeak tabakoaren erabileran goraka doazen heinean. Minbizi mota honetako gaixoen baino gutxiagok lortzen dute 5 urteko bizi iraupena diagnosia egiten den momentutik. Gauza jakina da biriketako minbizi eta tabakoaren arteko erlazioa. Zenbait datuen arabera, Europa mailan, biriketako minbiziaren ondorioz hildako emakumeen %65a tabakoaren eraginez gertatzen dira. Beste arrisku faktore batzuk ere ezagunak dira: artsenikoa, asbestoa, erradiazio ionizatzaileak, kutsadura atmosferikoa eta barazkien eta fruten kontsumo txikiagoa. Sintomen aldetik hauek dira kontutan hartzekoak: eztula, pisua galtzea, karkaxa odol arrastoekin, arnasestua edo bularraldeko mina.\nGaur egun ez dago detekzio goiztiarreko programa eraginkorrik eta prebentzio indar guztiak tabakoaren erabilpenaren kontrako kanpainetan daude bideratuta.\na0\nPANKREAKO TUMOREAK\nHeriotza tasa kontuan izanik laugarren lekuan kokatzen da tumore hau. Normalean 60 urtetik gorako jendearengan azaltzen da eta tamalez egoera aurreratuan izaten da diagnostiko garaian. Arrisku faktoreen artean tabakoa, diabetesa etaa0pankreatitis kronikoa daude. Sintomen aldetik, pisua galtzea, mina, ikterizia eta apetitu falta izaten dira normalean.\na0\nURDAILEKO TUMOREAK\nHeriotza tasa kontuan izanik bosgarren lekuan kokatzen da tumore hau. 2006. urtean 2.000 emakume inguru hil ziren urdaileko tumoreen eraginez. Bizitza iraupenak txarra jarraitzen du izaten, 5 urtetaraa0%28 baino gutxiago. Arrisku faktoreen artean kokatzen dira dieta ( janari keztatuak eta gazituak), Helicobacter pylori-k sortutako infekzioak eta tabakoa. Gaitz mota honetan ere garrantzia dute historia familiarrak ( zenbait kasu herentziazko eritasunak dira) anemia perniziosoak eta lehenagotik gastrektomia partziala izateak. Sintomen aldetik arruntak izaten dira: goragalea, dispepsia, bihotzerrea eta betekada.\na0\nUMETOKIKO TUMOREAK\nGaur egun, intzidentziari erreparatuz, hirugarren edo laugarren tumorea da baina heriotza tasa baxua du. Gutxi gora-behera 5 urtetara %80ko bizi iraupena du. Hau horrela gertatzen da normalean egoera goiztiarrean diagnostikatzen delako. Arrisku faktoreak kontutan hartuz izendatu beharrekoak dira: estrogenoen eragina, diabetesa, gizentasuna eta polipoek ez eragindako herentziazko kolon minbizia. Sintoma garrantzitsuenaa0hilerokoa erretiratu ondoren odoljarioa izatea da eta hilerokoa izan bitartean odoljario ez normala.\na0\nOBULUTEGIKO TUMOREAK\nHeriotza tasa kontutan izanik zazpigarren lekuan kokatzen da. Kimiosentsibilitate handiko tumorea da. Arrisku faktoreen artean, badirudi zenbat eta hileroko gutxiago izan orduan eta arrisku txikiagoaa0tumore mota haua0izateko. Horregatik, haurdunaldi kopuru handiagoak eta antisorgailuek babes efektua0bezala jokatzen dutela pentsatzen da. Sintomen aldetik kontuan hartu behar da distentsio abdominala eta aszitisa azaltzen badira. Beste sintomak nahiko arruntak dira.\nTumore tipo honetan kontuan izan behar da zenbait kasu herentziazkoak izan daitezkeela. Bi kasu bereizi behar dira, bata bularreko minbiziarekin erlazionatzen dena (BRCA mutazioak izaten dituzte) eta bestea kolon, bular eta umetokiko minbiziekin erlazionatuta (Lynch sindromea).\na0\nONDORIOAK\nGaur egun ezagunak dira minbizia sortzen duten zenbait arrisku faktore eta gure bizitzaa0ohiturek duten erlazioa.Horregatik garrantzitsua da lehen mailako prebentzio ohiturak,hala nola tabakorik ez erretzea, dieta orekatua barazki, fruta eta zuntzarekin, eta ariketa físikoa era jarraitu batean egitea. Ondoren, bigarren mailako prebentzioaren txanda datorkigua0screening edo detekzio goiztiarreko programekin\na0\na0\nBIBLIOGRAFIA\n- DeVita, Hellman and Rosenberg. Cancer: principles & practice of oncology. 8th edition.\n- Cortés-Funes H;Colomer Bosch R;Tratado de Oncología. Publicaciones Permanyer.\n-La situación del cáncer en España.1975-2006. Centro nacional de epidemiología. Instituto de salud Carlos III. \nhttp://www.isciii.es/htdocs/pdf/epicancerjunio2009.pdf\n.\n-Kolon-ondesteko minbiziaren detekzio goiztiarreko programa EAEan. Osasun saila. \nhttp://www.osanet.euskadi.net/r8520319/es/contenidos/informacion/cancer_colorrectal/es_ccr/cancer_colorrectal.html\n."
}