{
  "authors": [
    {
      "author": "Egileak: Eider Goiburu Moreno"
    },
    {
      "author": " Silvia Ubillos Landa"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100404",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/661",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.10 Sexismoa, sexu osasunerako lakra bat: Ikuspegi feminista babes faktore gisa\n\t\nEgileak: Eider Goiburu Moreno, Silvia Ubillos Landa\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tIkuspegi feminista batetik, sexu-prebentzio programek mugak aurkitu dituzte hauen eraginkortasunean. Hein batean, gaur egungo sexu-heziketa programek gizarte sexista bateko arau sozialak erreproduzitzeko joera baitute.\n\t\n\t\n\t\nHelburuak\n\t\n\tIkerketa honekin bi helburu nagusi betetzen dira:\n\t1.- Sexismoak sexu-heziketa programetan duen eraginkortasuna aztertu.\n\t2.- Sexismo-maila jaistean sexu-prebentzio programen eraginkortasuna gehitu den egiaztatu.\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tLagina: 15-17 urte bitarteko 340 nerabe.\n\tMetodoa: Talde-kontrolik gabeko diseinu esperimentala.\n\tInstrumentuak:\n\ta) Datu soziodemografikoak\n\tb) Sexu-prebentzioari buruzko galdesortak: Sexu-jokabideak, auto-eraginkortasun- eta kontrol-hautematea, planifikatu gabeko haurdunaldi eta HIESarekiko arrisku-hautematea eta sexu-prebentzioari buruzko ezagutzak.\n\tc) Sexismoa: Sexismo anbibalentearen galdesorta, Emakume eta Indarkeriaren inguruko pentsamendu distortsionatuen galdesorta, Sexu estandar bikoitza.\n\t\n\t\n\t\nEmaitzak\n\t\n\t1.- Sexismoak eragin negatiboa du sexu-prebentzio programen eraginkortasunean.\n\t2.- Sexismoaren maila jaisteko saioek eragin positiboa dute programen eraginkortasunean.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tEzinbestekoa da sexismo-maila gutxitzeko saioak txertatzea sexu-prebentzio programetan hauen eraginkortasuna handitzeko.\n\tProposamena: Sexu-prebentzio programa feministak."
}