{
  "authors": {
    "author": "Amundarain Agiriano, Olatz"
  },
  "doi": "",
  "publication_date": "2020-02-17",
  "id": "EU100239",
  "url": "https://addi.ehu.es/handle/10810/41155",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "[EUS] Sarrera: Gernu-inkontinentzia nahi gabeko edozein gernu-ihesek sortutako gaitza da eta gizarteko heldu askok, batez ere, emakumeek pairatzen dute. Gaixotasun hau zoru pelbikoko muskulaturaren disfuntzioaren ondorioz sortzen da, eragile nagusia erditze baginala kontsideratzen delarik. Hiru inkontinentzia mota ezberdintzen dira, baina haurdunaldi eta erditze osteko garaiarekin erlazio handiena duena esfortzuak eragindako gernu-inkontinentzia da. Arazo horrek emakumeen bizi kalitatean sortzen duen kaltea ikusirik, teknika ugari sortu dira tratatzeko. Haien artean ikertuena “Kegel” ariketak diren arren, desadostasun handia dago teknika horren inguruan. Hori dela eta, berrikuspen honen xedea erditze ondorengo zoru pelbikoko muskulaturaren entrenamenduak gernu-inkontinentzia ekidin edo tratatzeko duen eraginkortasuna aztertzea eta horretarako protokolorik egokiena zein den zehaztea izan da.\r\nMetodologia: Pubmed eta PEDro datu baseetan egindako bilaketaren bidez lortutako bederatzi entsegu klinikoak PEDro tresnaren bidez balioztatu ziren.\r\nEmaitzak: Aukeratutako bederatzi ausazko ikerketa lanen bataz besteko metodologia kalitatea 7,22koa izan zen. Ikerlan guztietako emakumeek zoru pelbikoko muskulaturaren entrenamendua egin zuten, gehienetan zortzi aste iraun zuen, eta ebaluazioa interbentzioaren aurretik eta hura amaitu bezain pronto egin zitzaien. Orokorrean emakumeek ia egunero etxean ariketak egin zituzten, fisioterapeutak gainbegiratutako klasea jasotzeaz gain. Hala ere, uzkurketa mota, serie eta errepikapenei dagokienez ez zen protokolo zehatzik erabili. Ikerlan gehienetan emakumeen %10ek baino gutxiagok utzi zuten bertan behera tratamendua, erabilitako adherentzia estrategiei esker. Jeneralean, errehabilitazioaren ostean, interbentzio taldean gernu-inkontinentzia gutxitu egin zen (p<0,05-0,001); gainera, talde horretako emakume batzuen zoru pelbikoko muskulaturaren indar, erresistentzia eta uzkurketa ahalmena ere hobetu zen (p<0,05-0,001). \r\nOndorioak: Erditze ondorengo gernu-inkontinentzia gutxitzeko zoru pelbikoko muskulaturaren entrenamenduaren protokolorik egokiena zein den guztiz zehaztu ez den arren, ikusi da entrenamendu hau eraginkorra dela gernu-inkontinentzia ekidin edo tratatzeko eta, era berean, bertako muskulatura indartzeko."
}