{
  "authors": [
    {
      "author": "Egilea: Larraitz Arriola Larrarte"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100497",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2015-04-18/25-osasun-biltzarra/176",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.1 Jarduera Fisikoa eta Osasuna; onurak arriskuen gainetik. Osasun Publikoaren Ikuspuntua\n\t\nEgilea: Larraitz Arriola Larrarte\n\t\n\t\n\t\n\t\nSarrera\nGizakien sistema kardiobaskularra, ingurunearekiko indartsuagoa izateko eboluzioaren emaitza da. Baina azken mendean eman den bizi-itxaropenaren gehikuntzak eta gure bizimoduan eta elikaduran egon diren aldaketa ikaragarriek giza espeziea mehatxupean jarri dute, ez baitago prestatuta ezta biologikoki egokituta aldaketa horiek jasateko.\nAgerleku berri honen eragile gehienak arrisku-faktore eta gaixotasun kardiobaskularren garapenarekin zuzenki erlazionaturik daude. Gaixotasun kardiobaskularrak azken mende honetan heriotza-kausa nagusi bihurtu dira, hori dela-eta medikuntzaren arloan saiakera handiak egiten ari dira gaixotasun horien tratamenduen bila.\nBizimodu sedentarioa da gaixotasun hauen arrisku-faktore nagusietako bat. Azken urteotan bizimoduan eman diren aldaketak direla medio lana asko aldatu da eta orokorrean jarduera fisikoa asko jaitsi da; Euskadiko helduen % 30ek bakarrik egiten du osasun-egoera ona ziurtatzeko nahikoa jarduera fisiko. Jarduera fisiko eza, aldakorra den arrisku-faktore bat izanik, prebalentzia altuko arrisku-faktorea da, beste arrisku-faktoreak baino altuagoa. Horregatik gaixotasun kroniko askoren tratamenduan eta maneiuan gomendio nagusitzat jotzen da. Halere eta argi egonik osasungarria dela, ez da orokorrean betetzen ez “errezetatu” beharreko neurri bezala, osasun-arloko gomendioan, ezta norbanakoek betetzeko neurri bezala ere. \na0\nJarduera fisikoaren onurak\nLiteratura ugari dago jarduera fisikoen onuren inguruan, eta eztabaida gutxi jarduerak sortzen dituen onurengan. Deigarriena aipatzekotan, baieztatuta dago jarduera fisikoak hilkortasun orokorra (kausa guztiak) \n% 30ean\n jaisten duela. \nEstatu Batuetan duten Phiysical Activity Guidelines for Americans-etik hartuta honako hauek dira onurak ebidentzia-mailaren arabera.\na0\n1 taula. \nPhiysical Activity Guidelines for Americans\n \n \n \n \nHaurrak eta nerabeak\n \nEbidentzia-maila sendoa\n \n-\na0a0a0a0a0a0a0a0a0 \nBaldintza kardiorrespiratorio hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nBaldintza muskular hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nHezurren osasun hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nAdierazle kardiobaskular hobeak\n \na0\n \nEbidentzia-maila moderatua\n \n-\na0a0a0a0a0a0a0a0a0 \nDepresio-sintoma gutxiago\n \na0\n \na0\n \nHelduak eta nagusiak\n \na0\n \nEbidentzia-maila sendoa\n \n-\na0a0a0a0a0a0a0a0a0 \nHeriotza goiztiarraren arrisku baxuagoa\n \n-\na0a0a0a0a0a0a0a0a0 \nGaixotasun koronario gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nIKTUS gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nHipertentsio arterial gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nDislipemia gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \n2 motako diabetes gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nSindrome metaboliko gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nOndesteko minbizi gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nBularreko minbizi gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nPisu-gehitzearen prebentzioa\n \n-\na0a0a0a0a0a0a0a0a0 \nBaldintza fisiko kardiorrespiratorio hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nBaldintza muskular hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nErorketen prebentzioa\n \n-\na0a0a0a0a0a0a0a0a0 \nFuntzio kognitibo hobea (nagusiak)\n \na0\n \nEbidentzia moderatu/sendoa\n \n-\na0a0a0a0a0a0a0a0a0 \nOsasun funtzional hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nObesitate abdominal txikiagoa\n \na0\n \nEbidentzia moderatua\n \n-\na0a0a0a0a0a0a0a0a0 \nAldaka hausteko arrisku baxuagoa\n \n-\na0a0a0a0a0a0a0a0a0 \nBirikako minbizi gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nEndometrioko minbizi gutxiago\n \n-\na0a0a0a0a0a0a0a0a0 \nPisua mantentzea argaltzearen ondoren\n \n-\na0a0a0a0a0a0a0a0a0 \nHezur-dentsitate hobea\n \n-\na0a0a0a0a0a0a0a0a0 \nLoaren kalitate hobea\n \na0\n \n \n \na0\nAzterketa sistematiko batean oinarriturik eta laburpen gisa jarduera fisikoak osasunarengan dituen onurak azalduko ditut, bai lehen mailako prebentzioan baita bigarren mailako prebentzioan ere.\na0\nKausa guztietako hilkortasuna eta hilkortasun kardiobaskularra\nLehen mailako prebentzioa\nBai gizonezkoetan baita emakumeetan ere hilkortasunaren arriskua % 50 arte ere murriztu daiteke. Ikerketa batzuek kuantifikatu egin dute gainera murrizketa hori, eta badirudi jarduera fisikoarengatik astean gastatutako 1.000 kcal bakoitzeko edota MET 1 handitzen dugun bakoitzean heriotza-arriskua % 20 murrizten dugula. Hilkortasun kardiobaskularra ere murriztu egiten da, esate baterako emakumeetan emakume aktiboenek RR:0.67 (%95 KI 0.52-0.85) agertzen dute heriotza kardiobaskularrean emakume inaktiboekin alderatuz.\na0\nBigarren mailako prebentzioa\nAriketa fisikoa egitea kausa orokorreko hilkortasunean garrantzitsua da ere bigarren mailako prebentzioan, batez ere gaixotasun kardiobaskularrak dituzten pertsonengan. Denbora luzez pertsona hauei atsedena (inaktibitatea) gomendatzen zitzaien, konkretuki bihotzeko gaixotasunak zituztenei. Ikerketa ugari egin da gai honen inguruan, Saiakuntza Kliniko Ausazkotuak barne. Errehabilitazio kardiakoaren eragina zalantzaz kanpo geratu da; asteko 1.600 kcal-ko gastua eraginkorra da bihotzeko gaixotasunaren progresioa geratzeko, eta gastua 2.200 kcal-koa bada arterioesklerosi-plaka txikitzea lortzen da gaixo hauetan. Jarduera fisiko arinak ere baditu onurak, baina gutxienezko prestakuntza-intentsitatea, bihotz-taupada erreserbaren % 45a da orokorrean. \na0\nDiabetes mellitus\nJarduera fisikoak intsulinarekiko sentsibilitatea hobetzen du, baita glukosaren homeostasia ere\nLehen mailako prebentzioa\nAsteko 500 kcal-ko gastuak 2 motako diabetesaren arriskua % 6 jaisten du (RR 0.94 , %95 IK 0.90-0.98). Onuragarria da eta batez ere diabetesa edukitzeko arrisku handia duten pertsonentzako.\nArgitzeke dago zein motatako ariketa den aproposena (aerobikoa vs. erresistentziazkoa) eta zein intentsitatekoa.\nBigarren mailako prebentzioa\nJarduera fisikoa positiboa da diabetesa duten gaixoen maneiuan. Bai erresistentziako jarduera baita aerobikoa ere eraginkorrak dira, baina badirudi erresistentziako jarduera egokiagoa dela kontrol gluzemikoa lortzeko\na0\nMinbizia\nLehen mailako prebentzioa\nOhiko jarduera fisikoak, bai lanean edota denbora librean egiten denak, minbiziaren intzidentzia jaisten du, batez ere ondeste eta bularreko minbizien kasuan. Jarduera fisiko neurritsua (4,5 > MET) jarduera fisiko arina baino egokiagoa gertatzen da.\nBigarren mailako prebentzioa\nEz dago hainbeste ikerketa maila honetan. Azkeneko ikasketa batzuek diotenez bigarren mailako prebentzioan, minbiziaren hilkortasuna edo errekurrentzia gutxitzeko eragin positiboa dauka jarduera fisikoak. Eragin honen zergatiak ikertzen ari dira eta oraindik ez dago argi zein ote diren:kimioterapiako tratamenduen eragina, eragin psikologikoa, etab. \na0\nOsteoporosia\nLehen mailako prebentzioa\nHezurretako dentsitatearengan duen eragina frogatua dago eta honek aldi berean osteoporosiaren sorrera ekiditen du, batez ere maila altuko jarduera fisikoan.\nIkusi da gainera jarduera fisiko arruntak ere, bai haur edo nerabeetan baita helduetan ere urteko % 1ean gutxitzen duela adinaren eraginez daukagun hezur-galera; bizkarrezurrean eta femurraren lepoan neurtuta bai menopausia aurretik baita menopausia ondoren ere.\nHezur-hausturetan ere eragina dauka jarduera fisikoak. Aktiboak diren pertsonek aldaka-hausturen maiztasun urriagoa dute (HR 0.38 %95 IK: 0.16-0.91)\nBigarren mailako prebentzioa\nSaiakera klinikoetan frogatu da jarduera fisikoak hezur-dentsitatearen galera geldiarazten duela nolabait eta kasu batzuetan berreskuratzen dela dentsitatea neurri batean. \na0\nJarduera fisikoaren arriskuak\nNahiz eta jarduera fisikoa bizitza osasungarria eramateko osagai garrantzitsuenetako bat izan,a0 baditu bere arriskuak. Arrisku hauek kontuan hartu behar dira biztanleria osoari gomendioak ematerakoan. Hala ere arrisku/onura erlazioa onuraren alde dago guztiz.\nHauexek arriskuetako batzuk:\n- Lesio osteomuskularrak\n- Deshidratazioa eta bero-kolpea\n- Bat-bateko bihotzeko heriotza\n- Estres oxidatiboa\na0\nJarduera fisikoaren sustapena eta sustapen-estrategien eraginkortasuna\nOsasunaren sustapenerako estrategia desberdinak erabiltzen dira; bai estrategia indibidualak baita komunitarioa ere. Orokorrean banakako estrategia erabiltzen badugu eragina handiagoa izaten da banakako horietan. Gomendio indibiduala ematen zaio, normalean gainera arrisku altua duten pertsonengana zuzenduta dago eta lortzen ditugun emaitzek eragin handiagoa dute. Hala ere eta osotasunean pertsona gutxiagorenagana iristen gara eta gainera baita beste arrisku asko dituztenengana ere, eta hori guztia osotasunean neurtzen badugu, eragin murritzagoa dauka. \na0\nEstrategia komunitarioak latzagoak dira, bai inplementazioan baita duten eragina neurtzen ere. Baina orokorrean lortzen den eragina txikiagoa izanik, jende gehiagorengana heltzen da eta osotasunean hartuta eraginkorragoak direla esan dezakegu.\na0\nNola egin sustapena eraginkorra izan dadin?\nJarduera Fisikoaren sustapenari dagokionez osasun-arloa ez da neurriak hartzeko arlo bakar edo nagusietarikoa. Europar jarraibideek diotenez arlo desberdinetan hartu beharko lirateke neurriak, ez bakarrik osasun-arloan. Esaterako, honako arlo desberdinak aipatzen dituzte: kirolak, osasuna, heziketa, garraioak, hiri-plangintza, herritarren segurtasuna, lan-ingurunea eta adinekoentzako zerbitzuak.\nEuropar Komunitateak aginduta estatuek neurri ugari hartu dituzte; herrialde bakoitzak bere Jarduera Fisikoaren plana dauka. Neurri desberdinak hartu dira, bai osasun-arloan baita beste arlo batzuetan ere. Hala ere badirudi neurriak ez direla nahikoak. Europa mailan herrialde batzuetan igo egin da jarduera fisikoa egiten dutenen kopurua, baina beste herrialde batzuetan ordea asko jaitsi da (\nDiario Oficial de la Unión europea\n, 4-12-2013). Hartutako neurriek ez dute espero zuten eraginik lortu.\nEuskal Autonomia Erkidegoak ere badu bere plana (Mugiment Basque Country). Osasun Planaren helburuen artean dago jarduera fisikoren bat burutzen duten pertsonen kopurua ugaritzea, eta \negungo jarduera ezaren portzentajea % 10-% 15 murriztea. \n2013ko Euskal Osasun Inkestak dioenez jarduera fisikoaren eboluzioa 2007tik 2013ra ez da aldatu emakumeengan eta gizonezkoengan igo egin da (% 17). Obesitatearen emaitzak, aldiz, ez dira hain baikorrak, azken hamar urteotan 16 urtetik gorakoetan obesitatea % 26 hazi da. \na0\nArgi dago osasun-arloan duen garrantzia gaixotasun kroniko asko ekidin eta hobetzeko. Baina sustapenean egiten diren neurriek duten eragina da garrantzitsua. Eta eragin hau neurtzea. \nEstatu Batuetan 2002 urtean plazaratutako \n“The Guide to Community Preventive Services”\n azterketan, jarduera fisikoa areagotzeko egindako esku-hartzeen eraginkortasuna neurtu zuten. Estrategia desberdin ugari aztertu zituzten bai eskoletan, familietan, komunitatean baita bakarkako aholku moduan ere. 2. Taulan laburbiltzen dira estrategiak eta azaldutako eraginkortasuna.\nLehen mailako atentzioan egiten diren esku-hartzeen eraginari dagokionez (A. Sanchez, Paola Bully, Catalina Martinez, Gonzalo Grandes. Preventive Medicine 2014) azterketen azterketa (review of reviews) da eta bertan argitaratutako estudioen analisia egiten da. Eragina positiboa dela diote, baina argitu beharreko zalantzak ere plazaratzen dituzte, hala nola aholkatu beharreko ariketa fisikoen motarik aproposena zein den, zenbat denbora, ze segimendu, “gaixoen” zein ezaugarri diren garrantzikoak aholkuak ematerako orduan, etab. \nAzkenik, Cochranek 2015. urteko urtarrilean argitaratuko azterketan ondorioztatzen du komunitatean egiten diren ekintzek ez dutela eraginik jarduera fisikoa egiten duen jende-kopurua areagotzeko.\nJarduera fisikoa sustatzeko neurrien eraginkortasuna neurtzea da erronka nagusia. Nola neurtzen den eragina, zeintzuk diren estrategia egokienak, etab. oraindik ere argitu eta aztertu behar diren gaiak dira Jarduera Fisikoa benetan gizartean barneratzeko eta osasunean mesedegarri den eragin hori lortzeko.\n2. taula. \nThe Guide to Community Preventive Services\n \n \n \n \na0\n \n \n \nAdibideak\n \n \n \nKopurua\n \n \n \nEragina\n \n \n \n \n \nIkuspegi informatzailea duten sustapen estrategiak\n \n \n \na0\n \n \n \na0\n \n \n \na0\n \n \n \n \n \nOhar zehatzak\n \n \n \nEskaileratan jartzen diren kartelak oinez igotzeko\n \n \n \n6\n \n \n \nBai\n \n \n \n \n \nKomunitate-mailan eginiko estrategiak\n \n \n \nKomunikabideetan biztanleria osoari zuzendutako mezuak, zabalak, orokorrak, bizimodu osasuntsuari buruz\n \n \n \n10\n \n \n \nBai\n \n \n \n \n \nKomunikabideetako kanpainak\n \n \n \nKanpaina espezifikoak Jarduera Fisikoaren inguruan\n \n \n \n3\n \n \n \nEz dago ebidentziarik\n \n \n \n \n \nIkasgelan oinarrituriko osasun-hezkuntza\n \n \n \nInformazioa geletan\n \n \n \n13\n \n \n \nEz dago ebidentziarik\n \n \n \n \n \nIkuspegi konduktual eta soziala duten estrategiak\n \n \n \na0\n \n \n \na0\n \n \n \na0\n \n \n \n \n \nEskola-mailako Heziketa Fisikoa\n \n \n \nGimnastika klaseak luzatu edo klase gehiago jarri\n \n \n \n16\n \n \n \nBai\n \n \n \n \n \nUnibertsitateko Heziketa Fisikoa edo Osasun-hezkuntza\n \n \n \nHitzaldiak edo/eta jardunaldiak Jarduera Fisikoaren inguruan\n \n \n \n5\n \n \n \nEz dago ebidentziarik\n \n \n \n \n \nFamilietan oinarritutako gizarte-laguntza\n \n \n \na0\n \n \n \n12\n \n \n \nEz dago ebidentziarik\n \n \n \n \n \nBakarkakoan oinarritutako osasun portaera aldatzeko programak\n \n \n \nBakarka erakutsi nola gehitu dezaketen jarduera fisikoa\n \n \n \n20\n \n \n \nBai, oso eraginkorra\n \n \n \n \n \nIngurumen eta politika planteamendua\n \n \n \na0\n \n \n \na0\n \n \n \na0\n \n \n \n \n \nKirola egiteko lekuak sortu edo horietara heltzea erraztu\n \n \n \na0\n \n \n \n12\n \n \n \nBai, oso eraginkorra"
}