{
  "authors": [
    {
      "author": "Egilea: A Lersundi "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100938",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/90",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "LUNBALGIARI BURUZKO PRAKTIKA KLINIKOAREN GIDALIBURUAREN AURKEZPENA\n\t\nEgilea: A Lersundi \n\t\nOSAKIDETZA-OSASUN SAILA\n\t\n\t\n\t\na0\nPREBALENTZIA ETA LUNBALGIAREN ONDORIO SANITARIOAK\nMendebaldeko herrialdeen osasun publikoko arazo handia da, prebalentziaa0eta ondorio sozioekonomikoengatik.\nLunbalgiaren urteko prebalentzia % 22-65 artekoa da. Lunbalgia kronikoarena0prebalentzia % 7,4koa da emakumeetan eta % 7,9koa gizonezkoetan.\nEuskal Osasun Inkestan, oso arazo arrunta da. Urtean, biztanleriaren % 10eka0lehen mailako atentzioa bilatzen du arazo honengatik.\nEuskal Autonomia Erkidegoan (EAEn) gaixoaldi-baja arruntena da eta bateza0beste 17,6 eguneko iraupena dauka.\nGida honen egileen arabera lunbalgiaren arazo garrantzitsuenak hauek dira:\n– Arazo errepikaria izatea.\n– Lanean duen ondorioa.\n– Klinika aldakortasun handikoa izatea.\n– Emaitzaren zalantza.\nHELBURUAK\nLehen Mailako Atentzioan lunbalgia daukaten pazienteak baloratzeko erabilgarriaa0gerta daiteke gida hau.\nMETODOLOGIA\nEtxeberria et al, asmaren gida klinikoa argitaratzekoan, erabili zuten metodologiaa0(adaptazioa / elaborazioa / aktualizazio edo eguneratzea) berreskuratua0dugu gida honetan.\nNICEk emandako arauen arabera sailkatu ditugu gomendioak:\nEbidentzia-maila\n1++ \nOso kalitate handiko metaanalisiak, saiakuntza klinikoen errebisio sistematikoaa0edo oso zehaztasun gutxiko saiakuntza klinikoak.\n1+\n Kalitatezko metaanalisiak, saiakuntza klinikoen errebisio sistematikoaa0edo zehaztasun gutxiko saiakuntza klinikoak.\n1-\n Metaanalisiak, saiakuntza klinikoen errebisio sistematikoa edo oso zehaztasuna0handiko saiakuntza klinikoak.\n2++\n Kohortezko eta kasu-kontroleko kalitate handiko errebisio sistematikoak,a0zehaztasun gutxikoak eta erlazio kasuala erraztasunarekin egin daitekeenak.\n2+\n Kohortezko eta kasu-kontroleko zehaztasun ertaineko errebisio sistematikoaka0eta erlazio kasuala zailtasunarekin egin daitekeenak.\n2-\n Kohortezko eta kasu-kontroleko zehaztasun handiko errebisio sistematikoak\n3\n Analitikoak ez diren lanak kasuen serieak bezala.\n4 \nAdituen iritzia.\nGOMENDIO MAILA\n: A, B, C, D eta G mailetan banatzen da.\nEmaitzak\nGida honek, lunbalgiaren diagnostiko ezberdinak azaltzen ditu, eskatu behara0diren proba diagnostikoak eta gaur egun gure esku dauzkagun tratamendu ezberdinak,a0bai farmakologikoak, terapia eta tratamendu kirurgiko ezberdinen bidez.\nOndorioak\nHain arrunta den patologia baten ezagutza, tratamendua eta pronostikoa erraztea, lehen mailako atzentzioan."
}