{
  "authors": {
    "author": "Beguiristain López, Leire"
  },
  "doi": "",
  "publication_date": "2019-12-09",
  "id": "EU100243",
  "url": "https://addi.ehu.es/handle/10810/36759",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Anputazioa gorputzaren estruktura anatomiko baten galera da, bere prebalentzia gorputz adarretan handiagoa bada ere, gainontzeko organoetan ere eman daiteke. Honek zenbait ondorio ekartzen dizkio pertsonari; alor fisikoan, psikologikoan zein sozialean. Hauek guztiak pertsonaren autonomian, autozainketan eta bizi kalitatean eragingo dute.\r\n\r\nHelburu orokorra: beheko gorputz adarretako anputazio programatua jasango duen pazientearengan, erizaina barne den diziplina anitzeko talde batek eman beharreko arreta biopsikosoziala zein den aztertzea.\r\n\r\nMetodologia: PIO formatu oinarri hartuta zenbait datu basetan eta metabilatzaileetan (Biblioteca Virtual de la Salud, Dialent, PubMed, Cochrane Plus, Trip, Fisterra, Biblioteca de Guías de Practica Clínica del Sistema Nacional de Salud, PiCuida, NICE Guidance) bilaketa estrategia burutu da AND eta OR operadore boolearrekin. Lorturiko materiala ebidentzia mailaren arabera sailkatu da eta kalitatea aztertu da.\r\n\r\nEmaitzak: beheko gorputz adarretako anputazio programatuaren ondorioak arlo fisiko (gorputz adar mamuaren mina (GAMM), orekaren aldaerak, erorketak), psikologiko (gorputz irudia, autoestimua, osasunaren pertzepzioa, depresioa eta ideia suiziden sorreran) eta sozialean (isolamenduan edota integrazio arazoetan) banatzen dira. Hauek autonomian, autozainketan eta bizi kalitatean dituzten ondorioak ere adieraziz. Ondoren diziplina anitzeko taldearen eta erizainaren esku hartzeak azaltzen dira fasetan banatuz; anputazioaren aurrean, anputazioan, ondorengoan, lehen mailako errehabilitazioan, errebisio edo mantentzean eta fase guztietan eman beharreko arretan.\r\n\r\nEztabaida: alderdi baten inguruan artikuluek egindako aipamen ezberdinak kontrastatzen dira, hala nola, GAMM-ren, ozilazioaren, erorketen, lesioen, protesien, muinoiaren zainketen, autoestimuaren, depresioaren eta ideia suiziden inguruan. Bestetik, gogoeta pertsonala egiten da, diziplina anitzeko taldeak (erizaina barne) fase ezberdinetan ematen duen arretaren garrantzia aipatuz.\r\n\r\nOndorioak: kirurgia aurreko mina eta antsietatea GAMM-rekin erlazionatu dira, eta orekaren asaldurak erorketa arriskuaren handitzearekin eta ondorioz lesio muskulueskeletikoak jasateko arriskuarekin. Muinoiaren zainketetan apositu zurrun eta konpresio egokia izango dira garrantzitsuak. Errehabilitazio goiztiarra emaitza hobeagoekin lotu da. Anputazioak bizi kalitatearen okertzea ekartzen badu ere, integrazio sozialak hau hobe dezake.\r\n\r\nDeskriptoreak: amputación, extremidad inferior, enfermeros, calidad de vida, vivencias."
}