{
  "authors": [
    {
      "author": "Egileak: MJ Etxeberria "
    },
    {
      "author": " H Garmendia "
    },
    {
      "author": " ML Virgala "
    },
    {
      "author": " A Calvo "
    },
    {
      "author": " A Etxezarreta "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100925",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/77",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "HAZKUNDE-FAKTOREAK\n\t\nEgileak: MJ Etxeberria , H Garmendia , ML Virgala , A Calvo , A Etxezarreta \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0HELBURUA\nGure ospitaleko gaixo zehatz batzuengan PRGFen erabileraren emaitzak ezagutzeraa0ematea eta prozesu honetan erizainek egin duten lana zein izan den jakinaraztea.\nOINARRI ZIENTIFIKOA\nZer dira PRGFak?\n1995ean hezurretako injertuei buruzko lan bat egiten ari zela, injertuak trinkotzekoa0fibrina autologoaren erabilerari buruzko argitalpen bat aurkitu zuen, gizaa0odolean hazkunderako hainbat faktoreren presentzia egiaztatu zuelarik. Une haietan,a0zegoen lan bakarra Tayopogase-na zen, teknika pentsaezina zen estomatologoa0batentzat, 500 cc-ko odol-bolumenarekin jokatu behar baitzuen eta behi-tronbinaa0erabiltzen zuen, bere erabilera eztabaidagarria zen arren.\nTaldearen helburua, kontzentratu plaketarioa eta proteina plasmatikoduna0kontzentratua zituen plasma lortzea zen eta antigorputz monoklonalen teknikarekina0lanean hastea, plasma hazkunde-faktoreetan aberatsa zela egiaztatzeko. (Hazkunde-a0faktoreak zelulen egoera kimikoa aldatzeko gai diren proteinak dira).\nHalaber, oso teknika konplexuen bidez ziurtatu behar izan zen, zuntz plaketarioaka0eta bere hartzaileek, bai eta lorturiko plaketek ere, bere eduki proteiko guztiaa0mantentzen zutela.\nAmaieran animalien ikerketa-fasera iristeko, eta plasmarekin betetako hezurakatsekina0lan eginez, kontrol zonarekin alderatuz eta handik hilabetera biopsiaa0eginez, bi ehunen artean zeuden diferentziak egiaztatu ziren.\nOndoren, saiakuntza klinikoak eta tratamendu ugariren azterketa egin ziren.\nZentro ugariren artean egindako ikerketa batean —3 urte baino gehiagoko garapenaa0duena eta 6000 kasu kliniko dituena—, zera frogatu da: hezur-birsorkuntzarena0bizkortzea edo suspertzea, inplanteen inguruko birsorkuntza eta epitelizazioarena0bizkortzea, bai eta interleukinen gutxitzea ere (interleukinak, gogokoak eza0diren hanturen proteina sortzaileak dira).\nGaur egungo PRGFen erabilera\n– Odontologia\n– Ikerketa klinikoak eta erabilera\nNOLA LORTU PRGFAK?\n• Erizainaren zeregina.\n– Gaixoa prestatu eta jakinaren gainean jarri.\n– Elkarren aurkezpena.\n– Protokoloari buruzko informazioa eman.\n– Tratamendua zenbatetik behin jarriko den azaldu.\n– Onarpena ematea.\n• Erizaintzara lehenengo bisitaldia.\n• Odola ateratzea.\nBeharrezkoa den materiala:\n– Saiakera hodiak Sodio zitratoarekin (zitratoak odoletik ioiak hartzen ditua0eta antikoagulantearena egiten du)\n– Txabusina esterila.\n– Eskularru esterilak.\n– Saiakera hodi gorriak (esterilak).\n– Neurri desberdinetako pipetak (500, 100 eta 50 mikrolitrokoak). Esterilak.\n– Pipeta-muturrak (2 neurritakoak)\n– Zentrifugatzailea.\n– Berogailua.\n– Gradilla esterila (2 ale)\n– Plasma aktibatuarentzat ontziak.\n– Aktibatzailea (Cl Ca)\nODOLA ATERATZEA\n• Beharrezkoa den materiala.\n– Eskularruak.\n– Esmarch-a.\n– Gazak.\n– Disoluzio antiseptikoa.\n– Erabili eta botatzeko palomillak.\n– Odola ateratzeko “venojet” sistema.\n– Apositu esterila.\n• Kontuan hartu beharrekoak\nEragozpenik ez badago, odola aterako dugu ekintza kirurgikoa hasi bainoa0minutu batzuk lehenago, eta betiere, hobe serum eta medikaziorik ez ematea.\n• Gaixoaren prestaketa\n– Gaixoa etzanda jarri, besoa zabalduta, ahalik eta erosoen eta esku-ahurraa0gora begira duela.\n– Zein teknika erabiliko den jakinarazi, eta halaber, esan, odola aterakoa0zaion edo bide iragazkorra utziko zaion medikazioa jartzeko.\n– Ziztada-gunetik 8-10 cm-ra jarriko diogu konpresore elastikoa.\n– Arteria-pultsuaren etenaldia saihestu behar dugu.\n– Ondorengo zainak topatuko ditugu:\n- Besaurreko hobia\n- Erdiko zaina\n- Zain basilikoa\n- Zain zefalikoa edo burukoa\n– Hobeto ikusteko, gaixoari eska diezaiokegu eskumuturra ireki eta ixteko,a0hatzekin kolpe txikiak eman ditzakegu edo masajetxo bat ere eman diezaiokegu.\n– Eskularruak jarri.\n– Erauzketa-sistema muntatu.\n– Ziztada-gunea desinfektatu.\n– Azala tiratu eta orratza sartu, alaka gora begira dela eta 15 graduko inklinazioarekin,a0azala zulatu, ondoren zainera zuzentzeko.\n– Konpresorea kendu gabe, venojet sisteman hodiak sartuko ditugu etaa0presioa ezarriko dugu berauek bete arte; hodien kantitatea gure beharrena0araberakoa izango da. Kontu handia izango dugu inguruko ehunak kaltetua0ez daitezen, eta lagina tronboplastina tisularrarekin kutsa ez dadin, honeka0lagina ezezta baitezake koagulazioa bizkortzeagatik.\n– Erauzketa bukatutakoan konpresorea baztertuko dugu eta ziztada-guneaa0estutuko du hematoma ekiditeko.\n– Ingurua “apositu konpresiboarekin” estaliko dugu.\n– Palomilla edukiontzian sartuko dugu.\n– Hodiak zuzen identifikatuko ditugu.\nZENTRIFUGAZIOA\n• Hodiak, abiadura eta denboraren parametroak egokiak direla ziurtatukoa0digun ekipo digitalarekin zentrifugatuko ditugu.\n• Denbora 8 minutukoa izango da, abiadura 1.800 bira minutukoa eta tenperatura,a0berriz, inguruko giro-tenperatura.\nPIPETEADOA\n• Plasma frakzioetan banatzen da pipeteado zehatzaren bidez, lortutako frakzioetana0nahasmendurik ez sortzeko.\n• Lehenengo 0,5 cc (1. frakzioa) inguruko odolak adina plaketa dituen plasmaria0dagozkio (plaketak nukleorik gabeko zelulak dira, baina proteinen biltegiaa0dira, beraien zeregina, hemostasia egitea eta zelula proteikoak zauriraa0eramateko lana betetzea da) 500 mikrolitroko pipetarekin eta hodi guztiena0muturreko zatiarekin egingo da, 1 zenbakidun hodian utziko da.\n• Hurrengo 0,5 cc (2. frakzioa) plaketetan lehenengo frakzioa baino aberatsagoaa0den plasmari dagozkio. Hau, 2 zenbakidun hodian jarriko da.\n• Hurrengo frakzioa (3. frakzioa) plaketetan aberatsena den plasmari dagokioa0eta “serie gorria” delakoaren gain-gainean kokatuta dago (pipeteo hau egiteana0kontu handia izango dugu hematiak eta leukozitoak xurgatu gabe; horia0dela-eta, 100 mikrolitroko pipeta erabiltzeaa0gomendatzen da, bestela, laginaa0baliorik gabe utziko baikenuke). Frakzioa0hau 3 zenbakidun hodian utziko dugu.\n• Gizabanako batzuengandik eta besteengandika0lortutako plasma kantitatea osoa0aldakorra da, gaixoaren hematokritoarena0arabera. Jakin behar dugu, beti “seriea0gorria” delakotik gora hartuko dugula;a0beraz, plasma gehiago lortuz gero, jakin,a0berau, kalitate eskasagokoa izango dela.\n• Beste xehetasun bat aipatu nahi dugu:a0zentrifugatu ondoren, plasma nahasiaa0(hematiekin) duen hodi bat ikusten badugu,a0bota egin behar dugu, mikrokoaguluaka0azaltzeko arriskua egon baitaiteke.\n• Behin zentrifugatu eta pipeteatutako tutuak 2 edo 3 orduz eduki daitezke,a0bai 37 gradutara dagoen berogailu batean, bai inguruko giro-tenperaturan.\nMARTXAN JARTZEA\n• Behin koagulua sortzeko erabiliko dugun plasma-frakzioa dugunean, ondorena0zerrendatuko ditugun protokolo desberdinak erabili daitezke.\n• Plasma c.c. bakoitzeko Cl Ca 50 mikrolitro erantsiko dizkiogu. Kantitate haua0oso garrantzitsua da, zeren bestela “antiagregatzaile plaketario” moduana0joka dezake-eta.\n• Koagulua 5 eta 8 minutuko tartean osatuko da (denbora aldakorra izangoa0da, plaketa kantitatearen kontrako lotura izango du); horrenbestez, zenbata0eta plaketa gehiago, orduan eta agregatua lortzeko denbora gutxiago.\nDatu honek garrantzia du, zeren pertsona batetik bestera plaketen kantitateana0egon daitekeen aldea 150.000-400.000 artekoa izan baitaiteke.\n• Tenperaturak eragina izan dezake koaguluaren sorreraren denboran; 37 oCtika0zenbat eta hurbilago, orduan eta denbora gutxiago.\n– Plasma mentuko (injertuko) beste edozein materialekin nahastuko bagenu,a0hasteko kaltzio kloruroaren bidez aktibatuko genuke eta jarraian,a0mentuarekin nahastuko genuke. 2-5 minutu barru, nahasketa bat lortukoa0dugu, goma antzeko loditasuna duena eta erabilerraza; mentua autologoaa0bada (pertsona berarena, alegia), odolbildua denbora laburrean osatukoa0da.\n– Aktibatzea beti egingo dugu hasieran hodi aberatsenarekin eta ondoren,a0beharrezkoa izanez gero, besteekin.\nERABILERA\n• Hodia erabili behar ditugun faktoreekin horretarako prestatutako kapsuletana0jarriko dugu, eta, ondoren, aktibatu eta nahi den zonan jarriko da.\n• Fibrina autologoa lortzea.\n• Hazkunde-faktoreak kaltzio kloruroaren bidez aktibatzen ditugunean esana0bezala, minutu gutxitan odolbildua lortuko dugu; kaltzioa gehitzean, tronbinaa0endogenoa aktibatzea eta fibrinogenoa fibrina bihurtzea eragin dugu.\nFibroskopia elektronikoan ikusi dugun bezala, hasieran fibrina-sare bata0osatu da eta plaketak aktibatu dira: hauek pixkanaka gehitzen joaten diraa0eta beraien artean elkartzen. Osatu berri den odolbilduak hazkunde-faktoretana0bustitako belaki baten modura jokatuko du. Odolbilduaren azkena0urratsa bere uzkurdura da. Fibrina lodi autologo honek zenbait aplikazioa0ditu itxiera-tapoi gisa.\na0\nKASU ZEHATZAK\n1. kasua\n– Diagnostikoa: Oin diabetikoa\n– Lesioaren garapenaren iraupena: Urtebete\n– Aurretik egindako tratamenduak: Mota guztietakoak\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Sendatua\n2. kasua\n– Diagnostikoa: Hanka katastrofikoa\n– Lesioaren garapenaren iraupena: 8 hilabete\n– Aurretik egindako tratamenduak: Azaleko mentuak\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Anputatua\n3. kasua\n– Diagnostikoa: Azaleko ultzera (artritis erreumatoidea)\n– Lesioaren garapenaren iraupena: 5 urte\n– Aurretik egindako tratamenduak: Mota guztietakoak\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Sendatua\n4. kasua\n– Diagnostikoa: Azaleko ultzera (sindrome fosfolipidoa)\n– Lesioaren garapenaren iraupena: 12 urte\n– Aurretik egindako tratamenduak: Mota guztietakoak\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Garapen txikia\n5. kasua\n– Diagnostikoa: Kiste sakro-kokzigeoa\n– Lesioaren garapenaren iraupena: 2 aste\n– Aurretik egindako tratamenduak: Ebakuntza\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Sendatua\n6. kasua\n– Diagnostikoa: Azaleko ultzera (arantza zatibitua edo bifidoa)\n– Lesioaren garapenaren iraupena: 3 urte\n– Aurretik egindako tratamenduak: Mota guztietakoak\n– Aplikazioaren aldizkakotasuna: Astean bitan\n– Gaur egungo egoera: Sendatua\nONDORIOAK\n– Minaren gutxitzea\n– Gaixoaren poz handia, zaindua sentitzen da eta erizaintzako taldearekina0harreman oso ona mantentzen du.\nEMAITZAK\nTratamendua pertsona gutxi batzuei egin diegunez, eta emaitzak aldakorraka0izan daitezkeela kontuan hartuz, orain arte egindakoak itxaropen handiak zabaldua0dizkigu."
}