{
  "authors": [
    {
      "author": "Egilea: AINHOA ARBURUA "
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU101006",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2005-05-06/15-osasun-jardunaldiak/113",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ANASAPS-DIZDIRA: ADIMENEKO ERIEI ETA FAMILIEI LAGUNTZEKO ELKARTEA\n\t\nEgilea: AINHOA ARBURUA \n\t\nDizdira Taldea. ANASAPS. Bortziri. Nafarroa\n\t\n\t\n\t\na0NOLA HASI GINEN?\nAnasaps elkartea sortu baino lehen Dizdira elkartea ginen. Orain dela bi urte Félix Oses (gaixo baten familiakoa) eta biok elkartu ginen kezka bera geneukalako: “Gure eskualdean, Nafarroako iparraldean, adimeneko arazoak dauzkatenek eta beren familiek ez dute behar bezalako laguntzarik eta baliabiderik. Gaur egun dauden zerbitzuak beharrezkoak dira baina ez nahikoak”.\nHorrela, datuak biltzen hasi ginen, ezagutzen genituen familiengana hurbiltzen. Gure elkartu indartu nahi genuen eta jendea mobilizatzen hasi.\nHasiera batean hitzaldiak eman genituen, herriz herri. Publizitate anitz egin genuen baina jende gutti elkartzen genuen.\nZorionez Burlatako Adimen Osasuneko Zentroko gizarte-langileak deitu zigun, Carmen Ericek hain zuzen, eta haren bidez Anasaps Elkartearekin jarri ginen harremanetan. Haien helburuak eta gureak berdinak zirela ikusita, elkartzea erabaki genuen, eta Anasaps-Dizdira sortzea.\na0a0\nANASAPS-DIZDIRA\nIrabazi asmorik gabeko elkartea da, adimeneko eritasunen bat duten pertsonak, familiak, zaintzaileak eta gaian interesa duten bertze pertsona batzuek osatua.\nAnasaps Elkartea 1987an sortu zen familiakoen eta profesionalen talde baten ekimenez.\nAnasaps Espainiako Adimeneko Erien eta Familien Elkarteen Konfederazioko kide da (FEAFES).\na0\nHELBURUAK\nNafarroako Foru Komunitatean adimeneko eritasuna pairatzen duten pertsonei eta beren familiei ematen zaien arreta hobetzen laguntzen duten ekimena0oro sustatu, sustengatu eta zaintzea, ekimenak publikoak, pribatuak edo bestelakoak izan.\nNafarroako gizartea eta erakunde publikoak sentsibilizatzea, adimeneko eritasunak beste edozein patologiarekin parekatzea benetako konpromiso kolektibo baten bitartez. Nafarroako Administrazioak sare soziosanitario egokia antolatu dezala bultzatzea, egiazko beharrei erantzuteko, aurrekontu publikoarekin betiere.\nNola?:\n-a0 \nEgungo beharrak era positiboan eskatzeko, guztion ahaleginak batuz.\n-a0 \nPolitikariak, profesionalak eta administrazioak inplikatuz eta konprometituz.\n-a0 \nGizartea sentsibilizatuz.\na0\nZERBITZUAK\n1.a0 \nFAMILIENTZAKO ZERBITZUAK\n-a0 \nZuzeneko arretaren zerbitzua: informazioa, orientabideak, aholkuak.\n-a0 \nNork bere buruari eta elkarri laguntzeko zerbitzua, familientzat: familiakoen bilerak, esperientziak elkarri eskaintzeko eta laguntza emateko.\n-a0 \nFamiliakoentzako eskola: problemari aurre egiteko estrategiak eta trebeziak lantzen dituen psikologo batek zuzendatuko talde psikohezitzailea, familientzat.\n-a0 \nZerbitzu juridikoa: adimen osasunarekin zerikusia duten gai juridikoei buruzko aholkularitza.\n-a0 \nLan batzordeak.\nHonako zerbitzu gehienak familiei begiratuta sortu dira, beren ezaugarriak kontuan hartuta:\n-a0 \nErreforma psikiatrikoaren ondoren familiak jasaten duen karga handiagoa da, familiak 24 ordu ematen baititu gaitza duen ahaidearekin. Familiak terapeutaren lana egiten du.\n-a0 \nHorren ondorioz guttitzen eta desagertzen joaten da familiak duen harreman sozialen sarea.\n-a0 \nEragina du bikotearen harremanetan. Arazoak sortzen dira bikoteetan.\n-a0 \nGehienetan ama izaten da arduraduna: medikazioa, zainketa medikoak eta abar. Lanaren ondorioak bere osasunean ere sumatzen dira: neke fisikoa eta psikologikoa, depresioa, antsietatea eta abar.\n-a0a0 \nFamiliako beste kideek askotan ez dute onartzen zaintzaileak ere gaitza duela eta utzikeria dela uste dute.\na0\nIkusten dugunez, adimeneko eritasuna duen pertsona bat dagoenean familian, ondorioak familia guztiak jasaten ditu. Gure lanaren bitartez, oreka berreskuratzen laguntzen diegu, esperientziak eta eguneroko trabak gainditzeko.\na0\n2.a0a0a0 \nADIMENEKO a0ERITASUNA a0DUTEN a0PERTSONENTZAKO a0ZERBITZUAK\nEsku-hartze soziokomunitarioaren programa: errehabilitazio psikosozialera bideraturiko banakako heziketa prozesua.\nAisialdi zerbitzua: aisialdiaz baliatuz ohiturak berreskuratzeko eta ekintzetan zailtasunak gainditzeko (astelehenetik ortiralera bitarteko jarduerak, asteburuko jarduerak, oporrak eta hatsa hartzeko irteerak).\nZerbitzu honen helburuak:\n-a0 \nAdimeneko eritasuna duten pertsonak beren bakardadetik ateratzea, jasaten duten bakardade handiak sufrimendua handitzen baitu.\n-a0 \nEzaugarri hori gero eta larriagoa da gure eskualdean. Bortzirietan, Malerrekan, Baztanen eta Leitzaranen mendi artean bizi gara, batzuk baserrietan, oso bakarrik.\n-a0 \nBeste aldetik gure zonaldian rekurtso gutti daude honako pertsonandako, eta honako eskeintzak beharrezkoak dira aislamentutik ateratzeko eta gizarteratzeko prozesua hasteko.\na0\nGIZARTEARENTZAKO ZERBITZUAK\nInformazio jardunaldiak. Hitzaldiak. Boluntariotzaren sustapena.\nGizartearen eta erakundeen sentsibilizazioa.\nHonako zerbitzuekin helburu nagusia gizartea sentsibilizatzea da eta jendearengana hurbiltzea. Gaur egungo gizartean era guztietako zailtasunak daude eta gure eskuetan dago elkarlana bultzatzea, hau da, instituzio, elkarte, profesional eta familiekin lan egitea desberdintasunekin bukatzeko eta benetako gizarteratze prozesua gertatzeko.\na0\nFINANTZABIDEA\nGehiena Gizarte Ongizatearen Institutuak jartzen du. Beste dirulaguntza batzuk."
}