{
  "authors": [
    {
      "author": "Egilea: AINHOA IZETA LIZARRAGA"
    }
  ],
  "doi": "",
  "publication_date": "2005-05-06",
  "id": "EU101010",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2005-05-06/15-osasun-jardunaldiak/117",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ARRETA-FALTA ETA HIPERAKTIBITATEA\n\t\nEgilea: AINHOA IZETA LIZARRAGA\n\t\nAltsasuko Osasun Zentroa\n\t\n\t\n\t\na0Arreta-falta, hiperaktibitatearekin edo gabe, haurtzaroan neuropsikiatriaren arloan maizenik aurkitzen dugun nahastea da. Dislexiarekin batera haur eta nerabeen ikaskuntza prozesuan frakasoa dakarren faktore garrantzitsuena da.\nAzken urteotan komunikabideetan haur hiperaktiboen gaia maiz azaldu da, Pediatria eta Psikiatria aldizkarietan baino gehiagotan, eta horrek pentsarazi digu, bai medikuei eta bai jendeari ere, moda berri baten aurrean gaudela. Baina hortik urrun gabiltza; arazoa nahiz eta aspaldidanik ezagutu (1902an Stillek deskribazu zuen lehendabiziko aldiz), badirudi behar baino gutxiago diagnostikatzen dugula.\nEgin diren ikerketen arabera, prebalentzia ehunetik 3-7 bitartekoa da, 6 eta 16 urteko adin-tartean.Horregatik diogu neuropsikiatriako nahasterik arruntena dela.\nMutilak dira gehien jasaten dutenak, gizonen eta emakumeen arteko proportzioa 3/1 delako.\nHiperaktibitateari buruz errazago mintzatzen gara, baina horren atzean ara- zo multzo bat gordetzen da, hiperaktibitatea jokaera nahaste korapilatsu baten adierazgarria izaten baita. Horregatik nahaste honetan hiru sintoma nagusi biltzen direla argitu behar dugu: batetik, arreta-falta; bestetik oldarkortasuna edo inpultsibitatea; eta azkenik, gehiegizko mugimendua edo hiperaktibitatea.\nMuinezkotzat hartzen ditugun hiru ezaugarri horietatik, hiperaktibitateari dagokiona da garrantzi txikiena izan dezakeena.\nE.Taylorrek arreta-falta honela definitzen du “hazkunde psikologikoaren garapenean atzerapen iraunkor eta larria gertatzen da, azaltzen diren arazoak arreta-falta, jokaera oldarkorra eta egonezina direlako. Haurtzaroan goiz agertzen da, definizioz 7 urte bete baino lehenago, gehienetan 5 urte bete aurretik eta sarritan 2 urte bete aurretik. Askotan nerabeek eta helduek izaten dute eta ez da arraroa horietan nortasun arazoak aurkitzea. Ondorio bezala eskola-porrota, delituak egitea eta beste jarrera negatibo batzuk gertatzen dira. Hori dela eta, arreta-faltaren tratamenduak buruko osasun zerbitzuen helburu nagusietako bat izan beharko luke.”\nEtiologiaren inguruan gehiago dira galderak erantzunak baino eta nahaste\na0\nhonek dituen fenotipo edo ezaugarri anitzek zailago bilakatzen dituzte ikerketak. Argi dago, hala ere, adierazpen funtzionala duen nahastearen muina alterazio neurobiologikoan dagoela eta inguruneko faktoreek eragina dutela. Burmuineko morfologian ezaugarri berezi batzuk azaltzen dira baina neurokimikan aurkitu dute arrazoi nagusia. Badirudi dopaminaren bidean alterazioren bat dagoela eta beste neurotransmisoreei kalte eragiten diela; disfuntzio hori dela medio, iristen den informazioa sailkatzeko ahalmena galdu egiten da.\nGenetikak zerikusia duela atzematen da. Gurasoetako batek trastorno hori baldin badu, haurrek % 20tik 40ra bitarteko arteko probabilitatea du trastornoa izateko.\nJOKAERAREN EZAUGARRIAK\nHaur hauen sintomak hain desberdinak eta anitzak dira kasuen arabera, ezen zaila izaten baita dena argi izatea. Bizitzan zehar edo adinarekin batera aldatzen doaz, eta askotan nola bereiziko dugu zer den jokaera normala, zer haurraren heziketa desegokia edo zein diren nahastearen sintomak?\nHaurtzaroak aurrera egin ahala ezaugarriak ez dira berdinak izaten eta adibide gisa honela laburtu daitezke:\n-a0 \nHaurtzaindegi garaian kasurik egiten ez duen umea bururatzen zaigu, beste haurrei traba egiten diena, arauak eta txandak mespretxatzen dituena, minutu batez geldirik egoteko gauza ez dena, istripu ugari dituena...\n-a0 \nOinarrizko hezkuntzara iristen denean, ez ditu arauak kontuan hartzen eta, horregatik, nahiz eta gaitasun intelektuala izan, hutsune akademikoak dauzka eta gelako kideek alde batera uzten dute. Ez da harritzekoa arazoak dituen bes- te batekin bakarrik elkartzea.\n-a0 \nJakina da nahastea duten haurren % 75ek sintomak dituztela nerabezaroan. Adin honetako gazteak jarrera negatiboa du ikaskuntzaren aurrean, baliabide intelektualak modu desegokian erabiltzen ditu, bere familiakoekiko harremanak ez dira errazak izaten eta gauza haiengatik guztiengatik ondorio arrunta izaten da depresioaren edo antsietatearen sintomak azaltzea. Arreta-faltari dagokion eboluzioan ere azaltzen dira horiek.\nArreta-falta diagnostikatzeko DSM- IVaren irizpideari jarraitzen zaio ia beti; Amerikarren Psikiatriako Akademiak argitaratutako eskuliburuan irakur dezakegu.18 galdera dituen sorta da, batzuk arretarekin zerikusia dutenak, beste batzuk hiperaktibitearenak dira eta hirugarrenak oldarkortasunari dagozkionak. Zer sintoma ateratzen diren garaile, ba, horren arabera arreta-falta eta hiperaktibitatea hiru multzotan banatzen dute:\n-a0 \nArreta-falta soila.\n-a0 \nHiperaktibitate soila.\n-a0 \nArreta-falta eta hiperaktibitatea.\na0\nAdierazi behar da, gainera, derrigorrezko bereizgarri hauek izan behar dituela: sintomak 7 urte bete baino lehenago azaltzea, haurra aritzen den leku eta egoera desberdinetan eta egunero atzematea, eta gutxienez 6 hilabeteko iraupena izatea.\nSintomak horrela sailkatzen ditugunean, jokabidean arreta-falta denean garaile, mutil helduak eta neskak aurkitzen ditugu gehienbat. Gelan ez dituzte jarraitzen irakasleen adierazpenak, kostatzen zaie eskolan agindutako etxeko la- nak bukatzea, ahaztu egiten zaizkie liburuak eta eskolako gauzak… Aspertzen dira behin eta berriro errepikatzen diren lanez, baina gai dira erne egoteko bideojoko bat edo beste zeregin atsegingarri bat dutenean. Lehen aipatu dudan bezala, ikaskuntza mailan duten garapena ez da ona izaten eta kaltegarria da beren autoestimurako.\na0\nPEDIATRAREN ZEREGINA\na0Oinarrizko osasun laguntzako pediatriok zeregin handia dugu kasu hauetan. Askotan gure esku dago diagnostikora iristeko koordinatzaile gisa lan egitea, guraso, eskola, psikologo eta beste espezialitatek adierazten dutena bilduz. Oso ohikoa da diagnostikora iristeko prozesua gure kontsultan hastea. Gurasoek dakarten gaia desberdina izaten da 7 urtetik beherako umeen kasuan, gurasoei beren haurra beste haurrak baino mugituagoa dela iruditzen zaielako. Handitzen direnean, berriz, ikasketetan garapen makala dutenak ekartzen dituzte osasun etxera, edo jokabidea erabat guraso eta irakasleen aurkakoa denean. Beste batzuetan, nerabezaroan toxikoen kontsumitzeak uzten du agerian diagnostikatu gabeko nahastea.\nPediatraren lehenengo eginbeharra Arreta-faltaren nahastea susmatzea da, ondoren diagnostikoaren balorazioa egiteko, kontuan izanik nahaste honekin ager daitekeen antzeko gaixotasunen bat ba ote dagoen (komorbilitatea).\nDiagnostikora iristeko argi izan behar dugu ez dagoela adierazgarri analitikorik, klinikoa dela. Eta garrantzi handia duela familiarekin batera problemak aztertzea eta eskola mailan irakasleekin edo orientatzailearekin elkarrizketan aritzea.\nEz dugu haurra ahaztu behar. Gurasoekin beren eta umearen arazoen zerrenda egiten dugun bitartean, haurraren jokaera nolakoa den aztertuko dugu. Anamnesi zabala egin behar da, familiakoen istorioa bilduz, garapenaren dimentsio berriak jasoz, arlo psikosozialari buruz ere galdetuz. Ondoren azterketa fisiko osoa egingo dugu, bai eta azterketa neurologikoa ere, entzumena eta ikusmena baloratuz.\nHori dena bukatu eta gero, miaketa bereziren bat behar duen ala ez ikusiko dugu. Ez dago screening moduan derrigorrez egin behar den azterketarik, baina batzuetan elektroenzefalograma bat eskatuko dugu edo neuroimajina lortzeko pausoak ematen hasiko gara.\na0\nBeste batzuetan umearen adimenari dagozkion zalantzak ditugu eta baliteke komenigarria izatea gaitasun intelektuala neurtzea. Halakoetan psikologoen laguntza eskatuko dugu.\nAzkenik, ikasketa mailan nola dabilen, eskolan nola moldatzen den, ikaskideekin nolakoa harremanak dituen, jokaera egokia duen eta abar kontatuko digute irakasleek edo orientatzaileak. Askotan haiek berretsiko digute gure susmoa.\nDiagnostikoaren ebaluazioa egiteko laguntza handikoak dira galdekizunak. Badaude gurasoen informazioa eta iritziak biltzeko galdera-sortak, baita irakasleentzat eta haurrarentzat ere. Irakasleentzako galdera-sorta ezagunenak hauek dira: Connersen galdekizuna, SDQ galdekizuna. Euskaraz eta gaztelaniaz aurki daitezke. Gurasoentzat Copeland Symptom Checklist ADHD aurki dezakegu.\nDena dela, diagnostikoa ez dugu inoiz galdera-sorta baten puntuazioaren arabera egingo, beste funtsezko iritzi klinikoetan oinarrituta baizik.\nPediatrok ohizko diagnostiko bereizgarria egingo dugu: gaixotasun neurologikoak, elikadurari dagozkionak, toxikoen kontsumoa eta abar baztertuz. Garapen arloko nahasteak hartuko ditugu kontuan (gaitasun falta, hezkuntzako nahaste bereziak), jokaerarekin eta afektibitatearekin loturiko gaixotasunak ere aztertuko ditugu eta azkenik, inguruko faktoreei egingo diegu kasu oinarrizko osasun laguntzako pediatrek gero eta maizago ikusten baititugu (etxean eta eskolan hezkuntza jokabide desegokiak egotea, desberdintasun soziokulturala, estres iraunkorra...). Haur mainati eta gaizki heziak edo mukizuak ere gero eta maizago ikusten dira, ez ditugu ahaztu behar.\nKomorbilitatea eta Arreta-falta eta Hiperaktibitatea loturik doaz, are gehiagotan diagnostikatu eta tratamendua martxan jarri ez dugun kasuetan. Horiek beste nahaste batzuk dira, bakoitza bere ezaugarri eta tratamenduarekin baina ezaguna da bata bestarekin agertzeko probabilitatea handiagoa dela. Besteak beste, hauek: Gilles de la Tourette sindromea, garapenaren nahaste orokorra, mintzamenaren nahaste espezifikoa, dislexia, jokabide arazoak, alkohola eta drogen kontsumoa eta nahaste depresiboak\nKasu berezi hauetan guztietan neuropediatria edo psikiatriarengana bidaliko ditugu haurrak.\na0\nJOKABIDE TERAPEUTIKOA\na0Egin behar dugun lehenengo gauza zera da: haurrari eta gurasoei diagnostikoa modu egokienean azaltzea, behar diren azalpen guztiekin. Hori egin eta gero hasiko dugu tratamendua.\na0Jokabide terapeutikoa ez da erraza, arlo anitzetan jokatu behar baita. Hemen ere badugu pediatrek alde batetik eta bestetik martxan jartzen diren neurriak zaintzeko gaitasuna.\na0\nNahaste hau ez da medikazio batekin sendatzen, aldi berean ez badugu beste hainbat euskarri eskaintzen. Argi dugu tratamenduan zenbait pertsonak egingo dutela lan: haurrak alde batetik, gurasoek eta familiakoek bestetik, hezitzaileak eta medikuak ahaztu gabe. Arazoak denen artean konpartituz gero, errazagoa izango da problematika gainditzea.\nTerapian arlo desberdinak aukitzen ditugu. Alde batetik haurraren arreta eta kontzentraziorako gaitasuna hezten saiatzen dena. Beste bat euskarri emozionala eskaintzea da, bai haurrari eta bai familiari, horren premia baldin badu. Gurasoentzat informazio eta jokabide arauak badaude haurraren heziketa modua aldatzeko edo kontrolatu ahal izateko. Badaude irakasleentzat prestatutako aholkuak ere.\na0\nFARMAKOAK\nTratamendu farmakologikoak, beste neurri terapeutiko batzuekin batera, AFHN duen haurraren egokitze normala babesten du. Horretaz gainera, bestelako gaixotasun eta komorbilitatearen prebentzioa lortzen du.\nIkusi da eskolan arreta gehiago dutela, hobeto entzuten dute, saiatzen dira lanean, eta haiekiko tratua errazagoa bilakatzen da.\nKasu gehienetan medikazio psikoestimulantea erabiltzen da, eta ia beti Metilfenidatoa. Neuronen sinapsi-guneetan dopamina eta serotonina neurotrasmisoreen kontzentrazioa handitzea da haren funtzioa. Orain arte egunean zehar bitan hartu behar zuten farmako hau baina orain zinetika luzeagoa duen beste bat dago salgai, eta egunean behin hartzearekin nahikoa da.\nBeste farmako batzuk ere eskain daitezke, beste nahasteren bat baldin badago aldi berean. Depresio baten aurrean gaudenean sertralina izenekoa gehitu daiteke, serotonina metatzea mozten duen sustantzia. Jokabide-nahasteren bat dagoenean risperidona erabil daiteke.\nKasu berezi hauetan psikiatra edo neuropediatra arduraratuko dira haurraz.\na0\nBIBLIOGRAFIA\nAmerican Academy of Pediatrics.Clinical Practice Guideline: Diagnosis and Evaluation of the Child With Attention-Deficit / Hyperactivity Disorder.Pe- diatrics 2000;105;1158-1170.\nZametkin A,Ernst M. Problems in the management of Attention-Deficit- Hyperactivity Disorder.N Eng J Med 1999; 340; 40-46.\nStill GF.The Coulstonian lectures of some abnormal physical conditions in children.Lancet 1902; 1008-1012;1077-1082;1163-1168.\nCastellanos F.X., Acosta MT. El síndrome de déficit de atención con hiperactividad como expresión de un trastorno funcional orgánico. Rev Neurol 2002;35:1-11.\nSowell E. et al. Cortical abnormalities in children and adolescents with at- tention-deficit disorder.The Lancet 2002; 362:1699-1707.\nHill D.E. et al. Magnetic Resonance Imaging Correlates of Attention-Defi- cit / Hyperactivity Disorder.Neuropsycology 2003;17:496-506.\nMenéndez I.Trastorno de déficit de atención con hiperactividad: clínica y diagnóstico. Rev Psiquiatr Psicol Niño y Adolesc 2001;4:92-102.\nPeña JA, Montiel-Nava C.Trastorno por déficit de atención/hiperactivi- dad:¿mito o realidad? Rev Neurol 2003;36:173-9.\nTaylorE,Sergeant JA,Doepfner M.Clinical guidelines for hyperkinetic di- sorder. Eur Child Adolesc Psychiatry 1998;7:184-200.\nCornellá J., Llusent A.Trastorno de déficit de atención con o sin hiperacti- vidad. Pediatr Integral 2003;VII(8):571-582.\nAmerican Psychiatric Association. Diagnostic and statistical manual of mental disorders.DSM-IV.4 ed. 1994. p.78-85.\nConners CK. Escalas de evaluación de Conners.Toronto, Multi-Health Sys- tems,1995.\nGoodman R. The extended version of the Strenths and Difficulties Ques- tionnaire as a guide to child psychiatric caseness and consequent burden.Jour- nal of Child Psycology and Psyquiatry.1999;40:791-799.\nGoodman R. Meltzer H., Bayley V.The Strenths and Difficulties Question- naire: A pilot study of the validity of the self-report version. Eur Chil and Adol Psyc.1998;7:125-130.\nByrne J, De Wolfe N, Bawden H. Assessment of Attention-Deficit Hype- ractivity Disorder in Preschoolers. Child Neuropsychology 1998;4:1-49.\nCollett B.R., Ohan J.L., Myers K.Ten –Year Review of Rating Scales. V: Scales Assessing Attention-Deficit Hyperactivity Disorder. Journal of the Ame- rican Academy of Child and Adolescent Psychiatry.2003;42:9-15.\nLeslie LK, Weckerly J., Plemmons D. Implementing the American Aca- demy of Pediatrics Attention-Deficit Hyperactivity Disorder diagnostic guideli- nes in primary care settings.Pediatrics.2004 Jul;114:129-40.\nArtigas J. Comorbilidad en el trastorno por déficit de atención /hiperactivi- dad.Rev Neurol.2003;36:68.\nPascual-Castroviejo.Enfermedad comórbida dela0 síndrome dea0 déficit de atención con hiperactividad. Rev Neurol.2002;35:11-17.\nTillman R., Geller B., Bolhofner K. Ages of Onset and Rates of Syndromal and Subsyndromal Comorbid DSM-IV Diagnoses in a Prepuberal and Earlya0Adolescent Bipolar Disorder Phenotype. Journal of the American Academy of Child and Adolescent Psychiatry.2003;42:12-1486.\nSukhodolsky D., Scahil L.Disruptive Behaviour in Children With Tourette´s Syndrome:Association with ASHD Comorbidity, Tic Severity and Functional Impairement. Journal of the American Academy of Child and Adolescent Psy- chiatry.2003;42:1-98.\nReview: parent training and community-based interventions may benefit children with disruptive behaviour disorders. Evidence-Based Mental Health 2003;6:81.\nTuchman R. Tratamiento del trastorno por déficit de atención con hiperac- tividad.Rev Neurol Clin. 2000; 1:217.\nRoselló B., García R., Tárrega R., Mulas F. El papel de los padres en el de- sarrollo y aprendizaje de los niños con trastorno por déficit de atención con hi- peractividad.Rev Neurol 2003;36:79.\nHoagwood K., Kelleher KJ. Treatment services for children with ADHD: A national perspective. . Journal of the American Academy of Child and Adoles- cent Psychiatry.2000;39:198-206.\nKutcher S., Aman M., Brooks S.International consensus statement on at- tention-deficit/hyperactivity disorder (ADHD) and disruptive behaviour disor- ders (DBDs): Clinical implications and treatment practice suggestions.Eur Neu- ropsychopharmacology 2004;14:11-28.\nWolraich ML.,Lindgreen S. Stimulant medication used by primary care physicians in the treatment of attention- deficit hyperactivity disorders.Pedia- trics 1990;86:95-101.\nBarkley RA., du Paul GJ. Attention-deficit disorder with and without hype- ractivity: clinic response to three dose levels of metilphenidate.Pediatrics 1991;87:519-31.\nMulas F., Mattos de Blanco L. Actualización terapéutica en el trastorno por déficit de atención e hiperactividad: metilfenidato de liberación prolongada. Rev Neurol 2005; 40:49.\nArtigas J. Nuevas opciones terapéuticas en el tratamiento del trastorno por déficit de atención e hiperactividad.Rev Neurol 2004;38:117.\nWillens T., Pelham W., Stein M., Conners CK. ADHD Treatment With On- ce-daily OROS Metylphenidate:Interim 12-Month Results from a long-term Open-Label Study. Journal of the American Academy of Child and Adolescent Psychiatry.2003;42:4-424."
}