{
  "authors": [
    {
      "author": "Egileak: NATALIA TABERNA SOLBES"
    },
    {
      "author": " OLATZ ALDALUR OTAMENDI"
    },
    {
      "author": " MAITE AMONDARAIN ZABALA"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100409",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/646",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.2 Bularretako minbizia, genero asuntoa?\n\t\nEgileak: NATALIA TABERNA SOLBES, OLATZ ALDALUR OTAMENDI, MAITE AMONDARAIN ZABALA\n\t\n0\n\t\n\t\na0a0Bularretako minbizia, genero asuntoa?\n\t\n\t\nSarrera\n\t\n\tGaur egun guztion eskura dago bularretako minbiziari buruzko informazioa. Anitzak dira gaixotasun honen inguruan egiten diren ekitaldiak: iragarkiak, lasterketa solidarioak, publizitate kanpainak, etab. Ez da gutxirako; izan ere, emakumezkoetan intzidentzia eta heriotza tasa handia daukan minbizi bat da (Espainia mailan 26000 kasu berri urtean eta 6000 heriotza kasu urtean). Horregatik, erakundeak lan handia egiten ari dira prebentzioa eta detekzio goiztiarra sustatzeko. Baina, bularretako minbizia emakumezkoetan bakarrik ematen al da? Estatistiken arabera, 100 kasuetatik bat, gizonezkoa izango da.\n\t\n\t\n\t\nHelburuak\n\t\n\t1. Gaixotasun honen detekzio eta prebentziorako teknikak azaldu, biztanleriaren esparru handiago batera iritsi dadin, gizonekoak sentsibilizatuz.\n\t2. Lan honekin bularretako minbizia pairatzen duten gizonezkoen irudia antzeman nahi da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tLan hau burutzeko, bilaketa ezberdinak egin dira hainbat datu baseetan, besteak beste: Scielo, PubMed eta CINAHL, bertako artikuluak aukeratuz. Web orrialde interesgarriak, edota prentsako dokumentazioa ere, bibliografia gisa erabili da. Bilaketak euskaraz, gazteleraz eta ingelesez egin dira. Hitz gakoak: bularretako minbizia, gizonezkoa eta estigma izan dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\tNahiz eta bularretako minbizia genero guztietako pertsonek pairatu dezaketen, argi dago prebentzio eta diagnostiko goiztiarraren inguruan, gizonezkoek emakumezkoek baino kontzientzia gutxiago daukatela. Bularretako minbiziaren irudia guztiz feminizatu da kanpaina guztietan, gizonezko biztanleria bazterturik: emakumeen aurpegiak, emakumezkoen bularrak, lazo arrosa, etab. Bestalde, aipatutako gaixotasunaren feminizazioak, gizonezkoei ez dio mesede egiten “bularreko minbizia” diagnostikoa jasotzen duten momentuan, besteak beste, informazio eza eta berau adierazteko lotsa, goraipatzen dituelako.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tArgi dago, gaixotasun honi aurka egiteko beharrezkoak direla orain arte indarrean diren prebentzio eta sentsibilitate kanpaina guztiak; baina, kanpaina hauek genero guztietara egokitzea nahitaezkoa da. Bularretako minbiziari irudi maskulinoa gehituz gero, biztanleria osoan jardungo ginateke prebentzio eta diagnostiko goiztiarra sustatuz eta ondorioz, tratamendu eta bizi itxaropena luzatuz.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t\n\tAECC web orrialdea.\n\t\n\tInstituto Nacional de Estadística. Defunciones según la causa de muerte. Año 2009. Eskuragarri: http://www.ine.es/prensa/np664.pdf\n\tPáez MB, Luciano C., Gutierrez O: La aplicación de la terapia de aceptación y compromiso en el tratamiento de problemas psicológicos asociados al cáncer. Psicooncología 2005;2(1):49-70.\n\t\n\tSumalla E., Castejon V., Ochoa C, Blanco I. ¿Por qué las mujeres con cáncer de mama deben estar guapas y los hombres con cáncer de próstata pueden ir sin afeitar? Oncología, disidencia y cultura hegemónica. Psicooncologia Vol 10, 2013(1): 7-56."
}