{
  "authors": [
    {
      "author": "Egileak: Leire Zelarain Yeregui"
    },
    {
      "author": " Irune Tubia Barberia"
    },
    {
      "author": " Ainara Iriarte RodrÃadguez"
    },
    {
      "author": " Irune Fernandez Rived"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100570",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/436",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.20 Hiperemesi kanabinoidea\n\t\nEgileak: Leire Zelarain Yeregui, Irune Tubia Barberia, Ainara Iriarte RodrÃadguez, Irune Fernandez Rived\n\t\nSanduzelai Osasun Zentroa IFR, CHN Digestivo saila AIA, Txantrea Osasun Zentroa ITB, Burlata Osasun Zentroa LZY\n\t\n\t\n\t\nSarrera\n\t\n\tKannabisaren erabilera altua da Espainian: herritarren %60k kontsumitu du noizbait, eta gazteen %20k kontsumitzen du egunero.\n\tKannabisaren erabilera onartuta dago terapia gisa zenbait unetan, okak eta goitikak kontrolatzeko, kimioterapian adibidez.\n\tHiperemesi kanabinoidearen ezaugarri garrantzitsuena goragalea eta goitika errepikakorrak dira. Cannabisak, paziente kronikoetan, kontsumo- urteen ondoren hasten da, kontsumoarekin du erlazio zuzena. Etetean desagertzen da, eta berriz kontsumitzean berriz agertzen.\n\t2004an lehendabiziko kasua deskribatu zenetik, kasu berriak ezagutu izan dira.\n\tEtiologia ez da ongi ezagutzen, baina frogatu da sistema linbikoarekin duela zerikusia, zehazki hipokanpoaren, hipotalamoaren eta guruin pituitarioaren mailan. Maila horrek antsietatea, digestio-aparatua eta termorregulazioa kontrolatzen ditu.\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tNola atzeman dezakegu gaitz hau? Nagusiki, zerekin egin behar da diagnostiko diferentziala?\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tBibliografiaren berrikuspena\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tKLINIKA\n\tKanabisaren zenbait urtetako kontsumoaren ondoren agertzen dira goitikak.\n\tPatroi ziklikoa du, aste gutxikoa edo zenbait hilabetekoa, kanabisaren kontsumoa mantentzen den bitartean. Kontsumoaren araberakoa da: behin kontsumoa utzita desagertzen da, eta, itzuliz gero, berriro agertzen da. Goitikak esterotipatuak dira: bat-bateko hasiera dute, aurreabisurik gabe, eta okak, izerdia, sabeleko mina eta polidipsia ager daitezke.\n\tPisuaren galera (5-10 kg).\n\tUr beroko bainuak mina arintzen du, eta konpultsiboki hartzen dituzte, bero- bero eta azalean erredurak eragiteraino. Ura hoztean, sintomak okerragoak izaten dira.\n\tErresistentzia medikamentuei. Prodomoak ager daitezke.\n\tGoizaldean normalean, gosaltzeko gogorik gabe, jateko beldurrez.\n\ta0\n\tDIAGNOSTIKO DIFERENTZIAL EDO BEREIZGARRIA\n\t- Addison.\n\t- Kanabisaren abstinentzia sindromea.\n\t- Goitika pediatrikoak.\n\t- Goitika psikogenoak.\n\t- TOC.\n\t- Elikadurako nahasmenduak.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tKontuan izateko diagnostikoa iruditzen zaigu, betiere behar bezalako diagnostiko bereizgarria eginez. Horretarako, ezinbestekoa da anamnesian kanabisaren kontsumoa kontuan izatea. Diagnostikoa kontuan hartzeak beharrezkoak ez diren probak ekidin ditzake.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\thttp://link.springer.com/article/10.1007%2Fs10620-010-1131-7\n\tCannabinoid hyperemesis syndrome: a case series and review of previous reports.\n\tNicolson SE, Denysenko L, Mulcare JL, Vito JP, Chabon B.\n\tCannabinoid hyperemesis syndrome.\n\tGalli JA, Sawaya RA, Friedenberg FK.\n\tSource. Temple University Hospital, Philadelphia, PA 19140, USA.\n\tCannabinoid hyperemesis syndrome: Clinical diagnosis of an underrecognised manifestation of chronic cannabis abuse.\n\tSiva P Sontineni, Sanjay Chaudhary, Vijaya Sontineni, and Stephen J Lanspa.\n\tThis article has been cited by other articles in PMC.\n\tCannabinoid Hyperemesis and Compulsive Bathing: A Case Series and Paradoxical Pathophysiological Explanation. Dale A. Patterson, MD, EmmaLeigh Smith, MD, Mark Monahan, MD, Andrew Medvecz, BS, Beth Hagerty, BS, Lisa Krijger, MD, Aakash Chauhan, BS and Mark Walsh, MD\n\tVómitos cíclicos secundarios al consumo de cannabis.\n\tCyclical hyperemesis secondary to cannabis abuse.\n\tEnriqueta Ochoa-Mangadoa,Mónica Jiménez Giméneza, Estrella Salvador Vadilloa,Agustín Madoz-Gúrpide. A- Servicio de Psiquiatría, Hospital Universitario Ramón y Cajal, Madril, Espainia. B- Centro de Salud Mental de San Blas, Madril, Espainia."
}