{
  "authors": [
    {
      "author": "Egileak: Ainhoa Gondra Sangroniz"
    },
    {
      "author": " Elisa Garrote Llanos"
    },
    {
      "author": " Naiara Ortiz Lana"
    },
    {
      "author": " Javier Aristegi Fernandez"
    },
    {
      "author": " Joseba Iñaki Rementeria Radigales"
    },
    {
      "author": " Uxoa Jimenez Belastegi"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100861",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/217",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.37. Sinusitisaren konplikazioa: hezur frontaleko osteomielitisa\n\t\nEgileak: Ainhoa Gondra Sangroniz, Elisa Garrote Llanos, Naiara Ortiz Lana, Javier Aristegi Fernandez, Joseba Iñaki Rementeria Radigales, Uxoa Jimenez Belastegi\n\t\nBasurtuko Ospitalea - Pediatriako Infektologia Zerbitzua\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA Adin pediatrikoan, sinusitisa maiztasun handiko gaixotasuna da. Antibiotikoen erabilpen zabalak patologia honen intzidentzia jaitsi ez duen arren, bere konplikazioen maiztasun eta larritasuna gutxiarazi ditu, besteak beste hezur frontaleko osteomielitisarenak.\n\t\n\t\n\t\nHelburuak\n\t\n\tKASU KLINIKOA 14 urteko emakume baten kasua aurkezten da. Bere aurrekari esanguratsu moduan, eskuineko pansinusitis bat aipatu behar da, hasiera batean antibiotiko parenteralaz eta ondoren aho-bidezko amoxizilina-klabulanikoz tratatua izan zena. Arrazoi ekonomikoengatik, aho bidezko tratamenduaren kunplimendua ezegokia izan zen. Gertaera honetatik bi hilabetetara, umea Larrialdietako Zerbitzura dator 4 egunetan zehar buruko mina eta bekokiko hantura azaltzeagatik, sukarrik izan gabe. Miaketan, haztapen mingarria duen bekokiko hantura bigunaz gain, ez da beste zeinurik azaltzen. Odol analisiek ez dute ezer nabarmenik adierazten. Garezurreko OTAk (ordenagailu bidezko tomografia axiala) sinu frontaleko loditze mukiperiostikoa eta hezur frontaleko kanpoko geruzaren jarraipen galera azaltzen ditu. Behin osteomielitisa baieztatuta, lehen hamar egunetan bide parenteralezko amoxizilina klabulanikoz tratatu zen, eta ondoren aho bidez, guztira 4 asteko tratamendua bete arte.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tIRUZKINAK Sinusitisaren ondoriozko osteomielitisa ez da konplikazio arrunta. Beraren susmoa izatea oso garrantzitsua da, sintomatologia urria azal dezakelako eta kasuen %50ean garezur barruko konplikazioekin batera aurki daitekeelako. Sinusitisa edo aurpegiko traumatismoaren aurrekaria duten umeengan hantura superziliar bat aurkitzeak patologia honetaz pentsarazi behar digu. Tratamendu antibiotikoa lehenbailehen hasi behar da, iraupen egokikoa izan eta eragile mikrobiologikoetan oinarriturikoa izan behar delarik. Gure gaixoaren kasuan, lehendabiziko sinusitisaren tratamendu antibiotikoaren kunplimendu desegokia, osteomielitis frontala garatzeko arrisku faktore determinatzailea izan delakoan gaude."
}