{
  "authors": [
    {
      "author": "Egileak: Irune Fernandez Rived"
    },
    {
      "author": " Ainara Iriarte RodrÃadguez"
    },
    {
      "author": " Irune Tubia Barberia"
    },
    {
      "author": " Leire Zelarain Yeregui"
    }
  ],
  "doi": "",
  "publication_date": "2013-05-10",
  "id": "EU100554",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2013-05-10/23-osasun-biltzarra/435",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.4 Asma gaztaroan\n\t\nEgileak: Irune Fernandez Rived, Ainara Iriarte RodrÃadguez, Irune Tubia Barberia, Leire Zelarain Yeregui\n\t\nSanduzelai Osasun Zentroa IFR, Nafarroako Ospitale Guneko Digestibo Saila AIA, Txantrea Osasun Zentroa ITB, Burlata Osasun Zentroa LZY\n\t\n\t\n\t\nSarrera\n\t\n\tEPIDEMIOLOGIA\n\t13-14 urtetako umeen artean, %95 Bilbon eta %5 Iruñean. (larriak Iruñean,%1,1).\n\tAskotan infradiagnostikatua dago.\n\tHaurtzaroan mutilengan, gaztaroan berdin eta adinekoengan emakumeengan ematen da gehien.\n\ta0\n\t\n\t\n\t\nHelburuak\n\t\n\tNerabezaroan behar berezirik dago gai honen inguruan?\n\ta0\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tErrebisio bibliografikoa.\n\ta0\n\t\n\t\n\t\nEmaitzak\n\t\n\tNERABEZAROKO ASMAREN EZAUGARRIAK\n\t-Kirol ondorengo bronkoespasmoa.\n\t-Faktore psikoemozionalak.\n\t-Akaro, polen, onddo, epitelio eta abarrekiko sentsibilizazioa.\n\t-Gaixotasunaren ukazioa.\n\t-Tratamenduarekiko atxikipen eskasa.\n\ta0\n\tDIAGNOSTIKOA\n\tUmeengan, nagusiengan ez bezala, asmaren diagnostikoa ez da PEFaren arabera egiten, espirometria bortxatuaren bidez baizik. FEV1 eta FVC erabili ohi dira.\n\tDiagnostiko bereizlea ahots-korden disfuntzioa, kirol osteko bronkoespasmoa (komunena), eztul sikogenoa eta hiperbentilazio-sindromearekin egin beharko dugu.\n\ta0\n\tTRATAMENDUA\n\t-Dosi berriak kalkulatu beharra.\n\t-Hurbilagotik jarraitu beharra.\n\t-Gaixoak gaixotasunaren ardura bere gain hartu behar du: hau ez da beti erraza izaten.\n\t-Dosi-kopurua murrizteak hobetu egiten du tratamenduarekiko atxikimendua:\n\t- Antileukotrienoak: Egunean dosi bakarrarekin sintomak kontrola daitezke.\n\t- Aktibitate luzeko bronkodilatadore + kortikoide inhalatuek klinika asko hobetu dezakete (budesonida-formoterola) .\n\ta0\n\tTRATAMENDUAREKIKO ATXIKIMENDUA HOBETZEKO ARAUAK\n\tInformazio argia eta laburra eman gaixotasunari buruz.\n\tArnasa-aparatuan anatomia eta fisiologia laburki azaldu eta asman ematen diren aldaketak azaldu, gaixotasun honetan hazte-prozesuak duen garrantzia azpimarratuz eta ezinbestekoa den tratamendua argituz.\n\tLagundu dezake asmatikoak diren kirolari famatuen adibideak jartzea, haiek asmak ez duela bizitza mugatzen ohartarazteko.\n\tTabakoak duen garrantzia azaldu.\n\tTratamendu-motak azaldu, efektu sekundarioak, nola hartzen diren… Tratamendu-plana azaldu eta idatziz eman.\n\ta0\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOso garrantzitsua da pazienteak asma zer den jakitea, gaixotasun kronikoa dela ulertzea eta luzerako tratamendua egin behar duela bereganatzea.\n\tMediku eta pazientearen arteko harremana hurbila izatea garrantzitsua da.\n\tNormalean gazteekin denbora gutxiago ematen da kontsultan eta asko ezdira joan ere egiten. Diagnostikatu gabe daudenen 1/3 ez da medikuarenerajoaten, askok ez diote medikuari sintomen berri ematen.\n\ta0\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\tTaller Asma en la Adolescencia. Manejo terapéutico del adolescente asmático. A. Escribano Montanier, G. García Hernández. Adolescente. Albacete 2005."
}