{
  "authors": [
    {
      "author": "Egileak: J. Irazusta "
    },
    {
      "author": " P. Tejedor del Real "
    },
    {
      "author": " C. Costela "
    },
    {
      "author": " J. Gil "
    },
    {
      "author": " A. Varona "
    },
    {
      "author": " J. Gilbert Rahola "
    }
  ],
  "doi": "",
  "publication_date": "1998-04-24",
  "id": "EU101149",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/1998-04-24/08-osasun-jardunaldiak/675",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4 Arratoi jaioberrien manipulazioak animalia helduaregan duen eragina. Sistema opioidearen inplikazioa\n\t\nEgileak: J. Irazusta , P. Tejedor del Real , C. Costela , J. Gil , A. Varona , J. Gilbert Rahola \n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\t\nJaio osteko lehen egunetan garunak plastizitate handia du eta une horietan arratoikumeei ematen zaizkien kinadek arratoi helduaren portaeran eragin handia eduki dezakete. Horrela, zenbait ikasketak azaldu dute bizitzaren 21. eguna arte, egunero 15 minutu, amarengandik banatuak izan diren arratoiek, helduak direnean, minarekiko eta kinada estresatzaileek sortutako depresioarekiko erresistenteagoak direla eta emotibitate baxuagoa dutela.\n\t\nPeptiko opioideak, hala nola entzefalinak edo endorfinak, barne sistema analgesikoaren partaide dira eta estres eta depresio egoeren sorkuntzan eta sendaketan zerikusia dutela ere behatu da. Jaioberrien manipulazioak dituen epe luzerako eraginak kontutan hartuz, lan honen helburua da aipatu peptikoak manipulazioaren eraginen mekanismoaren partaide ote diren jakitea. \nHorretarako, \nmanipulazioak opioideen metabolismoan aldaketarik sortzen duen behatuko dugu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t\nAzterketa egiteko arratoi arrak erabili ditugu. Animalia hauen talde bat jaio ondorengo lehen 3 asteetan egunero amarengandik 15 min banatua izan da eta bestea kontrol talde modura erabili da. Animaliek 60 egun bete dituztenean anestesiatu, garuna atera eta garun zati ezberdinetan (garun azala, hipotalamoa, hipokanpoa, garun-enborra, zerebeloa, bizkarmuina, gorputz ildaskatua eta amigdala) opioideak apurtzen dituzten entzefalinasa eta aminopeptidasa neurtzen dira. Entzefalinasa eta aminopeptidasa \nneurtzeko, hurrenez \nhurren, DANBG eta tyr-β-naftilamida substratu fluorogenikoak erabili ditugu.\n\t\n\t\n\t\nEmaitzak\n\t\n\t\n\tLortutako datuetan behatu da manipulatutako animaliek entzefalinasa-aktibitate gutxiago dutela amigdalan animalia kontrolek baino. Hipokanpoan eta garun-enborrean entzima honen aktibitatea manipulatutako animalietan ez da kontroletan bezain handia, baina kasu honetan emaitzak ez dira estatistikoki adierazgarriak. Beste entzima eta garun zatietan ez dago aldaketa adierazgarririk.\n\t\n\tEmaitza hauek adierazten dute opioideen metabolismoa murritzagoa dela arratoi manipulatuen zenbait garun zatitan. Garun zati hauek manipulazioak eragiten dituen zenbait aldaketen kontrolean parte hartzen dute; hauek dira: amigdala (emotibitatea), garun-enborra (mina) eta hipokanpoa (depresioa). Bestalde ez da ahaztu behar azken garun zati honek oroitzapenarekin zerikusi handia duela."
}