{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101317",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Akupuntura.\n| Gizateriaren ondare infotaula.\nIzena = Txinako medikuntza tradizionaleko akupuntura eta moxibustioa.\nIrudi = Acupuncture1-1.jpg.\nOina = Akupuntura.\nIrizpideak =.\nKokapena =.\nbandera|Txina.\nMota = Gizateriaren Kultura Ondare Immaterial|Kultura Ondare Immateriala.\nID immaterial = 00425.\nEskualdea = Asia eta Pazifikoa.\nUrtea = 2010.\nAkupuntura medikuntza alternatibo mota bat da, gorputzaren leku jakinetan orratz meheak sartzean oinarritzen dena.\nPuntu horietan orratz finak sartzen dira azal azpiko ehunetan, hezurrei eta tendoiei kalte egin gabe.\nTxinako medikuntza tradizionalaren terapeutika da, eta ez da ezagutza zientifikoan oinarritzen; horregatik, pseudozientziatzat jotzen da<ref>.\nerreferentzia|izena= George R|abizena= Baran|izena2= Mohammad F|abizena2= Kiani|izena3= Solomon Praveen|abizena3= Samuel|url=http://www.springer.com/cda/content/document/cda_downloaddocument/9781461485407-c1.pdf?|izenburua= Science, Pseudoscience, and Not Science: How Do They Differ?|isbn=978-1-4614-8540-7 |argitaletxea=springer.com.\n</ref><ref>.\nerreferentzia|izena= Ronald|abizena= Good|url=http://books.google.com/books?id=4uOqSId2IjsC&pg=PA103|izenburua=Why the Study of Pseudoscience Should Be Included in Nature of Science Studies |argitaletxea=Springer |isbn=978-94-007-2457-0|quote=Believing in something like chiropractic or acupuncture really can help relieve pain to a small degree [...] but many related claims of medical cures by these pseudosciences are bogus.\n</ref>.\n== Historia == Akupuntura oso antzinakoa da, Kristo aurreko VI.\nKontakizunek diotenez, Fu Si enperadorea izan zen aitzindaria.\nWang-Wei sendagile txinatarrak, 1027.\nurtean, brontzezko bi gizaki-eskultura egin zituen, eta bertan 600 puntutxo zulatu, hasieran aipatutako hamabi meridianoen arabera.\nMende batzuk geroago (1280-1368 bitartean), bi bide berri, lehen aipatutako erdiko biak, erantsi zituen Hu Tie-ping medikuak, eta 693 puntu ezarri zituen.\nHarrezkero, sistema hori erabiltzen da, baina 100 baino ez dira oinarrizkotzat jotako puntuak, eta gainerakoak lagungarriak dira.\n== Oinarri filosofikoa == Medikuntza txinatarra filosofiarekin oso loturik dago, eta gizakiaren kontzepzio globala du; organoen azalpenez gainera, arimarenak ere kontuan hartzen ditu, beraz.\nEskema anatomiko txinatarraren arabera, ''King'' edo meridiano izeneko hamabi bidek zeharkatzen dute gorputza; bide horiek organoen arteko lotura dira, eta odola dabil haietatik, norabide bakarrean.\nOdola ''pneuma'' edo bizi-energiak bultzatzen du.\nHamabi meridiano horien artetik seik ''Yin eta yang|Yang'' izaera dute: gorputz-ataletan sortu eta haien kanpoaldetik igotzen dira.\nBeste seiek, ostera, ''Yin eta yang|Yin'' izaera dute: enborrean sortu eta gorputz-ataletarantz doaz haien barnealdetik.\n== Teknika == Fitxategi:ChineseMedecine.JPG|thumb|alt= Acupuncture needle.|Akupunturako puntu eta meridianoen mapa, Ming Dinastia.\nTxinatarren mundu-ikuskeraren arabera, bi indar kontrajarri daude bai izadian eta bai gizakiarengan, eta indar bi horien arteko orekak mantentzen du giza organismoa osasuntsu.\nYang indarra positiboa da, bultzatzailea, hipertentsiboa eta pizgarria; Yin indarra, bestetik, negatiboa da, geldiarazlea, lasaigarria eta hipotentsiboa.\nGoian aipatutako hamabi meridianoez gainera, bi lerro daude erdian, bata indar fisiko, moral eta intelektualaren gidaria, eta bestea gorputzaren behealdeko organoen funtzioak gidatzen dituena.\nPneuma edo bizi-energiaren zirkulazio txarrak bestelako organoei eragiten die, eta horrela sortzen dira eritasunak.\nPuntu jakinetan orratzak jarriz, zirkulazio-oreka berrezartzen da, eta eritasuna sendatu egiten da.\nBi orratz-mota erabiltzen dira, urrezkoak eta zilarrezkoak.\nUrrezkoek Yang eragin pizgarria dute, eta zilarrezkoek Yin eragin lasaigarria.\nGaur egun, bai Txinan eta bai Mendebaldean, altzairu herdoilgaitzeko orratzak erabiltzen dira.\nAkupunturaren eragin onuragarria azaltzeko ematen diren azalpenen artean, hau da hedatuena: orratzaren ziztadak narritadura eragiten du, azalaren, odol-bideen, giharren eta tendoien nerbio-bukaerek hori sumatu eta garun|burmuinera igortzen dute informazioa, eta handik aginduak bidaltzen dira organo jakinetara.\n== Erreferentziak ==.\ndata=2011/12/26.\n== Kanpo loturak ==.\n*.\n: [http://www.nlm.nih.gov/medlineplus/spanish/ency/article/002064.htm MedlinePlus Medikuntza Enziklopedia] Kategoria:Medikuntza alternatiboa Kategoria:Pseudozientzia Kategoria:Gizateriaren Kultura Ondare Immateriala."
}