{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101312",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Artrosi.\n| gaixotasun infotaula.\nizena = Artrosi.\nirudia = Heberden-Arthrose.JPG.\nDiseasesDB = 9313.\nGNS10 =.\nGNS10|M|15||m|15.\n-.\nGNS10|M|19||m|15.\n,.\nGNS10|M|47||m|45.\nGNS9 =.\nGNS9|715.\nGNSO =.\nOMIM = 165720.\nMedlinePlus = 000423.\neMedicineSubj = med.\neMedicineTopic = 1682.\neMedicine_mult =.\neMedicine2|orthoped|427.\neMedicine2|pmr|93.\neMedicine2|radio|492.\nMeshID = D010003.\nArtrosia kartilagoaren (hezurren muturrak babestu eta higadura batek sortutako artikulazio mugimendua errazten duen ehuna) higadurak sortutako gaixotasuna da.\nGaixotasun erreumatiko ugariena da, bereziki adin handiko pertsonetan.\nPertsona helduen ehuneko 70ak gaitz hau edukitzeko probabilitate handiagoa dute, nahiz eta sintomak erdiek baino ez dituzte jasaten.\nAdibidez, Espainian 20 urte baino gehiagoko ehuneko 16 pertsonek daukate, eta hauetatik hiru laurden emakumeak dira.\n== Epidemiologia == Arrisku faktoreak: Adina.\nSexua: berdina da bientzako baina emakumeetan lehenago ematen da.(45 urte inguru) * Emakumeak: belaunetan eta eskuetan.\n* Gizonak:mokorrean.\nLoditasuna:lau aldiz handiagoa da IMC tasa.\n== Etiologia eta deskribapena == Oraindik ez dakigu ziurtasunez zein den gaitzaren jatorria.\nArtrosian, kartilagoaren azalera apurtu eta higatu egiten da, hezurrak bata bestearen kontra mugiaraziz, mina,marruskadura indarra|marruskadura, hantura eta artikulazioen mugimenduaren galera sortuz.\nDenbora pasa ahala, artikulazioak bere forma normala galtzen du.\nGainera, hezurren zatiak eta kartilago zatiak apurtu daitezke eta artikulazioan mugitu min gehiago sortuz.\nBaina, gehienak bizkarrean, lepoan eta lunbarretan gertatzen dira.\nMokor esku eta oinetako artrosiak 50 urte baino gehiagoko pertsonetan azaltzen da.\n== Síntomak == Normalean artrosia poliki-poliki hasten da.Agian artikulazioen minarekin hasten da, kirola edo ahalegin handi bat egin ostean.\nArtrosiak edozein artikulaziori eragin diezaioke, baina gehienetan bizkarrezurrean, eskuetan, mokorrean edo belaunetan eragiten du.\n''Hatzetako artrosia'' zenbait familietan gertatzen dela ematen du, horregatik heredatu datekeela pentsatzen da.\nIkusi da emakumeetan gehiago ematen dela gizonetan baino, batez ere menopausiaren ostean.\nHerberden noduluak eskuetan, edo Bouchard noduluak.\nhatzak handitu daitezke, gogortu eta okertu daitezke.\nBelaunak ahal dira gorputzaren pisu gehiena hartzen duten artikulazio bakarrak? Ez da horrela gertatzen (orkatilek pisu gehiago hartzen dute), baina belaunak baino gutxiago mugitzen dira, horregatik belaunetako artrosia ugariagoa da.\nGogortu daitezke, handituta eta minduta jarri daitezke, ibiltzeko,eskailerak igotzeko, esertzeko eta aulkitik altxatzeko, eta bainuak hartzeko eragozpenak jarriz.\nTratamendua jarraitzen ez bada, artrosia ezintasun batean bihurtu daiteke.\nArtrosia mokorrean bada, mina sor dezake, gogortasun eta ezintasun larriak ekar ditzake.\nGaitz hau duten pertsonek mokorreko,izterreko edota belauneko mina sentitu dezakete.\nArtrosia mokorrean mugimendua asko mugatu dezake, baita makurtzeko ahalmena ere.\n== Sintomen tratamendua == Tradizionalki beti erabili den artrosiaren aurkako tratamendua sintomen aurkako bakarrik izan da.\nGaixotasuna sendatzeko edo gelditzeko gaitasuna nulua zenez, tratamenduen helburua minaedo beste gaitz batzuk kentzeko erabili da, antiinflamatorioen bidez.\nOrokorrean, erreumatologoek parazetamol moduko analgesikoak errezetatzen dituzte ( eguneroko dosietan gehienez 4 gramotakoak) artrosiaren tratamendurako.\nAntiinflamatorioak ere errezetatu daitezke, baina kontuan hartu behar dira gaixoaren baldintzak.\nKategoria:Erreumatologia Kategoria:Hezurretako gaixotasunak Kategoria:Hanturak."
}