{
  "authors": [
    {
      "author": "Egileak: M. Cruz Hernandez "
    },
    {
      "author": " Maria del Mar Zarate "
    },
    {
      "author": " Maria Casilda Arnaez "
    },
    {
      "author": " Emilia Carreno "
    },
    {
      "author": " Josefa Arana "
    },
    {
      "author": " Jose Miguel Aranburu "
    },
    {
      "author": " Olaia Fernandez Berrizbeitia"
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100793",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/244",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 Artritis \terreumatoidean ager daitezkeen lesio neurologikoen prebentziorako protokoloa\n\t\nEgileak: M. Cruz Hernandez , Maria del Mar Zarate , Maria Casilda Arnaez , Emilia Carreno , Josefa Arana , Jose Miguel Aranburu , Olaia Fernandez Berrizbeitia\n\t\nErreumatologia zerbitzua. Basurtuko Ospitalea. Bilbo, Bizkaia\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Artritis erreumatoidedun pazienteek lepoko ornoetan kaltea izan dezakete euren gaixotasunagatik eta horrek. ondorioz. afektazio neurologikoa sor dezake. Bizkarrezurraren goiko aldeak beheko aldeak baino gehiaQO sufritzen du. Subluxazio atloaxoideoa maiz ikusten da, atlas eta axis ornoen arteko g1ltzadurak kaltea izaten baitu. Artritisak ehun sinobialaren hantura kronikoa sortzen du eta atlasean zehar lotailuari min egin diezaioke. Subluxazioak bizkarrezur-muina sor dezake eta lepo aldeko mielopatia edo heriotza ere ikus daitezke.\n\t\n\t\n\t\nHelburuak\n\t\n\tHELBURUA: Artritis erreumatoidean izaten den subluxazio atloaxoideoak sor ditzakeen lesio neurologikoen prebentzioa.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIAL ETA METODOAK: Artritis erreumatoidea eta subluxazio atloaxoideoaren susmoa zuten 100 paziente aztertu ziren Basurtuko Ospitaleko Erreumatologia zerbitzuan. Jarraituriko protokoloa honakoa zen: -Bizkarrezur zerbikaleko erradiografia funtzionalak, subluxazioarik ba ote zegoen jakiteko. -Baieztatzeko, kasu batzuetan,Tomografia Axial Konputerizatuaren beharra dago(TAK). - Protokoloa osatzeko, lepoko Erresonantzia Magnetikoa eskatzen da zalantzak daudenean.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: Aztertutako 100 pazienteetatik 8k subluxazio at1oaxoideoa zuten (atlasaren aurreko arkuaren eta apofisi odontoidearen arteko distantzia 4 mm baino handiagoa flexioan). 8 kasu horien artean,2 paziente Neurozirugia Zerbitzuarekin batera aztertu ziren,balorazio neurologikoa eta ebaketaren beharra aztertzeko. Beste 6 kasuetan, lepagora jarri zen (lepoko babesa), eta flexioa-hiperestentsioa ekiditeko neurriak hartu.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: Artritis erreumatoidea duten pazienteetan prebentzio protokoloa egitea garrantzitsua dela egiaztatu du azterketa honek: -Subluxazio atloaxoideoaren diagnostiko goiztiarrak lesio neurologikoen prebentziorako neurriak ipintzen laguntzen du. -Neurri horiek mielopatia edota heriotza saihestu ditzakete. BIBLIOGRAFIA: - Bouchard-Chabot A Llote F. Cervical spine Involvement In rheumatoid arthritis. A review. Joint Bone Spine. 2002; 69: 141-54. -Brooks AL Jenkins EB. Atlanto-axial arthrodesis by the wedge compression method. J Bone Joint Surg Am1978;60: 279-84."
}