{
  "authors": [
    {
      "author": "Egilea: Amaia Nausia Pimoulier"
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100422",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2017-03-31/27-osasun-biltzarra-2017/201",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "3.4 Medikuntza feminismoaren ikuspegitik\n\t\nEgilea: Amaia Nausia Pimoulier\n\t\n\t\n\t\n\t\nHistorian zehar emakumea eta Medikuntzaren arteko harremana oso zuzena izan da; mendeetan herriko sendatzaileak eta emaginak emakumeak izan ziren. Belaunaldiz belaunaldi euren amonek, izebek, edo amek transmititutako ahozko jakintzari esker, emakume hauek ongi ezagutzen zuten inguruetako baso eta mendietako belarren boterea. Baina, gizarte patriarkal batean, zeinean emakumearen eginkizuna eremu pribatura mugatu behar zen, laster hasi zen sorginkeriaren itzala haien gainean kokatzen. XVI. mendean, Unibertsitateen sorrerarekin, Medikuntza gizonen lan bilakatu zen. Eremu zientifikoan sartzeko debekua jaso zuen emakumeak, Unibertsitatean ikasteko baimenik gabe emakumeen jakinduria guztia sineskeriatzat hartu eta euren gaitasun mediku guztiak baztertuak izan ziren.\nMedikuntzaren beste aldean kokatu dutenean, hots, paziente moduan, emakumeon ibilbidea ez da hobea izan. Erreprodukzioaren ardura guztia gure gain kokatu izan da eta, Bekatu Originalaren zama gure gain erori zenetik, gure emakumezko gorputzarekin harremana duen guztia bekatua izan da eta, horren ondorioz, zikina da eta gaixotasunaren zigilua jaso du. Ildo horri jarraituz eta dauzkagun datuen arabera, emakumeok gizonezkoak baina medikatuago gaude gaur egun. Gure gorputzarekin edo psikearekin harremana daukan guztia Bekatu Originalaren zamarekin jarraituko balu bezala.\nFeminismoak Medikuntzarekiko daukan erronka zaila da, mendez mende jasandako zama alde batera utzi eta, gizartearen beste eremuetan bezala, berdintasunean oinarritutako eredua eraiki behar du."
}