{
  "authors": [
    {
      "author": "Egileak: Arantza Calvo Elizazu"
    },
    {
      "author": " Lourdes Arriaga Goirizelaia"
    },
    {
      "author": " Jose Mari Etxebeste Inzagaray"
    },
    {
      "author": " Mercedes Martinez Morentin"
    },
    {
      "author": " Julia Carranza Urones"
    },
    {
      "author": " Josune Marin Villegas"
    },
    {
      "author": " Giovanna Ruiz Hernandez"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100820",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/176",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.12. LEPTOSPIROSIA\n\t\nEgileak: Arantza Calvo Elizazu, Lourdes Arriaga Goirizelaia, Jose Mari Etxebeste Inzagaray, Mercedes Martinez Morentin, Julia Carranza Urones, Josune Marin Villegas, Giovanna Ruiz Hernandez\n\t\nDunboa Osasun Zentroa â8093 Familia medikua; Irun Osasun Zentroa\n\t\n\t\n\t\nSarrera\n\t\n\tDIAGNOSTIKOA : LEPTOSPIROSI IKTEROHEMORRAGIKOA Leptospirosia zoonosis bat da, Espiroketa taldeko bakteria batek eragina. Epidemiologia: Leptospiren gordailu garrantzitsua etxe abereak eta animali marraskariak dira. Gernu bidez urak kutsatzen dituzte. Patogenia: Leptospirak gibeleko eta giltzurruneko ehunetan efektu zitotoxiko zuzena eragiten dute. Klinika: 1.- Leptospirosi anikterikoa edo bifasikoa, astebeteko sukarra eta gero pasatu ondoren berriro sukarra, buruko mina eta mialgiak. 2.- Leptospirosi ikterohemorragikoa edo Weil gaixotasuna, ikterizia, giltzurrineko gutxitasun akutua eta diatesi hemorragikoa.\n\t\n\t\n\t\nHelburuak\n\t\n\tDiagnostikoa: Oso garrantzitsua kontuan izatea, klinika eta aurrekin pertsonal batzuk daudenean. Diagnostikoa PCR edo serologia bidez egiten da. Diagnostiko diferentziala: Sukarra, buruko mina, mialgiak ematen dituzten gaixotasunekin: gripea, malaria, brucelosis, sarcoidosis eta abar. Ikterizia eta amilasemia igoera daukaten gaixotasunak: hepatitis, Kolecistitis eta pancreatitisa.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tTratamendua: Leptospirosis arina: Doxiciclina 100mg/12 or, Anpizilina 500-750 mgr/6or edo Amoxizilina 500mg/6or, aho bidez. Leptospirosi larria: penizilina G 1.5m/bb/6 or. edo ceftriaxona 1gr/24or/bb Alergikoetan eritromizina 500mg/6or/bb.\n\t\n\t\n\t\nEmaitzak\n\t\n\tPronostikoa: Kasu gehienetan ondo eboluzionatzen dute, hilkortasuna %5-%20 kasu larrienetan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tPrebentzioa: Animalien kontrola eta babes neurriak langileengan (Eskularruak, botak)."
}