{
  "authors": [
    {
      "author": "Egileak: Irune Tubia Barberia"
    },
    {
      "author": " Ainara Urralburu Inchusta"
    },
    {
      "author": " Miguel Pascal Espinar"
    },
    {
      "author": " Miriam Almirantearena Legaz"
    },
    {
      "author": " Maria Adot Esarte"
    },
    {
      "author": " MÂª Luisa Itoiz Burguete"
    },
    {
      "author": " M Angeles Munarriz Elizondo"
    },
    {
      "author": " Laura Valdivieso "
    }
  ],
  "doi": "",
  "publication_date": "2017-03-31",
  "id": "EU100414",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2017-03-31/27-osasun-biltzarra-2017/655",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.7 Santiagorako bidean Babeleko dorrea\n\t\nEgileak: Irune Tubia Barberia, Ainara Urralburu Inchusta, Miguel Pascal Espinar, Miriam Almirantearena Legaz, Maria Adot Esarte, MÂª Luisa Itoiz Burguete, M Angeles Munarriz Elizondo, Laura Valdivieso \n\t\n0\n\t\n\t\n\t\n\t\n\t\nSarrera\n\t\n\tGure osasun-zentrotik pasatzen da Donejakue bidea. Nafarroara sartzean lehen bi etapak gure lan-eremu diren lurretan egiten ditu. Donibane Garazitik hasten dute askok bidea eta Luzaidetik sartuz lehen etapa gogorra izaten da Ibañetan gora. Iruñerako bidean ere bide gogorra egin behar izaten dute, pixkanaka bidea goxatuz doan arren. Klimak ere istripu eta ezbeharrak sortzen ditu inguru honetan. Hori dela eta, urtero erromesak artatzen ditugu gure zerbitzuan. Batez ere larrialdietan. Erromesen artean badira munduko txoko guztietatik etorriak eta komunikazio-arazoak sor daitezke. Kontuan hartuta elkarrizketan oinarritzen dela gure lanaren parte handi bat, jakin nahi izan genuen zertan ginen Santiago bideari dagokionez.\n\t\n\t\n\t\nHelburuak\n\t\n\tGure hizkuntza ohiturez ohartzea eta beharrak detektatzea zerbitzu on bat eman ahal izateko.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAzterketa deskriptiboa. 2016ko agorrilaren 1etik abenduaren 31ra artatutako paziente guztien artean, erromesak zirenak identifikatu eta fitxa bat bete genuen hainbat daturekin. Tartean jatorria eta elkarrizketan erabilitako hizkuntzak.\n\tBestelako datuak ere bildu genituen baina momentuz ez dira aski eta datu-bilketan gabiltza.\n\t\n\t\n\t\nEmaitzak\n\t\n\t60 erromes artatu genituen urgentzien eta ohiko kontsulten artean. 31 Ingelesez, 19 Gazteleraz, 7 Frantsesez eta 3 Italieraz.\n\tItalieraz egindako guztiak Italiar jatorriko pazienteekin izan ziren. Frantsesez egindakoak: 2 Frantzia, 3 Belgika, 1 Alemania, 1 Italia. Gazteleraz egindakoetan: 11 Espainia, 2 Brasil, 2 Italia, 1 Frantzia, 1 EEBB, 1 Kolonbia, 1 Chile. Ingelesa: 6 EEBB, 6 Alemania, 3 Holanda eta Australia, 2 Japonia, Irlanda, Italia eta 1 Hego Korea, Suitza, EB, Danimarka, Kanada.\n\tKontuan hartzekoa da langile guztiok ez ditugula hizkuntza horiek guztiak hitz egiten.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tGure lantokiaren kokalekua dela eta, munduko txoko guztietako pazienteak artatu behar izaten ditugu. Haiekin komunikatzea ez da beti erraza. Komunean ditugun hizkuntzen artean, biontzat erosoena dena aukeratzen dugu edo bestela, ongi ezagutzen ez ditugunean, moldatzen gara. Hor badira bi muga, pazienteek dakizkiten hizkuntzak eta osasun-langileok dakizkigunak. Interesgarria da ikustea normalki pazienteekin zein hizkuntza darabilgun, ahal den neurrian lantzeko."
}