{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101377",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Minari sortzetiko sentikortasun eza anhidrosiaz.\n| Gaixotasun infotaula| DiseasesDB = 32097.\nICD10 =.\nICD9 =.\nICDO =.\nOMIM = 256800.\nMedlinePlus =.\neMedicineSubj =.\neMedicineTopic =.\nMeshID = D009477.\nMinari sortzetiko sentikortasun eza anhidrosiaz edo CIPA (.\nlang-en|Congenital Insensitivity to Pain with Anhidrosis.\n) Min|min-sentsazioaren, beroaren, presioaren eta hotzaren sentikortasun eza sortzen duen nerbio sistemaren herentziazko anomalia arraroa da.\nAnhidrosia hitzak gorputzak ez duela izerditzen adierazten du, beraz ezin du bere tenperatura erregulatu; eta sortzetiko hitzak jaiotzetikoa dela esan nahi du.\n==Jatorria== Gorabehera autosomiko atzerakor arraroa da.\nMinaren, beroaren eta hotzaren seinaleak garunera bidaltzen dituzten Neurona|nerbio-zelulen eraketa galarazten duen mutazio genetikoak eraginda.\n==Sintomak== *Sukarreko pasarte errepikariak *Anhidrosi *Minarekin eta beste sentsazio batzuekin sentikortasunaren falta *Larritasun aldagarriko buruko atzerapena.\n*Automutilazioa *Urtaroko anormaltasunak, sukarra udan izatea bezala *Infekzio desberdinak eta hezur-egituretako malformazioak *Behar fisiologikoen falta *Gorabehera fisiko eta psikologikoak.\n==Sendabidea eta ikerketak== Gaixotasunak ez du sendabiderik.\nOso garrantzitsua da gaixorik dauden haurrekin aritzean, metodorik onena prebentzioa eta zainketa dela jakitea.\nBestaldetik, haur horiek azterketa mediko periodikoak jaso behar dituzte.\nBeraien egoera fisikoaren behaketa zorrotza egin behar da, haurrak mina ez sentitzean ez delako kexatuko eta beraz, zenbait lesio sakon ez dira agertuko.\nHonetaz gain, gorputzaren atal batzuk babestea komenigarria izaten da, hala nola, kaskoak, belaunetakoak, ukondokoak erabiliz.\nOso kasu gutxi daude munduan, munduko biztanleriaren %8·10-7-k baino ez baitu pairatzen: AEBn 60 kasu daude, eta Japonian 300 inguru.\nKategoria:Gaixotasun genetikoak Kategoria:Gaixotasun neurologikoak."
}