{
  "authors": [
    {
      "author": "Egileak: Alazne Iribarren Martin"
    },
    {
      "author": " Miren Auzmendi Irazoqui"
    },
    {
      "author": " Erika Badiola Saralegui"
    },
    {
      "author": " Maialen Echepetelecu Hernando"
    },
    {
      "author": " Goiatz Etxabe Unanue"
    },
    {
      "author": " Ikerne Uria Uranga"
    },
    {
      "author": " Maitane Bergaretxe Bengoetxea"
    },
    {
      "author": " Saleta Sanchez Gonzalez"
    },
    {
      "author": " Aitziber Plazaola Isasti"
    },
    {
      "author": " Gorane Esteibar Bracamonte"
    }
  ],
  "doi": "",
  "publication_date": "2015-04-18",
  "id": "EU100474",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2015-04-18/25-osasun-biltzarra/535",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.1 ESRECA ikerketa Bihotz-errehabilitazio eta bihotz-prebentzio programen egungo egoera Espainian\n\t\nEgileak: Alazne Iribarren Martin, Miren Auzmendi Irazoqui, Erika Badiola Saralegui, Maialen Echepetelecu Hernando, Goiatz Etxabe Unanue, Ikerne Uria Uranga, Maitane Bergaretxe Bengoetxea, Saleta Sanchez Gonzalez, Aitziber Plazaola Isasti, Gorane Esteibar Bracamonte\n\t\n0\n\t\n\t\na0a0ESRECA ikerketa Bihotz-errehabilitazio eta bihotz-prebentzio programen egungo egoera Espainian\n\t\n\t\nSarrera\n\t\n\tEspainiako kardiologia-erizaintza elkarteko bihotz-prebentzio eta errehabilitazio-programen (BPEP) lan-taldean sortu zen ESRECA ikerketa. BPEPak faktore eta diziplina anitzekoak dira. 3 fasetan garatzen dira.\n\t1.- Fasea: Gaixoa ospitalean dagoenean gertatzen da, informazioa eman eta bizi-ohiturak aldatzea proposatuta.\n\t2.- Fasea: Eguneko ospitalean susperraldia.\n\t3.- Fasea: Ezarritako aldaketen kontrola.\n\tBPEPek eraginkorrak dira baina bi arazo daude; homogeneotasun-falta eta ezarpen edo garapen urria.\n\t\n\t\n\t\nHelburuak\n\t\n\tBPEPak osotasunean ebaluatu eta kudeaketa-motaren edota erkidegoen arabera konparatu, diskriminazio geografikoa baloratuz.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tEspainiako erakunde publiko, pribatu eta itunpeko zentroetako BPEP taldeen zeharkako behaketa eta deskribapena egin zen. 2012ko maiatzaren eta 2014ko maiatzaren bitartean. Behaketatik kanpo geratzeko irizpidea 2. fasea egiten ez zuten BPEPak izan ziren. 70 galderako inkesta prestatu zen BPEPen inguruko identifikazio-datuak, giza-baliabideak, baliabide materialak, programen ekintzak, eta profesionalen iritzia jasotzeko.\n\tGoogle Drive-ren bidezjaso ziren datuak eta deskribapen analitikoa, SSPS 15.0 programaren bitartez.\n\t\n\t\n\t\nEmaitzak\n\t\n\t79 zentrorekin harremanak ezarri ziren. 74ren jarduna aztertuz, 47k kudeaketa publikoa zuten, 17k pribatua, eta 10ek itunpekoa. 69k inkestaren galderak erantzun zituzten. 1 baztertu zen, eta 68ren balorazioa egin zen.\n\tBaliabide materialak: ariketak egiteko makinez hornitutako gimnasioak 83,40m2koak ziren, batez beste, eta BPEP bakoitzak, batez beste, 7,69 makina zituen.\n\tGiza-baliabideak: BPEPen koordinatzailea kardiologoa zen kasuen %54,41ean, errehabilitazio medikua %19,12an, mistoa (kardiologoa, errehabilitatzailea) %8,82an, erizaina %7,35ean, fisioterapeuta %4,41ean, ariketa fisikoan lizentziaduna %2,94an eta kirol mediku eta intentsibista %1,47an.\n\tEkintzak: Prozesuaren fase bakoitzeko ekintzak aztertu ziren.\n\t1. fasea bakarrik: 34 BPEPk erantzun zuten eta horietatik, 15ek ez zuten modalitate hau egiten.\n\t1. fasea: aztertutako 68 BPEPetatik, %48,53k egiten zuten.\n\t2. fasea: Kontuan hartzeko irizpideak betetzen zituztenetik, %100ek egiten zuen.\n\t4 erkidego autonomotan eta 2 hiri autonomotan ez zen BPEPrik antzeman.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tNabarmen hazi dira BPEPak Espainian, baina Europan garatuago daude.\n\tErakunde publikoetako BPEPen eraginkortasuna agerikoa da, pribatuenetakoak eta itunpekoenak alderatzean.\n\tAlderdi negatiboan, prekarietatea eta heterogeneotasuna nabarmendu ziren.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1. Mora Pardo JA Programas de Prevención y Rehabilitación Cardiaca. En: Portuondo\n\tMaseda MT, Martínez Castellanos T, Delgado Pacheco J, García Hernández P, Gil Alonso D, Mora Pardo JA, Reina Sánchez M, Sánchez Carrio AM, Vivas Tovar ME (eds.). Manual de Enfermería. Prevención y Rehabilitación Cardiaca. Madrid: Asociación Española de Enfermería en Cardiología; 2009: 37-120.\n\t2. García-Hernández P. Objetivos, intervenciones y perfil de enfermería en un programa de rehabilitación cardiaca. Enferm Científ. 2004; 266-267: 21-7.\n\t3. Portuondo Maseda MT, Mora Pardo JA, Martínez Castellanos T, García Hernández P, Delgado Pacheco J. Cuadernos de enfermería cardiovascular: Prevención y rehabilitación cardiaca. Santa Coloma de Queralt: Asociación Española de Enfermería en Cardiología, Ed Ushuaia; 2012. ISBN 978-84-15523-18-5.\n\t4. Pinson A.L. Actualidades en Rehabilitación Cardiaca. Rev Mex Enfer Cardiol. 2004; 12: 106-11.\n\t5. Bjarnason-Wehrens B1, McGee H, Zwisler AD, Piepoli MF, Benzer W, Schmid JP et al; Cardiac Rehabilitation Section European Association of Cardiovascular Prevention and Rehabilitación. Cardiac rehabilitation in Europe: results from the European Cardiac Rehabilitation Inventory Survey. Eur J Cardiovasc Prev Rehabil.2010;17:410-8.\n\t6. Plaza I, García S, Madero R, Zapata MA, Perea J, Sobrino JL et al. Programa de prevención secundaria: influencia sobre el riesgo cardiovascular. Rev Esp Cardiol. 2007;60:205-8.7. Velasco JA, Cosín J, López-Sendón JL, De Teresa E, De Oya M, Sellers G. Nuevos datos sobre la prevención secundaria del infarto de miocardio en España. Resultados del estudio PREVESE II. Rev Esp Cardiol. 2002; 55:801-9.\n\t8. Wood D A, Kotseva K, Connolly S, Jennings C, Mead A, Jones J et al; EUROACTION Study Group. Nurse-coordinated multidisciplinary, family-based cardiovascular disease prevention programme (EUROACTION) for patients with coronary heart disease and asymptomatic individuals at high risk of cardiovascular disease: A paired, cluster-randomised controlled trial. Lancet. 2008; 371:1999-2012.\n\t9. Kotseva K, Wood D,De Backer G,De Bacquer D,Pyörälä K,Keil U;EUROASPIRE Study Group. EUROASPIRE III: a survey on the lifestyle, risk factors and use of cardioprotective drug therapies in coronary patients from 22 European countries. Eur J Cardiovasc Prev Rehabil.2009;16:121-37.\n\t10. Burdiat Rampa G. Seguridad y eficacia de un programa de rehabilitación cardiaca con pacientes de alto riesgo en un medio hospitalario. Rev Urug Cardiol. 2008; 23: 150-6.\n\t11. Roselló Araya M, Guzmán Padilla S, Bolaños Arrieta M. Efecto de un programa de\n\trehabilitación cardiaca en la alimentación, peso corporal, perfil lipídico y ejercicio físico de pacientes con enfermedad coronaria. Rev costarric cardiol. 2001; 3(2): 15-20.\n\t12. Redfern J, Ellis ER, Briffa T, Freedman SB. High risk-factor level and low risk-factor\n\tknowledge in patients not accessing cardiac rehabilitation after acute coronary syndrome. Med J Aust. 2007; 186:21-5.\n\t13. Morata-Crespo AB, Domínguez-Aragó A. Calidad de vida tras un programa de rehabilitación cardiaca. Rehabilitación. 2007;41: 214-9.\n\t14. Álvarez-Bandrés N, Malillos-Torán M, Domínguez-Aragó A, Lapresta C, Numancia-Andreu R. Reinserción laboral tras infarto agudo de miocardio (IAM): tratamiento rehabilitador frente a tratamiento convencional tras IAM. Rehabilitación. 2008; 42:224-30.\n\t15. McKee G. Are there meaningful longitudinal changes in health related quality of life — SF36, in cardiac rehabilitation patients?..Eur J Cardiovasc Nurs. 2009; 8:40–7.\n\t16. Jolliffe JA, Rees K, Taylor RS, Thompson D, Oldridge N, Ebrahim S. Rehabilitación basada en ejercicios para la cardiopatía coronaria (Revisión Cochrane traducida). En: La Biblioteca Cochrane Plus, 2008 Número 2. Oxford: Update Software Ltd. Disponible en: http://www.updatesoftware.com. ( The Cochrane Library, 2008 Issue 2. Chichester, UK: John Wiley & Sons, Ltd .-ko itzulpena). [acceso 7 de diciembre de 2010].\n\t17. Taylor RS, Allan Brown, Shah Ebrahim, Jolliffe J, Hussein Noorani, Karen Rees et al. Exercise-based rehabilitation for patients with coronary heart disease: systematic review and meta-analysis of randomized controlled trials. Am J Med. 2004; 116:682-92.\n\t18. Lawler PR, Filion KB Eisenberg MJ. Efficacy of exercise-based cardiac rehabilitation postmyocardial infarction: s systematic review and meta-analysis of randomized controlled trials. Am Heart J. 2011; 162: 571-84.\n\t19. Scheinowitz M, Harpaz D. Safety of cardiac rehabilitation in a medically supervised,\n\tcommunity-based program. Cardiology. 2005;103: 113–7.\n\t20.Pavy B, Iliou MC, Meurin P, Tabet JY, Corone S; Functional Evaluation and Cardiac\n\tRehabilitation Working Group of the French Society of Cardiology. Safety of exercise training for cardiac patients: results of the French registry of complications during cardiac rehabilitation. Arch Intern Med. 2006; 166:2329 –34.\n\t21.Balady GJ1, Williams MA, Ades PA, Bittner V, Comoss P, Foody JM et al; American Heart Association Exercise, Cardiac Rehabilitation, and Prevention Committee, the Council on Clinical Cardiology; American Heart Association Council on Cardiovascular Nursing; American Heart Association Council on Epidemiology and Prevention; American Heart Association Council on Nutrition, Physical Activity, and Metabolism; American Association of Cardiovascular and Pulmonary Rehabilitation. Core components of cardiac rehabilitation/secondary prevention programs: 2007 update: a scientific statement from the American Heart Association Exercise, Cardiac Rehabilitation, and Prevention Committee, the Council on Clinical Cardiology; the Councils on Cardiovascular Nursing, Epidemiology and Prevention, and Nutrition, Physical Activity, and Metabolism; and the American Association of Cardiovascular and Pulmonary Rehabilitation. Circulation. 2007; 115: 2675-82.\n\t22.Ministerio de Sanidad y Consumo. Plan Integral de Cardiopatía Isquémica 2004-2007. Madrid: Ministerio de Sanidad y Consumo; 2003.\n\t23. 1.ª Conferencia de Prevención y Promoción de la Salud en la Práctica Clínica en España Prevención cardiovascular. Madrid: Ministerio de Sanidad y Consumo; 2007.\n\t24.Márquez-Calderón S, Villegas Portero R, Briones Pérez de la Blanca E, Sarmiento GonzálezNieto V, Reina Sánchez M, Sainz Hidalgo I et al. Implantación y características de los programas de rehabilitación cardiaca en el Sistema Nacional de Salud español. Rev Esp Cardiol 2003; 56:775-82.\n\t25.Pleguezuelos E, Miranda G, Gómez A, Capellas L. Rehabilitación cardiaca en España. Encuesta SORECAR. Rehabilitación. 2010;44:2-7.\n\t26.García Hernández P, Yudes Rodríguez E. Herramientas para la práctica de intervenciones de educación sanitaria. Metas Enferm. 2013; 16(2):57-62.\n\t27.Ministerio de Sanidad, Servicios Sociales e Igualdad. Sistema de Información Sanitaria del Sistema Nacional de Salud [Publicación en Internet]. Madrid: Ministerio de Sanidad, Servicios Sociales e Igualdad; 2011. Disponible en: http://pestadistico.inteligenciadegestion.msssi.es [acceso del 12 de enero de 2014].\n\t28.Grupo de Trabajo de Rehabilitación Cardiaca de la Sociedad Española de cardiología. Rehabilitación del paciente coronario. Prevención secundaria. Rev Esp Cardiol 1995; 48:643-9.\n\t29.Plaza Pérez I. Estado actual de los programas de prevención secundaria y rehabilitación cardiaca en España. Rev Esp Cardiol 2003;56:757-60.\n\t30.Davidson PM, Cockburn J, Newton PJ, Webster JK, Betihavas V, Howes L et al. Can a heart failure-specific cardiac rehabilitation program decrease hospitalizations and improve outcomes in high-risk patients? Eur J Cardiovasc Prev Rehabil. 2010; 17: 393-402.\n\t31.Scafa F, Calsamiglia T, Tonini S Lumlli D, lanfanco A, Gentil E et al. Return to work after coronary angioplasty or heart surgery: a 5-year experience with the “CardioWork” protocol. J Occup Environ Med. 2012; 54:1545-9.\n\t32.Redfern J, Ellis ER, Briffa T, Freedman SB. High risk-factor level and low risk-factor knowledge in patients not accessing cardiac rehabilitation after acute coronary syndrome. Med J Aust. 2007; 186:21-5.\n\t33.Morata-Crespo AB, Domínguez-Aragó A. Calidad de vida tras un programa de rehabilitación cardiaca. Rehabilitación. 2007; 41:214-9.\n\t34.Álvarez-Bandrés N, Malillos-Torán M, Domínguez-Aragó A, Lapresta C, Numancia-Andreu YR. Reinserción laboral tras infarto agudo de miocardio (IAM): tratamiento rehabilitador frente a tratamiento convencional tras IAM. Rehabilitación. 2008; 42:224-30.\n\t35.Velasco JA, Cosín J, Maroto JM, Muñiz J, Casasnovas JA, Plaza I et al. Guías de práctica clínica de la Sociedad Española de Cardiología en prevención cardiovascular y rehabilitación cardiaca. Rev Esp Cardiol. 2000; 53: 1095–120.\n\t36.Hernández Muñoz D, Arranz Rodríguez H. Prevención y Rehabilitación Cardiaca. Generalidades. En: Portuondo Maseda MT, Martínez Castellanos T, Delgado Pacheco J, García Hernández P, Gil Alonso D, Mora Pardo JA, Reina Sánchez M, Sánchez Carrio AM, Vivas Tovar ME (eds.). Manual de Enfermería. Prevención y Rehabilitación Cardiaca. Madrid: Asociación Española de Enfermería en Cardiología; 2009:23-36.\n\t37.Portuondo MT, Marugán P, Martínez T. Enfermería en Rehabilitación Cardiaca. En: Maroto Montero JM, De Pablo Zarzosa C. Rehabilitación Cardiovascular. Panamericana; 2011: 291-9."
}