{
  "authors": [
    {
      "author": "Egileak: X Zupiria "
    },
    {
      "author": " O Artola "
    },
    {
      "author": " N Etxabe "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101038",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2002-04-19/12-osasun-jardunaldiak/359",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ROL-JOLASA ERIZAINTZAREN IRAKASKUNTZAN\n\t\nEgileak: X Zupiria , O Artola , N Etxabe \n\t\nDonostiako erizaintza-eskola\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\t\nSarrera\n\tErizaintzako ikasketen barruan, eta hautazko ikasgai baten barruan (“Gaixotzearen prozesu psikologikoak eta zainketa”), ikasleei honako praktika proposatzen zaie: binaka, izandako esperientzian oinarriturik, asko hunkitu dituen eszena bat aurkeztea (ikasle bat gaixoaren lekuan eta bestea ikasle/erizainaren lekuan).a0\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\t\nHelburuak\n\tPraktiketan izandako esperientzian oinarriturik hunkitzen dituzten egoerak lantzea.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\t\nMetodoak\n\tEszena bideoan grabatzen da. Eszena logela batean egiten da, ikasle bat gaixoaren lekuan eta bestea erizainaren lekuan. Klaseko beste ikasleak ikusleak dira. Eszena egin eta berehala eszenak sugeritutakoaz hitz egiten da talde osoan, eta nahi izanez gero, beste partaideek eszenaren beste antzezpen bat egin dezakete. Ondoren, atsedenaldi baten ondoren, eszena berriz ikusi eta eszenaz eta sortutako emozio eta erantzunez eztabaidatzen da.a0\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\nEmaitzak\n\tIaz 5 eszena landu genituen:\n\t\n\tMinbiziak jotako gaixo terminala, tratamendurik onartzen ez zuena.\n\t\n\tMinbiziak jotako gaixo terminala, eskelarako argazkia aukeratzen ari zena.\n\t\n\tErizain ikaslearekin ligatu nahi zuen nerabea.\n\t\n\tIstripuz gorputz gehiena erreta zuen gaztea, denekin oso haserre zegoena.\n\t\n\tGaixo zerraldoaren aurrean, hilik zegoela ukatzen zuen emaztea.\n\tKomunikazio honetan bigarren eszena aurkeztuko dugu eta planteatu zuten ikasleek bere esperientzia azalduko digute.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\t\nOndorioak\n\tRol-jolasa tresna erabilgarria agertu zaigu, kezkatzen dituzten eszenak lantzeko."
}