{
  "authors": [
    {
      "author": "Egilea: Xabier Epaizabal "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101050",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2002-04-19/12-osasun-jardunaldiak/123",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TRATAMENDU SINTOMATIKOA I, MINAREN TRATAMENDUA\n\t\nEgilea: Xabier Epaizabal \n\t\nFamilia medikua. Pasaia Sanpedroko osasun zentroa.\n\t\n\t\n\t\na0\na0\nSARRERA\na0 Azkeneko urteotan medikuntzan izan den aurrerakuntzak bizi-itxaropenaren handitzea ekarri du. Hogeigarren mende hasieran bizi-itxaropena 34 urtekoa zen eta orain ia 80 urtekoa da. Gainera, hiltzeko modua ere aldatu egin da, lehen heriotzak gehienbat infekzioengatik ziren, eta beraz, jendea azkar hiltzen zen. Gaur egun, berriz,a0 gaixotasun akutuek eragindako heriotzak gutxitu egin dira eta kronikoek eragindakoak handitu eta honen ondorioz heriotzaren prozesua luzatu egin daiteke.\na0a0a0a0a0a0a0a0a0a0a0a0 Minbizia aurreratua duten gaixoetatik % 60-80k mina daukate. Gaixoaren bizi-kalitatean eragin handienetakoa duen faktorea da mina.\na0a0a0a0a0a0a0a0a0a0a0a0 OMEren eskailera analgesikoa ondo erabiltzen bada, gaixo onkologikoen a0 70-90en mina kontrolatu daitekeela ikusi da. Beste ikerketa batzuetan ikusi denez, mina duten gaixo onkologikoen erdiak ez du tratamendu analgesiko zuzena hartzen, eta beraz pentsatu beharra daukagu minarekin hiltzen direla. Guzti honetatik ondorio bakarra atera dezakegu, medikuaren jokaera gaixo terminalarekiko aldatu beharra dagoela. Geroz eta gaixo terminal gehiago daude eta gure eginkizuna gaixoaren eta familiaren ondoan egotea da, ez sendatzeko baizik eta gaixoaren ongizateagatik.a0a0a0\na0Minaren tratamenduarekin hasi baino lehenago, uste dut garrantzitsua dela gaixo terminalaren tratamenduaren oinarri orokor batzuk ikustea. \na0\nGAIXOAREKIKO JOKAERA\n \na0\nOMEk analgesikoak sailkatu ditu eskailera baten bidez, bere potentzia analgesikoaren arabera.\n \n \n \n \na0\n \n \n \na0\n \n \n \nHirugarren maila\n \n \n \n \n \na0\n \na0\n \n \n \na0\n \na0\n \na0\n \nBigarren maila\n \n \n \nAnalgesiko opioide nagusiak\n \n·a0a0 \nMorfina\n \n·a0a0 \nMetadona\n \n·a0a0 \nFentaniloa\n \na0\n \na0\n \n \n \n \n \na0\n \na0\n \na0\n \nLehenengo maila\n \n \n \nAnalgesiko opioide arinak\n \n·a0a0 \nKodeina\n \n·a0a0 \nDihidrokodeina\n \n·a0a0 \nTramadola\n \na0\n \n \n \n \n \nAnalgesiko ez opioideak\n \n·a0a0 \nAspirina\n \n·a0a0 \nParazetamola\n \n·a0a0 \nMetamizola\n \n·a0a0 \nHKEE\n \n \n \na0\nHasieran gaixoari lehenengo mailako analgesikoak ematen zaizkio. Honekin ez bada hobetzen, bigarren mailako analgesikoak ematen zaizkio lehenengo mailakoekin batera. Eta hauekin ez bada mina kontrolatzen, opioide nagusi bat ematen zaio lehenengo mailakoekin batera.\nKontuan izan ez direla inoiz nahastu behar opioide arinak opioide nagusiekin. Ezta opioide nagusiak beraien artean ere.\nBeharra baldin badago medikamentu laguntzailea0 bat eman dezakegu analgesikoekin batera.\nGaixo batzuetan beharrezkoa da mina kentzeko teknika erasokorragoak erabiltzea:a0 nerbioen blokeoa, estimulatzaile elektrikoak...\na0\nLEHENENGO MAILAKO SENDAGAIAK\nAspirina\nProstanglandinen sintesia galarazten du. Bere batez besteko bizitza 3-6 ordu bitartekoa da. Oso eraginkorra da hezurretako minarentzako.\nBigarren mailako efektu garrantzitsuenak:\n·a0a0a0a0a0a0a0a0 \nUrdaileko narritadura.\n·a0a0a0a0a0a0a0a0 \nEpigastrioko mina.\n·a0a0a0a0a0a0a0a0 \nHipoakusia.\n·a0a0a0a0a0a0a0a0 \nPruritoa.\na0\nDosi maximoa\n1.000 mg (\n1 g\n) 4 orduro.\nUrdailean sortzen dituen arazoak direla eta, normalean ez da aspirina erabiltzen. Badago aspirinaren eratorri bat (lisinaren azetilsalizilatoa), urdailean arazo gutxiago ematen dituena.\nIzen komertzialak\n·a0a0a0a0a0a0a0a0 \nINYESPRIN ORAL FORTE, SOLUSPRIN, ASL NORMON (1.800 mg-ko sobreak, azido azetilsalizilikoarena0 gramo baten baliokide).\na0\nParazetamola\nEz dauka ekintza antiinflamatoriorik. Bere batez besteko bizitzaa0 3-4 ordukoa da. \nDosi maximoa\n·a0a0a0a0a0a0a0a0 \n1.000 mg (1g) 4 orduro.\nIzen komertzialak\n·a0a0a0a0a0a0a0a0 \nTERMALGIN, EFFERALGAN, APIRECTAL, DAFALGAN, DUOROL, FEBRECTAL, PARACETAMOL GELOS, PARACETAMOL WINTHROP, PARACETAMOL EDIGEN, PARACETAMOL MUDOGEN...\na0\nMetamizola\nEspasmoen kontrako aktibitatea dauka, eta horregatik oso eraginkorra da erraietako minarentzako.\nDosi maximoa\n·a0a0a0a0a0a0a0a0 \n8 g\n egunean.\nIzen komertzialak\n·a0a0a0a0a0a0a0a0 \nMETAMIZOL EFG, ALGI MABO, NOLOTIL (500 mg-ko kapsulak, 1 g-ko supositorioak eta 2 g-ko anpuluak). Anpuluak ahotik eman daitezke (ohartarazi mikatzak direla).\na0\nHanturakontrako ez esteroideak (HKEE)\nMerkatuan antiinflamatorio ez esteroide pila bat daude, guztiak onak dira minaren tratamenduarentzako. Efektu sekundario garrantzitsuenak sor ditzaketen urdaileko arazoak dira. Beharrezkoa bada, arazo hauek eragozteko urdaila babesteko medikamentuak eman daitezke.\na0\nBIGARREN MAILAKO SENDAGAIAK\na0\nKodeina\nEfektu sekundarioak\n·a0a0a0a0a0a0a0a0 \nIdorreria.\n·a0a0a0a0a0a0a0a0 \nGoragaleak.\n·a0a0a0a0a0a0a0a0 \nGorakoak.\n·a0a0a0a0a0a0a0a0 \nZorabioak.\nDosi maximoa\n·a0a0a0a0a0a0a0a0 \n60 mg 4 orduro.\nIzen komertziala\n·a0a0a0a0a0a0a0a0 \nCODEISAN (30 mg-ko pilulak eta supositorioak).\na0\nDihidrokodeina\nKodeinaren eratorri bat da.\nEfektu sekundarioak\n·a0a0a0a0a0a0a0a0 \nIdorreria.\n·a0a0a0a0a0a0a0a0 \nGoragaleak.\n·a0a0a0a0a0a0a0a0 \nGorakoak.\n·a0a0a0a0a0a0a0a0 \nZorabioak.\nOhizko dosia\n·a0a0a0a0a0a0a0a0 \n60 mg-ko pilula bat 12 orduro. Pilulak osorik irentsi behar dira, murtxikatu gabe.\nDosi maximoa\n·a0a0a0a0a0a0a0a0 \n120 mga0 12 orduro.\nIzen komertziala\n·a0a0a0a0a0a0a0a0 \nCONTUGESIC RETARD (60, 90 eta 120 mg-ko pilulak).\na0\nTramadola\nAgonista opioide bat da, baina ez dauka eragin opioiderik. Kodeinaren antzeko efektu sekundarioak dauzka.\nOhizko dosia\n·a0a0a0a0a0a0a0a0 \n50/100 mg 6-8 orduro.\nIzen komertzialak\n·a0a0a0a0a0a0a0a0 \nTRAMADOL EFG, ADOLONTA (50 mg-ko kapsulak eta supositorioak, eta 100 mg-ko anpuluak).\n·a0a0a0a0a0a0a0a0 \nADOLONTA RETARD (100, 150, 200 mg-ko kapsulak): hauek askapen atzeratuko pilulak dira eta 12 orduro ematen dira.\na0\nHIRUGARREN MAILAKO SENDAGAIAK\na0\nMorfina\nHirugarren mailako botiken artean lehenengo aukerakoa da. \nErabilerak\n·a0a0a0a0a0a0a0a0 \nMina.\n·a0a0a0a0a0a0a0a0 \nDisnea.\n·a0a0a0a0a0a0a0a0 \nEztula.\n·a0a0a0a0a0a0a0a0 \nBeherakoa.\nBigarren mailako efektu garrantzitsuenak\n·a0a0a0a0a0a0a0a0 \nIdorreria.\n·a0a0a0a0a0a0a0a0 \nGoragaleak eta gorakoak.\n·a0a0a0a0a0a0a0a0 \nAstenia.\n·a0a0a0a0a0a0a0a0 \nZorabioak.\n·a0a0a0a0a0a0a0a0 \nIzerdia.\n·a0a0a0a0a0a0a0a0 \nKonfusioa eta obnubilazioa. Tratamendu-hasieran gerta daiteke gehienbat.\nBatez besteko bizitza\n·a0a0a0a0a0a0a0a0 \nAhoz ematen den disolbagarriak eta ahoza0 ematen den berehalako askapeneko morfinak (SEVREDOL) 4 orduko batez besteko bizitza daukate.\n·a0a0a0a0a0a0a0a0 \nAhoz ematen den askatasun kontrolatuko morfinak (MST CONTINUS, OOGLOS RETARD, SKENAN RETARD) 12 orduko batez besteko bizitza dauka.\na0\nAurkezpenak, administratzeko moduak eta dosiak\n1.a0a0a0a0a0 \nAhoz ematen den disolbagarria: ur-disoluziozko morfina\nMerkatuan ez dago aurkezpen-era hau; beraz, botikariak prestatu beharra dauka.\n2.a0a0a0a0a0 \nAhoz ematen den berehalako askapeneko morfina: SEVREDOL\nErabilpenak\n·a0a0a0a0a0a0a0a0 \nOpioideekin tratatu behar diren min handien tratamendua.\n·a0a0a0a0a0a0a0a0 \nMorfinaren tratamenduaren hasieran dosia kalkulatzeko.\n·a0a0a0a0a0a0a0a0 \nAskapen atzeratuko morfinarekin tratatuta dauden gaixoetan “erreskate” tratamendu bezala.\nAurkezpenak\n·a0a0a0a0a0a0a0a0 \n10 eta 20 mg-ko pilulak.\nErabiltzeko era\n·a0a0a0a0a0a0a0a0 \n4 orduro.\nDosifikazioaren eskema\nGaixo batean bigarren mailako sendagaiekin ez bada lortzen mina kontrolatzea, morfinarekin tratatzen hastea gomendatzen da.\nHasieran berehalako askapeneko morfina ematen zaio (SEVREDOL 10-20 mg 4 orduro) behar duen dosia kalkulatu arte. Egunean behar duen dosia kalkulatu dugunean askatasun kontrolatutako morfina (MST CONTINUS) ematen zaio.\nAskatasun kontrolatuko morfinaren dosia kalkulatzeko, lehenengo kalkulatu behar dugu berehalako askapeneko morfinaren dosia egun osoan eta hau zatitu bi hartualditan.\nAdibidez: gaixo bat egunean 60 mg SEVREDOL hartzen ari baldin bada (10 mg 4 orduro), MST CONTINUS 30 mg 12 orduro (60:2 = 30) eman beharko zaio.\nAskapen kontrolatutako morfinaren tratamenduarekin dagoen bitartean gaixo bat min-episodio bananduekina0 hasiko balitz, berehalako askapeneko morfinaren dosi erreskateekin hastea gomendatzen da, 10-20 mg 4 orduro.\n3.a0a0a0a0a0 \nAhoz ematen den askapen kontrolatuko morfina: MST CONTINUS, OOGLOS RETARD, SKENAN RETARD\nErabilpenak\n·a0a0a0a0a0a0a0a0 \nOpioideekin tratatu behar diren min kroniko handien tratamendu luzeetan.\nAurkezpenak\n·a0a0a0a0a0a0a0a0 \n10, 30, 60, 100 eta 200 mg-ko pilulak. Gainera, badaude beste bi aurkezpen pediatriko, 5 eta 15 mg-koak.\nErabiltzeko era\n·a0a0a0a0a0a0a0a0 \n12 orduro.\nDosifikazioaren eskema\nLehen azaldu dugun bezala behar duen morfinaren dosia kalkulatu dugunean, askapen kontrolatuko morfinarekin jarraitu behar dugu.\nGaixoa morfina parenteralarekin bazegoen, askatasun kontrolatuko morfinaren dosia % 50-100 bitartean handitzea gomendatzen da. Hau egiten da biodisponibilitate diferentzia konpentsatzeko.\nKalkulatu dugun dosiarekin hastea gomendatzen da. 24-48 ordu igaro ondoren analgesia ez bada nahikoa, dosia % 50ean handitzen da.\nAdibidez: 30 mg/12 orduroko dosiarekina0 hasi bagara:\n·a0a0a0a0a0a0a0a0 \nMinarekin jarraitzen badu edo mina handitzen bada: 60 mg/12 orduro ematen zaio.\n·a0a0a0a0a0a0a0a0 \nMinarekin jarraitzen badu edo mina handitzen bada: 90 mg/12 orduro ematen zaio.\n·a0a0a0a0a0a0a0a0 \nMinarekin jarraitzen badu edo mina handitzen bada: 120 mg/12 orduro ematen zaio.\n·a0a0a0a0a0a0a0a0 \nMinarekin jarraitzen badu edo mina handitzen bada: 160 mg/12 orduro ematen zaio.\n·a0a0a0a0a0a0a0a0 \nMinarekin jarraitzen badu edo mina handitzen bada: 200 mg/12 orduro ematen zaio.\na0\nPilulak osorik irentsi behar dira, murtxikatu gabe.\nOso zaila da arnas depresio bat edukitzea morfina ahotik ematen denean minaren tratamenduarentzako. Gertatuko balitz antidoto bat dago, NALOXONE.\n4.a0a0a0a0a0 \nMorfina parenterala: Morfina kloruroa\n·a0a0a0a0a0a0a0a0 \n0,01 g-ko anpuluak (1 ml = 10 mg).\n·a0a0a0a0a0a0a0a0 \n0,02 g-ko anpuluak (1 ml = 20 mg).\n·a0a0a0a0a0a0a0a0 \n% 2-ko 2 ml-ko anpuluak (40 mg) eta 20 ml-koak (400 mg).\nAhotik ematen den morfinaren % 30-35 bakarrik xurgatzen da. Honengatik, morfina ahotik hartzen ari den gaixo bati morfina bide parenteraletik eman nahi badiogu ahoko dosiaren herenetik erdira eman behar diogu.\nEuropako Zainketa Aringarrien Elkarteak administrazio-erarekin erlazionatutako morfinaren potentzia-erlazio haua0 proposatu du:\n·a0a0a0a0a0a0a0a0 \nAhotik vs uzkitik, erlazioa 1:1ekoa da.\n·a0a0a0a0a0a0a0a0 \nAhotik vs larruazaletik, erlazioa 2:1ekoa da.\n·a0a0a0a0a0a0a0a0 \nAhotik vs benabarnetik, erlazioa 3:1ekoa da.\na0\nEskema gisa bide parenteralera pasatzeko honako hau egin dezakegu:\n·a0a0a0a0a0a0a0a0 \nMorfina aho bidez edo uzki bidez hartzen ari baldin bada, zatitu dosia 3rekin.\n·a0a0a0a0a0a0a0a0 \nMorfina larruazal bidez hartzen ari baldin bada, zatitu dosia 1,5ekin.\n·a0a0a0a0a0a0a0a0 \nMorfina benabarnetik hartzen ari baldin bada, zatitu dosia 1ekin.\na0\nOpioide desberdinen dosi ekianalgesikoak gogoratzea komeni da, horrela batetik bestera aldatzen dugunean zein dosirekin hasi behar dugun jakin dezakegu.\n10 mg muskulubarneko morfinaren baliokidetasunak ondorengoak dira:\n·a0a0a0a0a0a0a0a0 \nBupremorfina 0,4 mg.\n·a0a0a0a0a0a0a0a0 \nKodeina 130 mg.\n·a0a0a0a0a0a0a0a0 \nDihidrokodeina 120 mg.\n·a0a0a0a0a0a0a0a0 \nHeroina 5 mg.\n·a0a0a0a0a0a0a0a0 \nFentanilo 0,1 mg.\n·a0a0a0a0a0a0a0a0 \nMeperidona 75-100 mg.\n·a0a0a0a0a0a0a0a0 \nMetadona 10 mg.\n·a0a0a0a0a0a0a0a0 \nTramadol 100 mg.\nAdministrazio-erak\n·a0a0a0a0a0a0a0a0 \nBenabarneko bidea, muskulubarneko bidea eta larruazaleko bidea.\na0\nDosifikazioa\n·a0a0a0a0a0a0a0a0 \n4 orduro.\na0\nFentaniloa\nOpioide agonista puru bat da. Morfinak baino 80-100 aldiz potentzia analgesiko handiagoa dauka.\nErabilpenak\nMorfinaren erabilpen berberak dauzka. Infac-en egin zen berrikuspen batean ikusi zen gaixo terminal onkologikoetan, fentaniloa ez zela ahotik emandako morfina baino eraginkorragoa (ebidentzi maila IB). Azterketa honetan, konklusio gisa esaten dute fentaniloa erabil daitekeela gaixoak ahotik pilulak hartu ezin ditzakeenean (beste gaixoetan askapen kontrolatuko morfina erabili behar da).a0a0a0 \nEfektu sekundarioak\nBeste agonista opioideek dituzten efektu sekundario berberak dauzka.\nAurkezpena eta administratzeko bidea\nFentaniloak 1-2 orduko batez besteko bizitza du. Anpulutan eta partxe transdermikotan aurkezten da. \nAnpuluak (FENTANEST) 0,05 mg/ml-koak dira. Mukosetatik xurgatzen dira tanten bidez eta bide epiduraletik erabil daitezke. Orokorrean, bere erabilpena anestesiara mugatzen da.\nPartxe transdermikoak fentiniloa askatzen du etengabe hiru egunetan zehar. 10-15 ordu behar izaten ditu analgesia maila lortzeko eta partxea kentzen bada fentaniloak askatzen jarraitzen du 17 ordu gehiagotan. \n50 kg\n baino gutxiago pisatzen duen jendearekin arretaz erabili behar da.\nHiru aurkezpen daude: DUROGESIC 25, 50 eta 100. Bakoitzak 25, 50 eta 100 mikrogramo/orduko askatzen ditu hurrenez hurren. Kaxa bakoitzak 5 partxe dakartza eta 72 orduro aldatzen dira.\na0\nDosifikazioa\n1.a0a0a0a0a0 \nAldez aurretik opioideak hartzen ez dituzten gaixoak:\n25eko partxearekin hasi eta berehalako askapeneko morfina (SEVREDOL) eman 4 orduro, analgesia maila lortu arte (1 edo 2 egunetan). Gero partxearekin jarraitu eta berehalako askapeneko morfina eman min-krisi bat izanez gero.\na0\n2.a0a0a0a0a0 \nAldez aurretik opioideak hartzen dituzten gaixoak:\na0\nMorfinarekiko dosi baliokidea kalkulatu beharra dago:\na0\n \n \n \n \nMorfina-Fentanilo konbertsio-taula\n \n \n \n \n \nMorfina aho bidez (mg/eguneko)\n \n \n \nFentanilo TTS (microg/orduko)\n \n \n \n \n \n<135\n \n \n \n25\n \n \n \n \n \n135-224\n \n \n \n50\n \n \n \n \n \n225-314\n \n \n \n75\n \n \n \n \n \n315-404\n \n \n \n100\n \n \n \n \n \n405-494\n \n \n \n125\n \n \n \n \n \n495-584\n \n \n \n150\n \n \n \n \n \n585-674\n \n \n \n175\n \n \n \n \n \n675-764\n \n \n \n200\n \n \n \n \n \n765-854\n \n \n \n225\n \n \n \n \n \n855-944\n \n \n \n250\n \n \n \n \n \n945-1.034\n \n \n \n275\n \n \n \n \n \n1.035-1.124\n \n \n \n300\n \n \n \na0\nEzarpen-lekua, arretak eta kontraindikazioak\n·a0a0a0a0a0a0a0a0 \nGaixoari eta familiari azalduko zaie nola erabiltzen den partxea eta zer efektu sekundario dituen.\n·a0a0a0a0a0a0a0a0 \nEz da erabili behar min akutuentzako.\n·a0a0a0a0a0a0a0a0 \nPartxea azalaren gainean jarriko da, saihestu ile askoko lekuak. Beharra baldin badago ilea moztu daiteke guraizeekin, ez erabili inoiz bizar-labanik urratuak saihesteko.\n·a0a0a0a0a0a0a0a0 \nPartxe berria ez da aurreko partxea egon den toki berean jarri behar, azaleko beste edozein lekutan jarri behar da.\n·a0a0a0a0a0a0a0a0 \nBerotasunak (manta elektrikoa, ur beroko bainuak, gorputz-tenperatura > \n38ºC\n, etab.) partxea dagoen lekuan sendagai gehiago askatzea eragin dezake. \n·a0a0a0a0a0a0a0a0 \nIzerdi ugari botatzeak partxearen eranskortasuna eragozten du. Kasu hauetan esparatrapu bat jarri daiteke partxearen ertzetan.\n·a0a0a0a0a0a0a0a0 \nFentaniloko partxeak kontraindikatuak daude sendagaiari edo partxeari hipersentikortasuna dioten pertsonetan, haurdunaldian, 12 urte baino gutxiago duten umeetan eta \n50 kg\n baino gutxiago pisatzen duten 18 urtetik beherako pertsonetan.\na0\nANALGESIKO LAGUNTZAILEAK\na0\nAnalgesikoekin batera erabil daitezkeen sendagai batzuk dira eta min batzuetan aukerako tratamendua izan daitezke.\n·a0a0a0a0a0a0a0 \nKortikoideak.\n·a0a0a0a0a0a0a0 \nDepresiokontrakoak.\n·a0a0a0a0a0a0a0 \nKonbultsiokontrakoak.\n·a0a0a0a0a0a0a0a0 \nFenotiazinak.\na0\nKortikoideak\na0\nErabilpenak zainketa aringarrietan\n-a0a0a0a0a0a0 \nErabilpen orokorrak:\n·a0a0a0a0a0a0a0 \nJateko gogoa handitzeko.\n·a0a0a0a0a0a0a0 \nIndarra handitzeko.\n·a0a0a0a0a0a0a0 \nOngizate-sentsazioa handitzeko.\n-a0a0a0a0a0a0 \nErabilpenak analgesiko bezala:\n·a0a0a0a0a0a0a0 \nGarezur-barneko presioaa0 handitzean.\n·a0a0a0a0a0a0a0 \nNerbioen konpresioan.\n·a0a0a0a0a0a0a0 \nBizkarrezur-muinaren konpresioan.\n·a0a0a0a0a0a0a0 \nHezurretako minetan, gibel-handitasunean, linfaedeman.\n-a0a0a0a0a0a0 \nErabilpen espezifikoak:\n·a0a0a0a0a0a0a0 \nSukarra eta izerdi botatzea.\n·a0a0a0a0a0a0a0 \nGoiko kaba benaren sindromean.\na0\nEfektu sekundarioak\n·a0a0a0a0a0a0a0 \nDigestibokoak (odoljarioak).\n·a0a0a0a0a0a0a0 \nLoezina (horregatik komeni da goizean edo eguerdian ematea).\n·a0a0a0a0a0a0a0a0 \nAhoko kandidiasia.\nAurkezpen komertzialak eta dosifikazioa\nA)a0a0a0 \nDexametasona:\n·a0a0a0a0a0a0a0 \nFORTECORTIN, 1 mg-ko pilulak.\n·a0a0a0a0a0a0a0 \nFORTECORTIN, 4 mg-ko anpuluak.\n·a0a0a0a0a0a0a0 \nFORTECORTIN, 40 mg-ko anpuluak.\nEz dauka ekintza mineralokortikoiderik eta beraz ez du euspen hidrosalinorik eragiten.\nB)a0a0a0 \n6-Metilprednisolona:\n·a0a0a0a0a0a0a0 \nSOLU-MODERIN 40, 125 mg, \n1 g\n, 2 g-ko anpuluak.\n·a0a0a0a0a0a0a0 \nURBASON 40 mg eta 16 mg-ko pilulak, 8 mg-ko askatasun atzeratuko pilulak eta 20, 40 eta 250 mg-ko anpuluak.\nC)a0a0a0 \nDEFLACORT:\n·a0a0a0a0a0a0a0 \nDEZACOR, 6 eta 30 mg-ko pilulak eta tantak (1 = 1 mg).\n·a0a0a0a0a0a0a0 \nZAMENE (bestea bezalakoa).\na0\nKortikoideen baliokideak\nDEXAMETASONA 0,75 mg-ren baliokideak dira:\n·a0a0a0a0a0a0a0 \nMETIL PREDNISOLONA 4 mg.\n·a0a0a0a0a0a0a0 \nPREDNISOLONA 5 mg.\n·a0a0a0a0a0a0a0 \nHIDROCORTISONA 20 mg.\n·a0a0a0a0a0a0a0 \nCORTISONA 25 mg.\n·a0a0a0a0a0a0a0 \nDEFLACORT 7,5 mg.\na0\nBere potentziarengatik erabiliena dexametasona da.\na0\nDosi orientatzaileak\n·a0a0a0a0a0a0a0 \nProzesu txikietan (sukarra, anorexia, izerdia...) dexametasona 2-4 mg egunean erabil daiteke.\n·a0a0a0a0a0a0a0 \nProzesu handietan (bizkarrezurreko konpresioa, goiko kaba benaren sindromea...) dexametasona 16-24 mg egunean erabili daiteke.\na0\nDepresiokontrakoak\na0\nBere efektu analgesikoarengatik amitriptilina da gehien erabiltzen dena. Egin diren ikerketetan, depresiokontrako berriek ez dute demostratu amitriptilina baino hobeak direnik minaren tratamendurako.\na0\nAmitriptilina etengabeko min neuropatiko disestesikoetan lehen aukerako sendagaia da. Gaixoak sentipen desatsegin bat bezala deskribatzen du: erremina, inurridura, tentsioa, presioa, azkura...Etengabeko min bat da, kanpoko estimuluak ez dute aldatzen. Min-mota honen adibide bat neuralgia post-herpetikoa da.\nAmitriptilina (TRIPTIZOL) 10, 25, 50 eta 75 mg-ko piluletan aurkezten da. Badaude 10 mg-ko anpuluak ere. Dosi txikietatik hastea gomendatzen da (25 mg edo gutxiago), gero pixkanaka-pixkanaka dosia handitzen joan behar da mina kontrolatu arte. \na0\nAmitriptilinaren efektuak ez dira nabaritzen 3-4 egun pasa arte. Ez bada efekturik nabaritzen, eraginkortasun-faltagatik kendu ahal izateko 4 aste itxaron behar dira. \nGaixoari azaldu behar zaio sendagai hau analgesiko bezala ematen diogula, eta ez depresioaren kontra.\na0\nKonbultsiokontrakoak\nMin neuropatiko paroxistikoetan erabiltzen dira. Min-mota hau zartadatan aurkezten da. Gaixoek aldizkako min bat dela esaten dute, etenkako sastada bat bezala. Min-mota honen adibide bat trigeminoaren neuralgia da.\nKarbamazepina (TEGRETOL) da gehien erabiltzen dena. 200 eta 400 mg-ko piluletan aurkezten da.\nDosifikazioa\n·a0a0a0a0a0a0a0 \nHasieran, 200 mg gauean. Honekin ez bada nahikoa 200 mg 2 aldiz egunean eman. Beharra baldin badago, astebete pasa ondoren 200 mg hiru aldiz egunean eman daitezke.\nAzkeneko urteotan egiten ari diren ikerketetan, badirudi gabapentinak (NEURONTIN) abantaila batzuk dituela beste konbultsiokontrakoekiko. Dena den, esan beharra dago abantaila hauek oso txikiak direla. Cochranean egin zen errebisio batean konklusio gisa esaten dute ez dela demostratu gabapentina karbamazepina baino hobea denik.\nGomendatzen da hasieran gabapentina 100 mg hiru aldiz egunean ematea. Dosi maximoa \n3,6 g\n. \na0\nFenotiazinak\na0\nKlorpromacina (LAGARTIL) da erabiliena.\na0\nErabilpenak\n·a0a0a0a0a0a0a0 \nAntiemetikoa.\n·a0a0a0a0a0a0a0 \nLasaigarria.\n·a0a0a0a0a0a0a0 \nUzki-tenesmoaren mina.\n·a0a0a0a0a0a0a0 \nZotina.\nEfektu sekundarioak\n·a0a0a0a0a0a0a0 \nEfektu antikolinergikoak (ahoko lehortasuna, bihotz-taupadak, e.a.).\n·a0a0a0a0a0a0a0 \nErreakzio estrapiramidalak.\n·a0a0a0a0a0a0a0 \nLogura.\nAurkezpenak\n·a0a0a0a0a0a0a0 \n25 eta 100 mg-ko pilulak.\n·a0a0a0a0a0a0a0 \nTantak (tanta bat = 1 mg).\n·a0a0a0a0a0a0a0a0 \n25 mg-ko anpuluak.\nDosifikazioa\n·a0a0a0a0a0a0a0 \nNormalean, 75-100 mg eman daitezke hiru hartualditan banatuta (gaixoaren adinaren arabera). Dosi txikiekin eta gauean ematen hastea gomendatzen da. \nBide parenterala gorakoen kontra eta sedazioarentzako erabiltzen da.\na0\nMINA TRATATZEKO BESTE TEKNIKA BATZUK\nErradioterapia\nMinaren tratamenduan erradioterapia erabiltzeko baldintza batzuk bete behar dira:\n·a0a0a0a0a0a0a0 \nProzesu neoplasikoaren eta minaren artean kausa-erlazioa aurkitzea.\n·a0a0a0a0a0a0a0 \nTumorea neurri batean behintzat erradiosentikorra izatea.\n·a0a0a0a0a0a0a0 \nGaixoaren egoera orokorrarengatik, ondorengo arrazoietako bat dela eta (eboluzio azkar eta kontrolagaitza, desplazamenduen edo tratamenduaren beraren deserosotasuna) kontraegokiespenik ez egotea.\nErradioterapiaren indikazio nagusia hezur-metastasiak dira.\na0\nTeknika ez farmakologikoak\n·a0a0a0a0a0a0a0 \nMasajea.\n·a0a0a0a0a0a0a0 \nMobilizazio pasiboa.\n·a0a0a0a0a0a0a0 \nHotza edo beroa.\n·a0a0a0a0a0a0a0 \nAriketa arinak.\n·a0a0a0a0a0a0a0 \nNeuroestimulazio elektriko transkutaneoa (TENS).\n·a0a0a0a0a0a0a0 \nAkupuntura.\n·a0a0a0a0a0a0a0a0 \nErlaxazio-ariketak.\na0\nBIBLIOGRAFIA\na0\n1.a0a0a0a0a0 \nGomez Sancho, M.; Ojeda Martin, M.; Cuidados Paliativos: control de síntomas. Hospital el Sabinal. 1999; 13-67.\n2.a0a0a0a0a0 \nCatalá, E.; Duque Amusco, A.; Gomez Batiste, X.; González Barón, M.; Reig, E. eta Sanz Ortiz, J. Tratamiento del dolor en el Paciente Oncológico: Visión Integral. 1999.\n3.a0a0a0a0a0 \nAldamiz-Echevarria Iraurgui, B.; Lamelo Alfonsin, F. eta Silva Cesar, M. Manejo del dolor oncológico. Fisterra.com.2000.\n4.a0a0a0a0a0 \nPlazaola, A. eta Urraka de \nla Serna\n, JM. Urgentzia onkologikoak tratatzeko eskuliburua. Eusko Jaurlaritza eta Institutu Onkologikoa 2001.\n5.a0a0a0a0a0 \nRispau Falgás, A.; Soler Vila, M.; García Bayo, I.; Vallés Plasencia, A.; Saladich Puig, R. eta Martinez Alemany, V. Cómo utilizamos los fármacos opiodes en los pacientes neoplásicos. Atención pri\nmaria\n 1999; 24: 537-539.\n6.a0a0a0a0a0 \nGarcía de Paredes Perez de Sevilla, ML.; Vilchez Aguirre, Y.; Ferre Navarrete, F.; Valentin Magantto, V. eta González Barón, M. Cuidados Paliativos. Medicine. 1999; (7) 118: 5538-5539.\n7.a0a0a0a0a0 \nCasado Sáenz, E.; Gónzalez Barón, M. eta Cubillo Gracian, A. Protocolo terapéutico del dolor oncológico. Medicine 1999; (7) 118: 5553-5555.\n8.a0a0a0a0a0 \nMiller, KE.; Miller, MM. eta Jolley, MR. Challenges in Pain Management at the end of life. American Family Phisician 2001; 64: 1227-34.\n9.a0a0a0a0a0 \nGrupo de trabajo de Medicina basada en \nla Evidencia\n en Atención Pri\nmaria\n de Gipuzkoa. Fentanilo transdérmico frente a morfina oral de liberación sostenida en el tratamiento del dolor oncológico. Infac. 2000; 8 (6): 29-32.\n10.a0a0a0 \nWiffen, P.; Collins, S.; McQuay, H.; Carroll, D.; Jadad, A. eta Moore, A. Anticonvulsant drugs for acute and cronic pain. The Cochrane Library. 2001."
}