{
  "authors": [
    {
      "author": "Egileak: A Aduriz "
    },
    {
      "author": " A Lersundi "
    },
    {
      "author": " J Caso "
    },
    {
      "author": " I Corcuera "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100940",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/92",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ZIFOPLASTIA\n\t\nEgileak: A Aduriz , A Lersundi , J Caso , I Corcuera \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0\nOrno-hausturen tratamendurako geroz eta gehiago erabiltzen diren teknikaa0perkutaneoak, gaixoen minaren kontrol eraginkor eta mugitze goiztiar arrakastatsuaa0duten emaitzetan oinarritzen dira.\nHaustura azaltzen duen orno-gorputzaren aurrez eginiko barrunbean, presioa0baxuan zementu akrilikoa sartzea bideratzen duen indarkeria gutxiko teknikaa0kirurgikoa bezala definitzen da zifoplastia.\nZifoplastiaren helburu nagusiak honako hauek dira: minaren ezabaketa etaa0honi esker gaixoaren mugitze goiztiarra, ortesien erabilera murriztuz, hausturarena0egonkortzea eta orno-gorputzaren altuera lehengoratzea, horrela plano sagitalekoa0itxuragabetasuna murriztuz.\nZifoplastiaren erabilerak ondorengo arrazoiek sorturiko orno-haustura etaa0zanpaketen tratamendurako mugatzen dira: lehen eta bigarren mailako osteoporosiak,a0metastasi osteolitikoek sorturiko kalte eta lesioak (mieloma barne) etaa0hemangioma mingarriak.\nOrno-haustura osteoporotikoetan teknika honen erabilera ondorengo kasua0hauetara murriztuko da: ohiko tratamendu medikoaren bidez minaren kontrolaa0desegokia eta eskasa denean, tratamendu analgesikoan edota gaixoaren inmobilizazioana0arazoak eta kontraindikazioak badaude.\nHistoria klinikoaren eta miaketa fisikoaren bidez lortutako datuak eta irudia0bidezko teknikek azaltzen dituzten emaitzak bateragarriak izan behar dute. Honekina0batera, oso garrantzitsua da RMNak emango dizkigun emaitzak eskuragarria0izatea haustura goiztiarren identifikaziorako.\nOdol-gatzapenaren asaldura eta arazoetan, orno-osteomielitisetan, % 75a0baino gehiagoko orno-gorputz altueren zanpaketetan eta bizi-itxaropen murriztuaa0azaltzen duten gaixoetan zifoplastia kontraindikatua dago.\nTeknika honen konplikazioak zementuaren toki-aldatze lokal eta sistemikoekina0erlazionaturik daude eta % 2ak baino gaixo gutxiagok izaten ditu ondorio klinikoak.\nBukatzeko esan, minaren kontrolaren tratamendurako erabilitako zifoplastietan,a0% 90ak baino gehiagok emaitza onak lortzen dituela, % 5ak ez du aldaketarika0nabaritzen eta soilik % 1ak baino gutxiagok txartzeko joera azaltzen dute.\na0\nZIFOPLASTIA – DEFINIZIOA\nHaustura azaltzen duen orno-gorputzean aurrez eginiko barrunbean, presioa0baxuan zementu akrilikoa sartzea bideratzen duen indarkeria gutxiko teknikaa0kirurgikoa da.\nZIFOPLASTIAREN HELBURUAK\n• Minaren ezabaketa eta honi esker gaixoaren mugitze goiztiarra, ortesiena0erabilera murriztuz.\n• Hausturaren egonkortzea.\n• Orno-gorputzaren altuera lehengoratzea, honela plano sagitaleko itxuragabetasunaa0murriztuz.\nZIFOPLASTIA. TEKNIKA\n1. Orno-haustura.\n2. Hezur-konpaktatzailea hautsitako orno-gorputzaren barnean sartzen da.\n3. Baloia puzten da.\n4. Hustu eta atera ondoren, orno-gorputzean barrunbea eratzen da.\n5. Hutsunea zementu akrilikoz betetzen da.\nZIFOPLASTIA. TEKNIKA II.\n1. Orno-haustura.\n2. Baloia sartzea eta puztea.\n3. Zementu akrilikoa txertatzea.\nERABILERAK\n• Ondorengo arrazoiek sorturiko orno-haustura eta zanpaketen tratamendurako:\n– Lehen eta bigarren mailako osteoporosiak\n– Metastasi osteolitikoek sorturiko kalte eta lesioak (mieloma barne)\n– Hemangioma mingarriak\nERABILERAK II\n• Orno-haustura postraumatikoak\n(ohizko kirurgiarekin erlazionatuak edo ez)\nORNO-HAUSTURA OSTEOPOROTIKOA\n• Adinduna.\n• Kortikoide bidezko tratamedu kronikoak.\n• Gutxieneko traumatismoak edo baterea0ez.\n• Min lokala eta etengabe aurrera doana0itxuragabetasuna.\n• Ongi jasan eta onartuak orokorrean.\n• Ohizko tratamenduari erantzun onak (betiko analgesikoak, faxak, fisioterapia).\nORNO-HAUSTURA OSTEOPOROTIKOA II: NOIZ LEGOKE ONGI ERABILIA?\nHiru-lau asteko epe baten ondoren ohizko tratamendua nahikoa ez denean.\nORNOEN METASTASI OSTEOLITIKOA ETA MIELOMA\n• Intentsitatean handituz doan min larria.\n• Arazo neurologikoen arriskua.\nTUMOREEK SORTURIKO ORNO-HAUSTURAK :\nNOIZ LEGOKE ONGI ERABILIA?\n• Erradioterapia (RT) eta tratamentu medikoa izan ondoren mingarriak izatena0jarraitzen duten orno-hausturetan.\n• Bizkarrezurreko ezegonkortasun-arriskua dagonenean.\n• RTaren osagarri gisa.\nORNO-HAUSTURA TRAUMATIKOAK\n• Zementu biologikoa txertatzea.\n• Ohizko kirurgiarekin batera edo ez.\nKONTRAINDIKAZIOAK\n• Odol-gatzapenean asaldura eta arazoak.\n• Orno-osteomielitisak.\n• Orno-gorputz altueren % 75 baino gehiagoko zanpaketetan.\n• Bizi-itxaropen murriztua.\nARAZOAK\n• Zementuaren ornoz kanpoko kokatzearekin erlazionatuak:\n– Orno-muinaren edo sustraien konpresio edo zanpatzea .\n– Birika-enbolia.\n• Trataturiko gaixoen % 2ak azaltzen ditu ondorio klinikoak dituzten arazoak.\n• Alboko ornoen haustura-arriskuaren areagotzea.\nONDORIOAK I\n“Baloi bidezko zifoplastia orno-haustura osteoporotikoetan eraginkorra daa0eta gaixoaren minaren kontrol goiztiar batekin, funtzioen hobetze eta orno-gorputza0altueraren berreskuratze aldagarri batekin zuzenki erlazionatua dago”a0Lieberman IH, Dudeney S, Reinhardt MK, Bell G. Initial outcome and efficacya0of “kyphoplasty” in the treatment of painful osteoporotic vertebral compressiona0fractures. Spine. 2001 Jul 15;26(14):1631-8.\nONDORIOAK II\n“Haustura osteoporotiko akutuetan erredukzio hobea lortzen da, eta gaineraa0haustura kronikoetan erabiltzeko teknika ona da, % 90 baino kasu gehiagotana0sintomatologia mingarriaren kontrola suposatzen baitu, betiere korrelazio klinikoerradiologikoa0bat dagoenean”a0Crandall D, Slaughter D, Hankins PJ, Moore C, Jerman J. Acute versus chronica0vertebral compression fractures treated with kyphoplasty: early results. Spine J.a02004 Jul-Aug;4(4):418-24.\nONDORIOAK III\n“Orno-gorputzaren altueraren berreskuratze edo asentatzea eta plano sagitalekoa0itxuragabetasunaren murriztea aldakorrak dira, eta % 10-90 eta 8,5-14O tarteana0dabiltza hurrenez hurren”.a0Heini PF, Orler R. Kyphoplasty for treatment of osteoporotic vertebral fractures.a0Eur Spine J. 2004 May;13(3):184-92. Epub 2004 Feb 25. Review.\nONDORIOAK IV\n“Zifoplastia metastasi osteolitikoek eta mieloma anitzak sorturiko orno-hausturena0tratamendurako teknika ona da, zementua tokiz aldatzeak sortzen dituena0arazoen murrizketa bat ematen baita beste teknika batzuekin erkatuz edo parekatuza0gero”.a0Lieberman I, Reinhardt MK. Vertebroplasty and kyphoplasty for osteolytic vertebrala0collapse. Clin Orthop Relat Res. 2003 Oct;(415 Suppl):S176-86. Review.\nONDORIOAK V\n“Zifoplastia orno-haustura osteolitikoetan RT eta erradiofrekuentzia bidezkoa0erauzketa-teknikekin batera erabil daiteke”.a0Halpin RJ, Bendok BR, Liu JC. Minimally invasive treatments for spinal metastases:a0vertebroplasty, kyphoplasty, and radiofrequency ablation. J Support Oncol.a02004 Jul-Aug;2(4):339-51; discussion 352-5. Review.\nONDORIOAK VI\n“Nahiz eta indarkeria gutxi darabilen teknika izan, ez da ahaztu behar badituelaa0konplikazioak, horietako batek heriotza ere ekar dezakeelarik: birika-enboliak,a0hain zuzen ere”.a0Choe du H, Marom EM, Ahrar K, Truong MT, Madewell JE. Pulmonary embolisma0of polymethyl methacrylate during percutaneous vertebroplasty and kyphoplasty.a0AJR Am J Roentgenol. 2004 Oct;183(4):1097-102.a0\nONDORIOAK VII\n“Zifoplastia bidez trataturiko ornoaren inguruko beste ornoen haustura-arriskuaa0areagotu egiten da, batez ere ondorengo bi hilabetetan, gaixotasun osteoporotikoarena0historia naturalarekin parekatuz gero”.a0Fribourg D, Tang C, Sra P, Delamarter R, Bae H. Incidence of subsequent vertebrala0fracture after kyphoplasty. Spine. 2004 Oct 15;29(20):2270-6; discussion 2277"
}