{
  "authors": [
    {
      "author": "Egilea: S. ESNAOLA "
    }
  ],
  "doi": "",
  "publication_date": "2000-05-05",
  "id": "EU101121",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2000-05-05/10-osasun-jardunaldiak/128",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "OSASUN EGOERA: MORBILITATE DIAGNOSTIKATUA\n\t\nEgilea: S. ESNAOLA \n\t\nOsasun Saila. Gasteiz\n\t\n\t\n\t\na0\nMORBILITATEAREN ROLA KOMUNITATEAREN OSASUN EGOERA EZAGUTZEKO\nOsasuna askotariko kontzeptua da. Osasuna aztertzeko eta deskribatzeko dimentsio ezberdinak kontuan hartu behar dira. Heriotza-tasa, ezintasuna, eta bizitza kalitatearekin batera, morbilitateak ematen digu komunitate baten osasun egoera buruzko irudia.\na0\nMorbilitateak, heriotza-tasak eta ezintasunak bezala, osasunaren irudi negatiboa ematen digu. Beste aldetik, heriotza-tasak gaixotasun hilgarriei buruzko informazioa ematen duen bitartean, morbilitateak gaixotasun guztien maiztasuna eta banaketaren datuak aztertzen ditu.\na0\nMORBILITATEA EZAGUTZEKO DATUEN ITURRIAK\nPopulazio baten morbilitatea ezagutzeko zenbait datu-iturri daude. Osasun inkestek morbilitate somatutakoari buruzko datuak eskaintzen dituzte (gizakien ikuspegitik). Ikerketa epidemiologikoek talde edo populazio baten morbilitatea aztertzen dute. Azkenik, osasun zerbitzuetan lortzen diren morbilitate datuek, hau da, morbilitate diagnostikatua, diagnostikatutako gaixotasunei buruzko informazioa eskaintzen dute. Azken atal honen barruan, administrazio-helburuarekin lortzen diren datuak, eta bereziki ospitaleko alten eta lehen mailako atentzioaren erregistroak aipatu behar dira.\na0\nMORBILITATE DIAGNOSTIKATUAREN ESANAHIA\nZaindutako morbilitate-datuak zerbitzuen erabileraren ondorioz lortzen dira; hortaz, zerbitzuen erabileraren prozesuak datuen adieran eta kalitatean eragina du. Zerbitzuen erabileraren determinatzaileak erabiltzaileen (adina, generoa, gizarte-ekonomiazko maila, etnia, etab.), profesionalen (adina, generoa, espezialitatea, etab.) eta morbilitatearen (urgentzia, larritasuna) berezkotasunekin lotuta daude. Gainera, beste berezkotasun instituzionalak (asegurantza mota, errekurtsoen kopuru eta kalitatea, etab.) eta antolamenduzkoak (ospitaleen tamaina, praktika mota, etab.) badute eragina erabileraren datuetan.\na0\nOSASUN BEHARREN IKUSPEGIA\nMorbilitateari buruzko informazioak garrantzi berezi bat lortzen du osasun beharrak aztertzerakoan. Datuen esanahiaren aldetik, eskaintza, eskaria eta beharrizanen arteko loturak kontuan hartu behar dira. Dena den, morbilitate datuak (zerbitzuen erabileran sortutakoak) oso baliagarriak dira populazio baten osasun beharrak aztertzeko.\na0\nOSPITALEETAKO MORBILITATEA\nEuskal Autonomia Erkidegoan (EAE), 1997. urtean 181.621 alta gertatu ziren. Gaixotasun kardiobaskularrak izan ziren Osakidetzako akutuen ospitaleetan alten kopuru handiena eman zutenak. Kopuruaren arabera, kardiobaskularrak, digestiboak eta arnas sistemako gaixotasunak izan ziren lehenengoak, eta alten herena osatu zuten. Gizonezkoetan lehen aipatutako gaixotasunek osatu zuten alten kopuru handiena. Emakumezkoetan, haurdunaldiarekin (haurdunaldia, erditzea eta erditondoa) lotutako altak izan ziren ugarienak, eta gaixotasun kardiobaskularrak eta minbiziak hartu zituzten bigarren eta hirugarren postuak hurrenez hurren.\na0\nOsasun beharrak aztertzerakoan, interbentzio edo prozedura kirurgikoak ere kontuan hartu behar dira. 1997. urtean, Osakidetzako akutuen ospitaleetan, 92.484 (%51) alta izan ziren prozedura kirurgikoen eraginaz. Interbentzio guztietatik katarata (gandua, begi-lausoa) izan zen ugariena (), eta bere atzetik jarraitu zuten erditzeekin lotutako interbentzioak, hernia edo etenen ebaketak eta protesiak.\na0\nLEHEN MAILAKO ATENTZIOAREN MORBILITATEA\nGaur egun, gure lurraldeetan, lehen mailako atentzio zerbitzuetan ez dago, ospitaleetan bezala, morbilitateari buruzko informazio sistemarik. Morbilitateari buruz ditugun datuak azterketa berezietan (ad hoc) lortu dira.\na0\nKONKLUSIOAK\nAtenditutako morbilitateari buruzko informazioa oso baliogarria da komunitate baten egoera eta osasun beharrak aztertzeko. Administratiboki jasotzen diren datuek zenbait abantaila dituzte. Gure osasun sistema bezalakoetan, estaldura unibertsalarekin, ia populazio guztiari buruzko informazioa lortzen da merke eta erraz. Bestalde, morbilitate datuen esanahia aztertzerakoan, zerbitzuen erabileraren determinatzaileen eragina kontuan hartu behar da."
}