{
  "authors": [
    {
      "author": "Egileak: Irantzu Rico Barrio"
    },
    {
      "author": " Sara Peñasco Iglesias"
    },
    {
      "author": " Izaskun Elezgarai Gabantxo"
    },
    {
      "author": " Nagore Puente Bustinza"
    },
    {
      "author": " Leire Reguero Acebal"
    },
    {
      "author": " Jon Egaña Huguet"
    },
    {
      "author": " Svein Atxikallende Urkaregi"
    },
    {
      "author": " Inmaculada Gerrikagoitia Marina"
    },
    {
      "author": " Pedro Grandes Moreno"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100431",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/614",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.4 Ingurune aberastuak ezagutze oroimena, koordinazioa eta hipokanpoko plastikotasuna berreskurarazten ditu nerabezaroan alkoholarekin trataturiko C57BL6 saguetan\n\t\nEgileak: Irantzu Rico Barrio, Sara Peñasco Iglesias, Izaskun Elezgarai Gabantxo, Nagore Puente Bustinza, Leire Reguero Acebal, Jon Egaña Huguet, Svein Atxikallende Urkaregi, Inmaculada Gerrikagoitia Marina, Pedro Grandes Moreno\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\tAlkohol-kontsumoa, batez ere nerabezaroan, egungo gizarteak kezkatzen duen arazo larrienetako bat da. Azken hamarkadako ikerketek sistema endokannabinoidearen funtzioa, etanolarekiko menpekotasuna dela bide, eralda daitekeela adierazi dute. Ingurune aberastuak (IA-k) aldaketa molekular, anatomiko zein funtzionalak eragiten ditu garunaren garapen-prozesuan. Hori dela eta, paradigma honek garun-lesio berreskurapenean duen parte-hartze garrantzitsua zein onuragarria azpimarratu beharra dago. Hala ere, IA-k, alkoholak eragindako lesio kognitiboetan nola eragiten duen aztertzeke dago.\n\t\n\t\n\t\nHelburuak\n\t\n\tGure xedea, beraz, nerabezaroan droga honen kontsumoaren ondorioz sorturiko eraginei aurre egiteko aberastutako inguruneak duen rola aztertzea da. Zehatz-mehatz prozesu kognitiboan, mugimenduen koordinazioan eta hipokanpoko nerbio-plastikotasunean arreta jarri da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tAzterlan honen helburua gauzatzeko, 4 astetan zehar, nerabezaro-garaiko C57BL6 sagu-arrei, ilunpean alkohola edateko protokolo bat ezarri zitzaien. Zehazki, asteko lehenengo hiru egunetan, animaliak bi orduz segidan egon zitezkeen alkohola (% 20) edota ura era aske batean edaten. Laugarren egunean, berriz, edateko denbora-tartea 4 ordutara luzatu zen eta asteko gainontzeko 3 egunak atseden gisa hartu ziren. Ondorengo bi asteko abstinentzia-aldiaz baliatuz, animaliak ingurune aberastuko kaioletan barruratu ziren. Ezagutze-oroimena, objektu berrien probaren bitartez neurtu zen, prozesu kognitiboen garapenaren isla gisa. Bestalde, mugimenduen koordinazioa rotarod izeneko aparatuaz baliatuz burutu zen. Elektrofisiologiako tekniken bitartez hipokanpoko plastikotasuna zertu zen, epe luzeko depresioaren (ELD) azterketa sakona eginez eta emaitza molekularrak, berriz, western blot-en bitartez lortu ziren.\n\t\n\t\n\t\nEmaitzak\n\t\n\tNerabezaroan alkoholarekin tratatutako animaliek galera esanguratsua erakutsi zuten ezagutze-oroimeneko probetan zein mugimenduen koordinazioan, urarekin tratatutako animaliekin alderatuz. Hala ere, saguak ingurune aberastuko kaioletan barneratzean parametro bi hauen berreskurapen adierazgarria ikus zitekeen. Ildo hau jarraituz, animalia alkoholikoak, kontrolekin parekatuz, ez zuten inolako plastikotasunik erakusten hipokanpoan, ELD-a deuseztatuz. Alabaina, animalia hauek aberastutako kaioletan sartzean ELD-aren sustapena ematen zen plastikotasunaren berreskurapena bermatuz.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOndorioz, ikerketa honek; IA-k, etanol-kontsumoagatik sorturiko efektu kaltegarriak atzera botatzeko gaitasuna daukala aditzera ematen du. Honek, aukera berriak ireki ditzake osasungintzan non aberastutako inguruneak terapia bezala proposatu daitezkeen alkohol-menpekotasunaren tratamenduan.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t1.\nCrabbe JC\n,\nHarris RA\n,\nKoob GF\n (2011) Preclinical studies of alcohol binge drinking. \nAnn N Y Acad Sci.\n1216:24-40\n\t2.\nRedrobe\n JP, \nBull\n S, \nPlath\n N (2010) Translational aspects of the novel object recognition task in rats abstinent following sub-chronic treatment with phencyclidine (PCP): effects of modafinil and relevance to cognitive deficits in schizophrenia. Front. Psychiatry. 1:146\n\ta0\n\t3.Nithianantharajah J, Hannan AJ (2006) Enriched environments, experience dependent plasticity and disorders of the nervous system. Nat Rev Neurosci. \n7\n:697-709.\n\t4.Simpson J, Kelly JP (2011) The impact of environmental enrichment in laboratory\n\trats-Behavioural and neurochemical aspects. Behavioural Brain Research. 222:246-\n\t264.\n\t\n\t5.Sprow GM, Thiele TE (2012) The neurobiology of binge-like drinking:evidence from rodent models. Physiol Behav. 106: 325-331"
}