{
  "authors": {
    "author": "Gutiérrez Murua, Nekane"
  },
  "doi": "",
  "publication_date": "2019-12-09",
  "id": "EU100244",
  "url": "https://addi.ehu.es/handle/10810/36753",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Bihotz biriketako gelditzea (BBG) da bihotzeko gaixotasun iskemikoen\r\nondorioz gertatzen diren heriotzen %60a baina ehuneko handiago baten arduraduna.\r\nLehenengo bost minututan masaje kardiakoa eta desfibriladorearen erabilerak, %90era\r\nigoko lituzke bizirauteko aukerak. Presentziatutako geldialdietan, testiguen %25ak\r\nbaina gutxiagok ekiten diote berpizte maniobrei. 2014ko otsailaren 28ko, 126. errege\r\ndekretuak, Espainian lehen sorospenak eskola kurrikulumaren parte izatera\r\nderrigortzen du. Hala ere, hau ez da oraindik errealitatera pasa, populazioa gaizki\r\nprestatua egonik. Arazo hauei aurre egiteko sortzen da Orereta-Oiartzo Ikastola\r\nKarbiobabestua proiektua. \r\nHelburua: Orereta-Oiartzo Ikastola sortzen duten irakasle, guraso, langile eta ikasleek\r\ngeldialdi baten aurrean zer egin behar den jakitea. \r\nProiektua: Osasun heziketa proiektu bat da. Osakidetzako Emergentziak eta Orereta \r\nIkastolak sortutakoa. Heziketa BBG ingurukoa da, Ikastolako irakasle, ikasle,langile eta\r\ngurasoei eskaintzen zaiena. Hezkuntza era piramidala da, denek parte hartzeko\r\nasmoz. \r\nEmaitzak: Talde-eragilearen emaitzen azterketa egin da, gainontzekoena oraindik ezin\r\nbaita burutu. Hezkuntza jasan aurreko bataz besteko nota 4.1 da bostetik. Ondoren\r\naldiz, 4.6ko nota aztertzen da. \r\nOndorioa: Emaitzek, formakuntzak eragin positiboa izan dezakeela erakutsi dezakete.\r\nHala ere, proiektua oraindik martxan dago eta estatistikoki oraindik ez dira\r\nesanguratsuak. Emaitzak epe luzera ikusiko dira, datorren urteetan hain zuzen. \r\nKonklusioa: Gizarteak BBG baten aurrean nola jokatu jakiteko programak sortu behar\r\ndira. Hezkuntza programa hauek garatzeko erizainek ezinbesteko papera dute, beraien\r\nlanaren parte baita osasuna sustatzea. Orereta-Oiartzo Ikastoak, hurrengo urteetan\r\nproiektu hau aurrera ateratzeko erronka du zenbait kasuetan formakuntza eskaintzeko\r\npertsona falta nabaritu baita. \r\nProiektuan nire parte hartzea: Emergentziak-eko kidearekin batera Talde-eragileari\r\nformakuntza eskaini eta aktiboki bilera guztietan parte hartu dut. Hortaz gain, urte\r\nosoan zehar ikastolako eta Emergentziakeko kideekin talde lanean aritu naiz\r\nformakuntza eskaini eta Ikastola kardiobabestu bihurtzeko beharrezko prestakuntzan."
}