{
  "authors": [
    {
      "author": "Egilea: Maixabel Sarriegi "
    }
  ],
  "doi": "",
  "publication_date": "2006-05-12",
  "id": "EU100983",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2006-05-12/16-osasun-jardunaldiak/108",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "NORA GOAZ?\n\t\nEgilea: Maixabel Sarriegi \n\t\nFamilia medikua La Habanako Osasun Zentroa. Gasteiz\n\t\n\t\n\t\na0\nJakina da azken urteotan\na0 \ngaixotasun kardiobaskularrek gorakada nabarmena izan dutela.\na0\nPopulazioa gero eta zaharragoa izateak, gaixotasun kardiobaskularren intzidentziaa0 handitu dua0 eta arrisku kardiobaskularreko faktoreen (hta, dm, hiperlipidemia, etab.en) prebalentzia handitu du.\na0\nMedikuntzaren aurrerapenak patología anitzeko gaixoaka0 izatera garamatza polimedikazioarekin. Gaixo fragilak, ospitalizazio sarriekin .\nHonek gero eta konplexuagoa egiten du hauen tratamendua. Eta botiken, azterketa osagarrien eta kontsulten kopurua eta gastua izugarri igotzen du\na0\nHorien guztien kontrolaa0 etaa0 pertsona sanoetan egiten diren prebentzio-aktibitateak osasun-sisteman eragin eta karga handia sortzen du, kontsulten saturazioa, langileen estresa.\na0\nOsasuna “ \nkontsumo-ondasun\n” bihurtu da, denek egon nahi dute osasuntsu eta sarritan exijitzen dituzte analisiak, tentsioa, probak, badaezpada ere.\na0\na0\nNora goaz\na0\n1. Teknika berriak\na0\nBadira gaur eguna0 erabiltzen hasi garen teknikak eta eragin handiaa0 izango dutenak\na0\nTelemedikuntza, ampa tentsioaren kontrolean, tele-ekg..\na0\n2. Gastuen kontrola\na0\nIkusi dugunez gastua nabarmen igotzen ari da, eta badirudi gure sistemak jasan ezin duen gastuetara iristen ari garela. Horri aurre egiteko proposatzen diren ekintzak hauek dira: \n- faktura farmazeutikoa murriztea\n- beharrezkoak ez diren edo informazio gutxi emango diguten miaketak ekiditea\na0\n3. “Ebidentzian oinarritutako medikuntzaren” protokoloak jarraitzea\na0\n4. Gaixoen aldaketa\n-a0 populazioaren emigrazioa dela eta, arraza askotariko pazienteak izango ditugu, bere arazo bereziekin\n-a0 informazioaren munduana0 gaudenez, gure gaixoak ere gero eta informatuagoak daude (telebista, irratia, internet, etab.)\n-a0 interneta0 gaixotasunaren datuak jakiteko, gaixoen artean harremanetan jartzeko edo eztabaidatzeko (blog-ak, pazienteen foroak, eta antzekoak)\n-a0 bere datuen autokontrola: ampa, glucometer, etab.\n5. Mediku / pazienteen harremanak\nMedikuntzan lan egiteko era berriak sortzen ari dira.a0 \na0\nAzken urteotan sortutako lege berriak gaixoen eskubideak balioarazteko egiten ari dira: pazientearen autonomia-legea, baimen informatua, aurretiko borondateen legea eta orain egiten ari diren mendekotasunaren legea.\na0\nBestetik martxan dauden bioetikako komiteak, etika aldetik sortzen diren arazoei aurre egiteko.\na0\nGaixoa ez da subjektu pasibo bat, bere gaixotasunean eta erabakietana0 parte hartu nahi du,a0 askotan akordio batera iritsi beharko dugu eta horretarako informazioa nahitaezkoa izango da.\na0\nAldaketa honen filosofia “pazientean oinarritutako medikuntza” da.\na0\nHonek gaixoa hartzen du oinarritzat eta era paternalistatik era “demokratiko” batera pasatzen dira."
}