{
  "authors": [
    {
      "author": "Egileak: J Gonzalez Acha"
    },
    {
      "author": " P Esnaola "
    },
    {
      "author": " H Lizundia "
    },
    {
      "author": " A Baguer "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100926",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/78",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "ATAL BIGUNETAKO SARKOMAK\n\t\nEgileak: J Gonzalez Acha, P Esnaola , H Lizundia , A Baguer \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0SARRERA\nAtal bigunetako sarkomak (ABS) ez dira oso ugariak, tumore gaizto guztien %1 baino gutxiago direlako hain zuzen ere. Hala ere, hezur-sarkomen aldean bi aldizgehiago dira. Urtean 100.000 biztanleko 2-3 kasu berri agertzen dira. Gipuzkoana0700.000 biztanle daudela jakinda, urtean 15-20 kasu berri topa ditzakegu soilik.\nSortzen direnean gaixotasun- eta heriotza-tasa altuen errudunak dira. Biziraupenaa0% 60koa da 5 urtera.\nHain gutxitan eta hain modu zehaztugabean agertzen direnez, sarritan minika0eman gabe eta seinale sistemikorik utzi gabe, eta bestalde oso ohikoak diren lesioa0onaireekin nahas daitezkeenez (gongoila, hematoma, lipoma,…), atal bigunetakoa0sarkomak ez dira beti modurik egokienean tratatzen. Hortaz, honelako gaixotasunaka0eta gaixoak patologia onkologikoan espezializatutako diziplina anitzeko taldea0batek tratatzea gomendatzen da. Donostia Ospitaleko Hezurretako eta Atal Bigunetakoa0Tumoreen Batzordeak gida bat egitea erabaki du eta mediko guztien erreferentziaa0gisa erabili nahi da. Hain kasu gutxi izanik arazoa diagnostiko egokia egiteaa0da.\nKLINIKA\nAurkezpena minik ematen eza0duen masa bat izaten da hirutika0bitan (1. irudia). Nahas dezaketena0datu klinikoak aurretik traumatismoa0bat izatea da. Historia klinikoan a050ean azaltzen da. Susmo klinikoaa0izango dugu masa haztagarria azaltzena0denean eta ezaugarri haueka0dituenean:\n– Sakona\n– Hazteko abiadura azkarra\n– Hurbileko kokapena\n– Tamaina: 5 cm-tik gorakoa. Txikia izateak ez du esan nahi sarkomarik eza0dagoenik\na0\n1. IRUDIA\n– Sakontasuna\n– Plano sakonetan atxikia\n– Tinkotasun gogorra. Biguna, berriz, lesio onaireen seinalea da.\n– Zein abiadurarekin hazten den. Hazte azkarra baldin bada, ABS kontuana0hartu beharreko alderdia da. Sarritan motel samar hazten dira (zenbait aldiza0urteak behar dituzte) eta badira azkar hazten diren lesio onaireak ere (faszitisa0nodularra, abzesua, kisteak,…).\nZantzu sistemikoak nekez azaltzen dira: sukarra, anemia, pisu-galtzea. Analitikaa0normala izaten da edo zehatzak ez diren alterazioak azaltzen ditua0Adinaren arabera tipo histologiko ezberdinak daude; hala ere, sarkomak adina0guztietan azal daitezke:\n– errabdomiosarkoma: haur eta gazteetan\n– sarkoma sinobiala: adin ertaineko helduengan\n– liposarkoma eta histiozitoma fibroso gaiztoa: adineko pertsonengan.\n– Portzentajeak:\n% 21: 21 urtetik behera\n% 27: 40-60 urte bitartekoengan\n% 50: 60 urtetik gora\nDena dela, zenbat eta adin handiagoa izan, orduan eta susmo handiagoa izana0behar dugu.a0Gorputz-adarretako atal bigunetan tumore bat agertzen denean, horri buruzkoa0diagnostiko diferentziala oso zaila izan daiteke.\n– Lesio onaireak: atal bigunetako tumore onaireak (lipoma, neurilemoma,a0mixoma,…) eta tumoreak ez diren lesioak (hematoma, hezueri-tofoak, miositisa0osifikatzailea, kiste sinobialak).\n– Lesio gaiztoak: atal bigunetako tumore gaiztoak, atal bigunetako kartzinomena0metastasia eta hezurretako sarkomak atal bigunetara hedatzea.\nETIOLOGIA\nEz dago etiologia jakinik. Dena dela, ez ditugu ahaztu behar anamnesiana0diagnostikoa bideratzen lagun diezaguketen aurrekariak:\n– Aldez aurretik erradioterapia hartu izana\n– Immunogutxitzea\n– Agente kimikoen eta kimioterapiaren pean egotea\n– GIB\n– Linfedema kronikoa\n– Inflamazio-prozesu kronikoak\n– Neurofibromatosia\n– Esklerosi tuberosoa\n– Li-Fraumeni sindromea\nIRUDI-PROBAK\nKasu guztietan ondoko probak egitea gomendatzen da (gongoilaren susmoa0garbia dugunean ezik; kasu honetan, ziztada bat egin eta bertako edukia xurgatuza0diagnostikoa egiaztatuko dugu).\n1) Erradiografia sinplea\nDiagnostikoa egiteko baliagarria izan daiteke,\n– Azpiko eskeletoko alterazioak: hezurretako kailu oparoak edo exostosiak\n– Atal bigunen kaltzifikazioa:\n- Flebolitoak: hemangiometan\n- Masa osteokartilaginosoa: osteokondromatosi sinobiala\n- Miositis osifikatzailea\n- Sarkoma sinobiala: % 20an agertzen diren kaltzifikazioak.\n– Aldameneko hezur-erasana:\n- Hezurra hondatzea\n- Azala desegitea\n- Erreakzio periostikoa\n- Eraso honek ez du gaixotasunaren maila adierazten. Oso gaiztoa izana0daiteke, edota hezurraren ertza ongi definitua eta esklerosiarekin egona0daiteke\n2) Erresonantzia magnetiko nuklearra (EMN)\nDiagnostikoa egiteko metodorik onena da.\n– Abantailak:\n- atal bigunak kontraste handian\n- irudiak plano guztietan\n- erradiaziorik ez du sortzen\n- tumoreen hedadura baloratzeko aukera ematen du\n- egitura neurobaskularrekin duen erlazioa agerian uzten du\n– Gaitasun handia du hedadura eta estadiatze maila baloratzeko\n– Mugatua da, ordea, tumore motaren ezaugarriak zehazteko eta diagnostikoaa0egiteko.\n– Gehienek seinale portaera bera dute\n- T1ean: bitarteko seinalea edo baxua. (2. irudia)\n- T2an: seinale altua. (3. irudia)\n– Ez du bereizten lesio onaireak ala gaiztoak diren. Dena dela lesio onaireaka0ertz lisoak, tamaina txikia, azalekoak eta seinale homogeneoa batez erea0T2an dute. % 5 bakarrik dira 5 cm-tik gorakoak eta % 1 soilik sakonak\n– Gaiztoak normalean 5 cm-tik gorakoak, kontrolik gabe hazten direnak etaa0heterogeneoak dira (nekrosia, kisteak, eta hemorragiak). Modu zentrifugoan hazten dira, bultzatuz, ez infiltratuz, sasikapsula bat eraikiz, fasziena0ertzak errespetatuz.\n– Kontrastea erabiltzeak ez du laguntzen oinareak gaiztoetatik bereizteko, baia0ordea, kisteeetatik bereizteko; adibidez kiste sinobialak, abzesuek etaa0hematoma kronikoek, kontrastea periferikoki hartzen dute. Baina ez dua0laguntzen tumore onaireak eta gaiztoak bereizten, biek kontrastea har baitezakete.\nABS bat agertuz gero, hedapen-azterketa bat egingo dugu beti, hezurretakoa0gammagrafia eta biriketako OTA baten bidez.\nANATOMIA PATOLOGIKOA\nLesioari buruzko azterketa amaitu ondoren egingo da, eta egin behar dena0behin betiko tratamendua erreferentzia-zentroan egitea komeni da.\nBiopsia eginez gero, konplikazioak sortzeko arriskua dago eta horren guztiarena0ondorioz tratamendu-planak aldarazi eta behar-beharrezkoak direnak bainoa0anputazio gehiago egin behar izatea.\nGaur egungo gaitzaren diagnostikoa egiteko baliabide estandarra da anatomiaa0patologikoa.\nBiopsia motak:\n2. IRUDIA 3. IRUDIA\nTumoreen laginak hartzeko lau teknika erabil daitezke:\n– PAAF: ziztada xurgatzailea orratz finarekin. Orientazioa emango digu lesioarena0izaerari buruz, batzuetan diagnostikorako erabil daiteke metastasietana0edo berritzeetan.\n– Biopsia orratzarekin: Tru-cut. (4. irudia).\nGehienetan erabiltzen den sistema. Zenbaita0kasutan, OTA edo ekografia batena0bidez gidatuta.\n– Ebakidurazko biopsia: “Tru-cut”a nahikoa0ez bada, gehienetan lesioaren maila histologikoaa0jakingo dugu.\n– Eszisio-biopsia. Arriskua, aldamenekoa0plano anatomikoetan tumorea kutsatua0egin daiteke, pronostikoa zalantzan jarriz.\nKIRURGIA\nTratamenduaren muina marjina handiko erauzketa-kirurgian datza, posiblea0bada funtzioa mantenduz. Mantentzen den gorputz-adarreko zatiak pazientearentzakoa0funtzionalagoa eta onargarriagoa izan behar du anputazioa eta protesia"
}