{
  "authors": [
    {
      "author": "Egilea: Mari Luz Esteban "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100751",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2010-06-05/20-osasun-jardunaldiak/15",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "MEDIKUNTZA, ANTROPOLOGIA ETA FEMINISMOA\n\t\nEgilea: Mari Luz Esteban \n\t\nEHU. Antropologia.\n\t\n\t\n\t\n\t\nEmakumeak eta osasuna\n, hain gai zabala izanik, hainbat marko teoriko eta ikuspegitatik azter daiteke. Hitzaldi honetan, hain zuzen ere, ikuspegi feminista eta antropologikotik jorratuko dut gaia, batak eta besteak egindako ekarpen nagusiak azaldu eta euren arteko aldeak nabarmenduko ditut.\na0\nOsasunaz arduratu den heinean, feminismoak gogor kritikatu du arlo eta diziplina askotatik biomedikuntza, gure jendarteko sistema mediko nagusia, defendatzen dituen ideiengatik eta sustatzen dituen ekintzengatik. Era berean, agerian jarri du ikerkuntzan eta asistentzian, lehen eta orain, emakumeekiko hainbat gabezia dagoela, besteak beste, emakumeen bizi-baldintzen ikusezintasuna. Feminismoak argi utzi du, halaber, ezinbestekoa dela genero kontzeptua ezagutzea eta aplikatzea emakumeen osasun arazoak eta gaixotasunak ondo ulertzeko.\na0\nAntropologiak, bere aldetik, biomedikuntzaren printzipioak eta jarduerak analizatu ditu –biologian eta zientziaren interpretazio zehatz batean oinarrituriko sistema gisa-,\na0 \neta sortu zeneko testuinguru historiko eta kulturalean kokatu du. Biomedikuntzak hegemonia osoa dauka gorputza definitzeko eta osasuntsu edo gaixorik egotea zer den esateko.\na0 \nEra berean, zientzia eta teknologia medikoak ahalegin berezia egin du azken mendeetan, emakumezkoen eta gizonezkoen gorputza eta osasuna ezaugarritzeko eta bereizteko. Hala, gizon eta emakumeen arteko aldeak nabarmendu ditu, eta emakumeen osasuna ugaltze ahalmenarekin lotu du. Irakurketa hau, jakina, mendebaldean indarrean dagoen eredu sozial, kultural eta ekonomikoaren baitakoa da.\na0\na0\nBIBLIOGRAFIA\na0\n-Esteban, Mari Luz (2007) &quot;El estudio de la salud y el género. Las ventajas de un enfoque antropológico y feminista&quot;. Inguruak 44 Zka,\n249-261 orr.\n-Esteban, ML.; Comelles, JM.; Díez Mintegui, C. (eds.) (2009) Antropología, género, salud y atención. Bartzelona: Edicions Bellaterra."
}