{
  "authors": [
    {
      "author": "Egileak: I Hoyos "
    },
    {
      "author": " J Irazusta "
    },
    {
      "author": " J Gil "
    },
    {
      "author": " F Ruiz "
    },
    {
      "author": " M Kortajarena "
    },
    {
      "author": " A Irazusta "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100899",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2007-11-16/17-osasun-jardunaldiak/267",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "IKASLE GAZTEEK ARIKETA FISIKOA EGITEAREN GARRANTZIA\n\t\nEgileak: I Hoyos , J Irazusta , J Gil , F Ruiz , M Kortajarena , A Irazusta \n\t\nERIZAINTZA I SAILA. LEIOAKO ERIZAINTZAKO U. ESKOLA; FISIOLOGIA SAILA. MEDIKUNTZA ETA ODONTOLOGIA FAKULTATEA, EHU\n\t\n\t\n\t\nSarrera\n\tSARRERA\nSedentarismoa gizarte garatuetako osasun-arazo askoren jatorrian topatzen dugu. â809cZibilizazioaren gaixotasunakâ809d (obesitatea, arazo kardiobaskularrakâ80¦) ariketa fisiko ezarekin zuzenki erlazionatuak daude. Gaur egun geroz eta ariketa fisiko gutxiago praktikatzen dugu eta gazteek are gutxiago.\t\n\t\n\t\nHelburuak\n\tHELBURUAK\nIkerlan honen helburua unibertsitateko ikasleen ariketa fisikoa egitearen eta ez egitearen ohiturak ezagutzeaz gain, honek gazteen osasunean duen eragina ebaluatzea izan zen.\t\n\t\n\t\n\t\nMetodoak\n\tMETODOAK\nHonetarako Euskal Herriko Unibertsitateko Leioako Campuseko zozketaz aukeratutako 380 ikaslek parte hartu zuten (272 neskak eta 108 mutilek).\nGazte hauei egiten zuten eta egin izan zuten ariketa fisikoaz galdetzeaz gain, ahalmen aerobikoa baloratzeko oxigeno-kontsumo maximoa era ez-zuzenean neurtzen genien Astrand-en testaren bidez, gorputz-masaren indizea eta gantzportzentajea antropometriaren bidez eta azkenik atsedeneko tentsio arteriala neurtzen genien.\t\n\t\n\t\nEmaitzak\n\tEMAITZAK\nIkasleen % 44,2ak ez du erregularki ariketa fisikorik egiten, % 27,6ak astean behin edo bitan ariketa fisikoa egiteko ohitura du eta % 28,2ak astean bitan baino gehiagotan egingo du. Ikasleen laurdenak unibertsitatera iristean egiten zuten ariketa fisikoa egiteari utzi egiten diote. Ikasketetan zehar urtero % 15a sedentarioa bihurtzen den bitartean, beste % 12a ariketa fisikoa egiten hasiko da, gehienek bakarkako praktikak egingo dituztelarik. Taldekako kirola egiten dutenen artean jarraitutasun handiagoa topatu dugu. Ariketa fisikoa erregularki astean bitan baino gehiagotan egiten dutenek oxigeno-kontsumo maximo absolutu eta pisuarekiko erlatibo altuagoak dituzte (p=0.001 eta p=0.006). Era berean oxigeno-kontsumo maximo altuagoa duten ikasleek gorputz-masaren indizea, gorputzeko gantz-portzentajearen eta tentsio arterialaren balio baxuagoak aurkezten dituzte (p\n<\n0.01), bai nesken taldeetan baita mutilenean ere. Ikasleen % 19ak gainpisua edo obesitatea dauka.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tONDORIOAK\nIkasleen herenak baino gutxiagok (nesketan laurdenak) egiten dute adituek aholkatutako ariketa fisikoa. Ariketa fisikoa etorkizunerako eta egungo gazteen osasunerako oso onuragarria da. Unibertsitatera iristen diren ikasleak ariketa fisikoa egiteari ez uzteko esfortzuak handitu beharko lirateke."
}