{
  "authors": [],
  "doi": "",
  "publication_date": "",
  "id": "EU101384",
  "url": "",
  "source": "Wikipedia",
  "source_url": "https://eu.wikipedia.org/",
  "licence": "CC-BY",
  "language": "eu",
  "type": "other",
  "description": "Annual conferences",
  "text": "Anemia ferropeniko.\n| Gaixotasun infotaula.\nizena = Anemia ferropenikoa.\nirudia = Iron deficiency anemia.jpg.\noina = Anemia ferropenikoa duen gaixo baten odol-frotisa: eritrozitoak ohi baino txikiagoak dira eta ez-ohiko morfologia dute.\nDiseasesDB = 6947.\nGNS10 =.\nGNS10|D|50||d|50.\nGNS9 =.\nGNS9|280.\nGNSO =.\nOMIM =.\nMedlinePlus = 000584.\neMedicineSubj = med.\neMedicineTopic = 1188.\nMeshID = D018798.\nAnemia ferropenikoa anemia mota bat da, burdinaren gabeziaren ondorioz sortzen dena.\nJakina denez, hemoglobina -era berean- eritrozitoen molekula nagusia da, globulu gorrien pisu lehorraren %90a hemoglobinari baitagokio.\nBurdinaren ezean, hemoglobina eta eritrozitoen ekoizpena ezin da zuzen osatu.\nGlobulu gorriak hiltzen direnean barruko hemoglobina askatzen da, eta ehunetan dauden makrofagoek hemoglobina hori hartzen dute, bilirrubinan eraldatuz.\nBilirrubina hori behazunarekin batera kanporatzen da, eta hemoglobinaren burdina berriz erabiltzen da hezur-muinean hemoglobina berria ekoiztu ahal izateko <ref>.\nerreferentzia|abizena= Ganong |izena= W.F.\n|izenburua= Manual de Fisiologia Médica |argitaletxea= El manual Moderno |orrialdea= 458.\n</ref>.\nOdol-analisi batean asaldura hau erraz detektatzen da: odolean burdin eta ferritina gutxi dago, globulu gorriak ohi baino txikiagoak dira eta hematokritoa ere ez-ohikoa izaten da.\nBurdinaren gabeziaren atzean hainbat alderdi edo faktore egon daitezke: *burdinarik gabeko dieta desegokia *odola eta burdinaren ez-ohiko galera (odoljarioak, menstruazio gaiztoak...) *arazoak burdinaren xurgatze-prozesuan (heste meharrean) *haurdunaldia (egoera honek burdinaren aparteko sarrera exijitzen baitu) <ref>.\nerreferentzia|url= https://www.nlm.nih.gov/medlineplus/spanish/ency/article/000584.htm |egilea= MedLine Plus |izenburua= Anemia ferropénica|hizkuntza=es.\n</ref> Asaldura honen sintoma nagusiak nekea, buruko mina, zorabioak, zurbiltasuna eta disnea dira.\nTratamendua burdinaren administrazioan datza, aho-bidetik (kasu gehienetan) edo zain-barneko bidetik.\n== Erreferentziak ==.\nerreferentzia_zerrenda.\nKategoria:Anemiak."
}