{
  "authors": [
    {
      "author": "Egileak: A Sagastibelza "
    },
    {
      "author": " A lceta "
    },
    {
      "author": " J Hualde "
    },
    {
      "author": " I Nadal "
    },
    {
      "author": " V Jimenez "
    },
    {
      "author": " A Santiago "
    },
    {
      "author": " M Montesino "
    }
  ],
  "doi": "",
  "publication_date": "2009-10-16",
  "id": "EU100775",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2009-10-16/19-osasun-jardunaldiak/253",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "5.0 Talka-uhinezko litotrizia. 5 urte azpiko haurren litiasien tratamendua\n\t\nEgileak: A Sagastibelza , A lceta , J Hualde , I Nadal , V Jimenez , A Santiago , M Montesino \n\t\nPediatria eta Urologia zerbitzuak. Bideko Ama Birjina ospitalea. lruñea\n\t\n\t\n\t\nSarrera\n\t\n\tSARRERA: Talka-uhinezko litotrizia da gaur egun giltzurrun eta ureter barneko harriakzatitzeko daukagun aukerarik onena. Ebakuntza (k1rurgia) kasuen% 20an erabiltzen da bigarren mailako tratamendu gisa.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMATERIAL ETA METODOAK: Gure ospitalean azken 8 urteetan 5 urtetik beherako haurrei egin zaizkien litotriziak aztertu ditugu. Datuak SPSS 14.0 programarekin aztertu dira. Domier HM3 litotriptore elektrohidraulikoa erabili zen 2006. urte arte eta ondoren DO-LI-SII piezoelektrikoa.\n\t\n\t\n\t\nEmaitzak\n\t\n\tEMAITZAK: 19 litotrizia egin zitzaikien 15 haurrei (12 mutil eta 3 neskari),mutil batek lau tratamendu behar izan zituelako eta beste batek bi. Batez besteko adina 2,27 urtekoa zen (gazteena 9 hilabeteko haur bat). Jatorria: Nafarroa kasuen% 47 ( n=7 ); % 40 Euskal Autonomia Erkidegokoak ziren eta %3 beste erkidego batzuetakoak. Litiasien kokapena:% 50ean giltzurruneko pelbisean. Gure zerbitzuan kontrolatutako 7 haurren kasuan,% 28k uropatia motaren bat zuen eta % 57an Proteus mirabillis bakterioak eragindako infekzioa aurkitu genuen. lkuspuntu metabolikoa kontuan izanik, hipozitraturia eta hiperkaltziuria ziren gehien azaltzen ziren alterazioak. lnterbentzio uztietan haurren anestesista bat egon zen bertan,behar izan zuten sedazio edo analgesia emateko. Konplikazioak ez ziren garrantzitsuak izan: ureter-butxadura bat eta oinaze arina 3 kasutan.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tONDORIOAK: - Litiasia duten haurrentzat litotrizia iraultza bat izan da tratamenduari dagokionez. - Adina ez da litotrizia egiteko kontraindikazioa. - Konplikazio gutxi daude eta azaltzen direnean arinak dira."
}