{
  "authors": [
    {
      "author": "Egileak: Idoia Agirre "
    },
    {
      "author": " Esther Uriarte "
    }
  ],
  "doi": "",
  "publication_date": "2010-06-05",
  "id": "EU100710",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2010-06-05/20-osasun-jardunaldiak/73",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.0 Fibromialgia: nola entzun emakumearen oinaze somatikoa eta psikikoa?\n\t\nEgileak: Idoia Agirre , Esther Uriarte \n\t\nPsikiatra eta psikoterapeuta, Donostia; Erreumatologoa, Arantzazu Ospitalea\n\t\n\t\n\t\nSarrera\n\t\n\tHiru adierazle kliniko hauek Fibromialgia sindromea osatzen dute: gorputz osoko minak, neke kronikoak eta eguneroko eginkizunetarako ezintasunak. Euskal Erkidego Autonomoan ez dago datu estatistiko argitaraturik, baina Europako erreferentzia hartuta, 60-65.000 pertsonek pairatzen dute gaixotasuna eta horietatik % 90-93 emakumeak dira, 45-65 urtekoak gehienbat. Gaur egun ez da etiologia ezagutzen, proba gehienak (analisiak, erradiologiak) normalak izan ohi dira; tratamendu guztiek ez dute funtzionatzen. Zenbait osasun-zentrotan gaixotasun psikosomatiko bezala hartu ohi da. Osakidetzan horrelako gaixo batek aurrena oheburuko medikuarengana jotzen du eta honek erreumatologoarengana bidaltzen du. Beraz bi espezialitate desberdinetako kontsultetan dabiltzan gaixoak izan daitezke.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tErreumatologiako kontsultan lehenengo entrebista klinikoa jaso dugu eta gaixoaren eta medikuaren arteko komunikazioa aztertu dugu. Emakume pazienteek beraien oinazea deskribatzeko modua eta oinazeari atxikitzen dioten balioa.Honez gain, gaixotasunak euren bizitzaren zenbait esparrutan duen eragina eta honi buruz emakume hauen iritzia ere aztertu ditugu .\n\t\n\t\n\t\nEmaitzak\n\t\n\tAdin honetako emakumeek bizi dituzten aldaketa eta galera askoren oinazearen arrastoa aurkitu ditugu. Bestaldetik, medikuak duen lekua komunikazioa baliarazteko, eta gaixoari bere gaixotasunaz gehiago jakiten laguntzeko nabarmentzekoa da ere. Lan honetan XXI. mende-hasierako bizi-ereduei ere begiratu diegu. Gure gizarteak ezartzen dizkigun erabateko osasuna eta adinik gabeko edertasunak dira jarraitu beharreko idealak. Adin bateko emakumeek adierazten duten sufrimendua, gure gizarte honek eta bere bizi-baloreek sortzen duten ondoezaren adierazle dira.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tOraindik gaizki ezagutzen den sindrome honetan sakontzen jarraitu behar da, diziplina desberdinen artean kolaboratuz. Dena edo ezer ez jakitearen muturreko aurreiritziak baztertu behar dira. Horretarako, harreman terapeutikoaren esparrua lantzea proposatzen da baliabide terapeutiko egokia delako. Helburua ez baita gaixotasun soila, ezintasuna adierazten duen gizakia baizik, kasu honetan emakumea bere osotasunean."
}