{
  "authors": [
    {
      "author": "Egileak: Amaia Otondo Barrenetxe"
    },
    {
      "author": " Elena Goñi Girones"
    },
    {
      "author": " Elena Delgado Fuentes"
    },
    {
      "author": " Lorena Ventura Morata"
    },
    {
      "author": " Fabio Lozada Delgado"
    },
    {
      "author": " Carmen Estebanez Estebanez"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100667",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/147",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Meta-iodo-benzilguanidina erradiaktiboaren aplikazio klinikoak\n\t\nEgileak: Amaia Otondo Barrenetxe, Elena Goñi Girones, Elena Delgado Fuentes, Lorena Ventura Morata, Fabio Lozada Delgado, Carmen Estebanez Estebanez\n\t\nNafarroako Ospitalea - Medikuntza Nuklearreko Zerbitzua\n\t\n\t\n\t\nSarrera\n\tMedikuntza modernoa anatomia eta histopatologiatik medikuntza molekularreko eremura doa. Medikuntza nuklearra molekula berrien ikerkuntzak, lehen klinikan aplikatzen dituen espezialitateko bat da. Badaude erradio-farmako batzuk zeinek, prozesu patologiko desberdinen ezaugarriak jakinarazten dituzten. \nHorietako bat meta-iodo-benzilguanidina (MIBG) da. Neurotransmisore norepinefrina (NE) ren egitura antzekoa du, zelula neuroendokrinoak mekanismo aktibo baten bidez hartzen dira eta neurosekretore bikoitzetan gordetzen dituzte.\t\n\t\n\t\nHelburuak\n\tMIBG erradioaktiboaren zenbait aplikazio kliniko erakustea\t\n\t\n\t\n\t\nMetodoak\n\tOrokorrean, [123I]MIBG diagnostikoaren ikerketarako (gammagrafiak eta fotoi bidezko tomografiak SPECT) erabiltzen da, I-123ren ezaugarri energetikoak eta dosi efektibo baxua izateagatik. Beta emisioagatik I-131ren ezaugarriak erabiltzen dira erradioterapia metabolikoa hautazkoa egiteko.\t\n\t\n\t\nEmaitzak\n\tNeuro-ektodermotik eratorritako tumoreen diagnostikoen aplikazio nagusiak erakusten dira, neuroblastoma, feokromozitoma, paragangliomak, tiroide medularra, kartzinoide eta larruzko Merkel zelularen minbiziak barne. Lehengo tumorearen diagnostiko bereizgarria egiteko eta metastasiak aurkitzeko, eboluzioan ere: tratamenduaren erantzuna eta berreritzetan (rezidibetan).\nBihotzeko inerbazio sinpatikoetan ere erabilpenak erakusten dituzte: Lewy (ECL) gorputzaren gaixotasunetan: Parkinsona (EP) eta Lewy (ECL) gorputzaren dementzia, kardiopatia iskemikoa, diabetesa, hipertentsioa eta farmakoengatik miokardiopatietan.\nMinbizien tratamenduetan, 131-I MIBG dosi altuarekin erabiltzen da, tumore eta metastasi bilketa hautazkoa baliatuz.\t\n\t\n\t\n\t\n\t\nOndorioak\n\t- Molekula berrien ikerketa eta markatzea, MIBG adibidez, isotopo erradiaktiboarekin lotuta zenbait patologien diagnostiko lasterra eta zehatza, eta tratamendu eraginkor eta hautazkoa onartzen dute.\t\n\t\n\t\n\t\n\t\n\t\nmibgposter.pdf"
}