{
  "authors": [
    {
      "author": "Egileak: A Aginaga "
    },
    {
      "author": " A Larrea "
    },
    {
      "author": " I Zubelzu "
    },
    {
      "author": " T Gurrutxaga "
    },
    {
      "author": " B Barandiaran "
    }
  ],
  "doi": "",
  "publication_date": "2007-11-16",
  "id": "EU100923",
  "url": "http://www.oeegunea.eus/biltzarrak/hitzaldiak/2007-11-16/17-osasun-jardunaldiak/75",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "EBAKUNTZA ONDORENGO MINA TRAUMATOLOGIAN\n\t\nEgileak: A Aginaga , A Larrea , I Zubelzu , T Gurrutxaga , B Barandiaran \n\t\nDonostia Ospitalea\n\t\n\t\n\t\na0\n1. SARRERA\nEbakuntza ondorengo sintomatologian, minak garrantzi handia du; hau delaa0eta, beharrezkoa da sakonean tratatzea.\nGure helburua lortzeko, hau da, mina egoki tratatzeko, zenbait faktore hartua0behar dira kontuan: ebakuntza mota, min mota eta gaixoaren zenbait ezaugarria0ere bai, hala nola, adina, oinarrizko gaixotasun kronikoak, etab.\nOrokorrean, gaixoaren eboluzioa egokia izan dadin, mina azkar tratatzea osoa0garrantzitsua da; izan ere, minak sistema nerbioso sinpatikoa aktibatzen du fisiologikoki.\nAktibazio honen ondorioz, eragin kardiologikoak (miokardioan oxigenoa0beharrak handitu, arritmiak sortu, etab...), metabolikoak eta arnas aparatukoaka0ager daitezke.\nAipaturiko eragin sistemikoez gain, pazientearen erosotasunerako eta mugikortasunaa0lehenbailehen berreskuratzeko (errehabilitazioa laster hasi eta tronboenbolismoaka0gutxitzeko), oinarrizkoa da tratamendu egokia ahalik eta lasterrena0ezartzea.\n2. MINAREN FISIOLOGIA\n2.1. Minaren mekanismo batzuk:\nEbakuntza ondorengo mina bi mekanismoren bidez sortzen da:\nZuzenekoa: izenak dioen bezala, zuzenean ebakuntzan puskatu edo ukitua0diren ehunetan sortua eta bertako nerbio sentsitiboek bideratua.\nZeharrekoa: ebakuntzako erasoaren ondoren hartzaile nozizeptiboak aktibatua0eta sustantzia halogenoen liberazioa gertatzen da, eta horien bitartez bideratzena0da mina.\n2.2. Min mota:\na) Jatorriaren araberako sailkapena:\nJatorriaren araberako sailkapenean, min bakoitzak ezaugarri kliniko ezberdinaka0ditu:\n– Azaleko mina: azalean eginiko minaren ondorioa da, akutua, zorrotza etaa0erraz kokatu daitekeena.\n– Min sakona: artikulazio, muskulu, faszia edo lokailuetatik sortua. Gaixoaka0ezingo du erraz kokatu, min sorra.\nb) Intentsitatearen araberako sailkapena:\nGehienetan ebakuntzaren garrantziaren araberakoa izaten da, hau da,a0zenbat eta gogorragoa izan ebakuntza, orduan eta min handiagoa.\n– Larria: belauneko protesia, sorbalda, bizkarrezur “instrumentatua”,a0hallux valgus-a…\n– Moderatua: aldakako protesia, belauneko lokailuak, belauneko artroskopia...\n– Arina: karpoko tunelaren sindromea, Dupuytren, materiala kentzea...\n2.3. Minaren eboluzioa\nDenboran zehar mina aldatuz doa. Lehenengo 3-6 orduetan izaten da gogorrena;a0anestesiaren efektu analgesikoak desagertu eta kirurgiako lesioaren eraginaa0handiena den denboraldian. Ondorengo 24-36 orduetan egonkortu egiten daa0eta hirugarren egunetik aurrera gutxituz doa.\n2.4. Mina traumatologian\nTraumatologiako ebakuntza ondorengo minean, INFLAMAZIOA, besteaka0beste, da ezaugarri aipagarria, beste kirurgia mota batzuetan baino garrantzia0gehiago baitu, eta sortzen den minaren alderdi handi baten eragilea delako.a0Ezaugarri horrek erabili behar diren farmako egokienak aukeratzen lagundukoa0digu.\n3. ESTRATEGIA TERAPEUTIKOAK\nTraumatologian, ebakuntza ondorengo mina tratamendu bakarrarekin menderatzeaa0oso zaila da, eta, gainera, bigarren mailako ondorio garrantzitsuak agera0daitezke. Hau dela-eta, analgesiko ezberdinekin eta teknika berezien bilketekina0egindako konbinazioa proposatzen da. Honetan datza analgesia orekatua edoa0modu anitzekoa. Horretarako, akzio-mekanismo ezberdinak dituzten farmakoaka0(AINE, morfina...) erabiltzen dira, eta modu horretan, beraien arteko efektu gehigarriaka0lortu eta eragin kaltegarriak gutxitzen dira.\nFarmakoen konbinazioaren erabilera egokiaz gain, oso garrantzitsua da analgesikoaka0mina agertu aurretik ezartzea, mina agertu ondoren kontrolatzea zailagoaa0baita.\nHorrela, bada, mina kontrolatzeko, gaur egun protokoloak daude, betiere gaixoarena0berezitasunak (adina, patologia...) kontuan izanik.\na0\n3.1. Analgesiko ez-opioideak\n3.1.1. AINEak\nAINEek erantzun inflamatorioa eta transmisio nozizeptiboa gutxitzen dute,a0prostaglandinen sintesia inhibituz.a0Farmako-talde hau potentzia gutxikoa izanik, min arina eragiten duten ebakuntzena0ondoren erabiltzen da. Horretaz gain, farmako-talde hau opioide edo teknikaa0bereziekin konbinatzen da intentsitate handiagoko minetan. Eragin sinergikoaria0esker, euren dosia eta ondorio kaltegarriak murriztea lortuko dugu.\nEz dute ez tolerantzia ez mendetasun fisikorik sortuko, eta arnas gutxiegitasuna0edo sedaziorik ere ez; opioideek ez bezala.a0AINEak erabiltzeak dauzkan desabantailak ere kontuan hartu behar dira; izana0ere, elkarren artean ez dira potentziatzen eta beste farmako batzuekiko elkarrekintzaa0izan dezakete, eta, beraz, euren eragina handitu edo gutxitu. Farmakoa0horien artean antikoagulante, antidiabetiko eta aminoglukosidoak eduki behara0dira kontuan, eta kasu horietan aukerako AINEak diklofenakoa eta ibuprofenoaa0dira.\nGiltzurrun eta gibeleko gutxiegitasuna daukaten gaixoekin eta asmatikoekina0kontu handiz erabiliko ditugu.\nGehien erabiltzen ditugun farmakoak hauek dira:\n- Metamizola: Analgesikoa, antipiretikoa eta antiespasmodikoa da. Hipotentsioa,a0exantema eta logura eragiten ditu, zain bidez azkar ematen bada. Erreakzioa0alergikoak eta ondorio kaltegarri hematologikoak eragin ditzake (agranulozitosia).a0Giltzurrun-gutxiegitasuna duten gaixoetan dosia jaistea komeni da.\n- Diklofenakoa: Antiinflamatorio ahaltsua da, eta, horretaz gain, eragin analgesikoaa0du. Digestio-aparatuan, giltzurrunetan eta plaketen funtzioan ondorio kaltegarriaka0sor ditzake.\n- Ketorolakoa: Analgesiko eraginkorra da eta gainera eragin antiinflamatorioaa0du. Ondorio kaltegarriak ager daitezke nerbio-sisteman (bertigoa), digestio-aparatuan,a0plaketen agregazioan eta giltzurrunetan. Horretaz gain, prezioa ere kontuana0izan behar da.\nTratamenduaren gehienezko iraupena ondokoa da: aho bidez 7 egun, etaa0zain bidez 2 egun.\nOndorio kaltegarri orokorrak:\n• Digestio-aparatukoak:\nOrokorrean AINEek sorturiko ondorio kaltegarri ohikoenak hauek dira:a0ultzera, dispepsia eta odoljarioa; etengabeko erabileran agertzen diraa0batez ere.\n• Hematologikoak:\nOdoljarioak, agranulozitosia, anemia aplasikoa eta hemolitikoa.\n• Giltzurrunekoak:\nGiltzurruneko gutxiegitasun akutua (giltzurrunera odol gutxiago iritsi eta filtrazioa0glomerularra jaisten delako).\n• Gibelekoak:\nMaila ezberdinetako eraginak ikus daitezke, entzima-igoera soiletik gibelgutxiegitasuna0akutura.\n• Erreakzio alergikoak eta pseudoalergiak:\nErrinitisa, beherakoa, urtikaria, edema angioneurotikoa, laringeko edemaa0eta shock anafilaktikoa. AINEen artean erreakzio gurutzatuak ager daitezke.\n3.1.2. Parazetamola\nEz da AINEa, analgesiko zentrala baizik. Nerbio-sistema zentralean COXa0entzima inhibitzen du. Eragin antitermiko eta analgesikoa du, baina ez eragina0antiinflamatoriorik. AINEekin konbinatuta, elkar potentziatzen dute. Ez du eraginika0digestio-aparatuan eta egonkortasun hemodinamikoan.\nGibeleko gutxiegitasuna eragin dezake dosi altuetan eta plaketen kopuruaa0jaitsi, baina funtzioan eragin gabe.\nDosia:\n– Aho bidez: 500 mg -1g / 6-8 ordutik behin\n– Zain bidez: 1 g / 6 ordutik behin\n– Gehienezko dosia: 4 g / 24 ordutik behin\na0\n3.2. Opioideak\nOpioideak dira, beste analgesiko batzuekin konbinatuta, gehien erabiltzena0diren farmakoak, ebakuntza ondorengo min moderatu edo larrian. Traumatologiana0batez ere lehenengo 24 edo 72 orduetan dira beharrezkoak.\nFarmako-talde honen akzio-mekanismoa burmuin, bizkar-muin eta nerbio-sistemaa0periferikoko hartzaile espezifikoak aktibatzea da (mu, delta eta kappa).\nMina tratatzeko farmako eraginkorrak dira, potentzia handikoak eta “sabai”a0efektu gabekoak. Baina ondorio kaltegarri garrantzitsuak sor ditzakete: gorakoa,a0azkura, idorreria, gernu-erretentzioa, arnas aparatuko depresioa… Gainera, tolerantziaa0eta mendetasuna ere sor ditzakete. Hori guztia dela-eta, farmako erabilgarriaka0dira, betiere opiazeo bakoitzaren ezaugarriak ongi ezagututa eta gaixoa gertutika0zainduta.\nOpiazeoak sailkatzeko era ezberdinak daude; kasu honetan potentziaren araberaa0sailkatu dira eta bi taldetan banatu. Bakoitzean, ebakuntza ondorengo minaa0tratatzeko gehien erabiltzen diren farmakoak aipatzen dira.\nErreferentziatzat morfina erabiltzen da, gainerako opiazeoen potentzia adierazteko.a0Arretaz erabili behar da ondoko kasuetan: adinekoekin, gibeleko eta giltzurrunekoa0gaixoekin, hipobolemikoekin edo arnas depresioa izateko arriskua dutenekin.\nEbakuntza ondoren gehien erabiltzen direnak aipatuko ditugu:\n3.2.1. Opioide ahulak:\nTRAMADOLA (Adolonta®, Zytram®..):\nPotentzia: 1/10, morfinarekin konparatuz\nDosia:\nAho bidez: 0,5 – 1 mg/ kg/ 6-8 ordutik behin\nZain bidez: 1-1,5 mg/kg / 6-8 ordutik behin edo etengabeko infusioan.\nGehienezko dosia: 400 mg /24 ordutik behin\n3.2.2. Opioide indartsuak:\nMORFINA:\nAukerako opiazeoa da ebakuntza ondorengo min larrian. Dosia kalkulatzerakoan,a0adina eta minaren intentsitatea dira kontuan hartu beharreko aldagaiak.a0Zain bidea erabiltzen da gehien.\nEmateko modu ezberdinak daude:\n• Boloak.\n• Etengabeko infusioa.\nPazienteak kontrolaturiko analgesia: gaixoaren ezaugarrietara gehien moldatzena0den modalitatea da. Gaixoak mina duenean, botoi bat zanpatuta soilik, analgesikoaka0har ditzake bolo bitartez. Minean aditua den mediku batek programatukoa0du; horrela, farmakoa dosi toxikoetan ematea ekiditen da.\nMorfinaren dosia:\n• Aho bidez: 10-30 mg/4 ordutik behin\nAskapen sostengatua, 12 ordutik behin (MST Continus®):10-30 mg.\nAskapen sostengatua, 24 ordutik behin (MST Unicontinus®): 30-200 mg.\n• Larruazalpean eta muskulu bidez: 5-20 mg/4 ordutik behin\n• Bide epidurala:\nOro har, 2-5 mg/12 edo 24 ordutik behin, edo etengabeko infusioa,\n0,1-0,5 mg/ orduro (gehienezko dosia,10 mg eguneko)\n• Zain bidez:\nBoloa 0,01-0,2 mg/kg /4 ordutik behin\nEtengabeko infusioa: 0,01 – 0,04 mg/ orduro\nPCA (pazienteak kontrolaturiko analgesia):\n– Perfusioa+ behar adina bolo:\n– Perfusioa: 0,02 mg/kg/orduro, boloa: 0,5-1 mg, itxiera-denbora:10 min.\n– Behar adina bolo: 0,5-3 mg, itxiera-denbora: 5-20 min.\na0\n3.3. Emateko bideak\nEmateko bide ezberdinak daude minaren tratamendurako; beraz, egokienaa0aukeratzeko, zenbait faktore izan behar dira kontuan: gaixoaren ezaugarriaka0(adina, patologia,...), farmakoei dagozkienak eta baita eskura dauzkagun baliabideaka0ere (giza errekurtsoak eta errekurtso ekonomikoak).\n• Aho bidea: bide seguru eta erosoa, baina ebakuntza ondorengo 4 edo 6a0orduetan bere erabilera murriztua dago, aho bidezko tolerantzia murritzaa0baita kirurgia ondoko lehenengo 4 orduetan gutxienez.\n• Muskulu bidezkoa: bide honen bitartez lorturiko efektua aldakorra da,a0muskuluaren absortzio edo xurgapenaren araberakoa. Hala ere, oraindika0zenbait farmakorekin erabiltzen da, esate baterako, diklofenakoarekin.\n• Zain bidezkoa: aukerakoa da ebakuntza ondorengo analgesian, eraginika0azkarrena lortzen baita modu horretan.\na0\n3.4. Anestesia erregionala\n3.4.1. Anestesiko lokalak.\nAnestesiko lokalak anestesia erregionaletan erabiltzen diren farmakoak dira.a0Estimulu nerbiosoa blokeatzen dute, era selektibo eta ez-iraunkorrean. Beraiena0efektua bizkar-muinean, faszikulu nerbiosoetan edo nerbio-bukaeratan eragin daiteke.\nFarmako horien efektu kaltegarriak dosi toxikoetara iristean agertzen dira:\nLehenengo, nerbio-sistema zentraleko sintomak (ezinegona, dardara eta krisia0komizialak), eta, ondoren, sintoma kardiobaskularrak (hipotentsioa, bradikardiaa0eta arritmia) agertuko dira, maila plasmatikoa handitzean.\n3.4.2. Blokeo motak:\n• Blokeo periferikoak: Blokeo periferikoak nerbioak lokartzen ditu, behin bizkar-a0muinetik atera ondoren. Nerbio bakarra edo talde bat (plexua) lokartua0daiteke.\nTeknika hauek egin ahal izateko anatomiako ezagutzak behar dira; izan ere,a0ebakuntzako minaren kokapen anatomikoa zehaztu, eta nerbioa bera erea0aurkitu behar da. Askotan, nerbioa aurkitzeko, neuroestimulagailua erabiltzena0da.Traumatologian teknika hauek oso erabiliak dira minaren kokapenaa0eta intentsitatearengatik.\nBlokeo periferikoek ez dute eragin sistemikorik (zentralak bai) eta euraka0erabiltzean ondorio kaltegarriak murriztuko ditugu. Hala ere, badituzte zenbaita0eragin kaltegarri: orokorrean, nerbio-narritadura, anestesiko lokalena0eragin toxikoak eta blokeo bakoitzari dagozkionak (pneumotoraxa, hematoma,a0blokeo zentrala, etab.).\n• Blokeo zentralak: Teknika honen bidez, anestesiko lokalak bizkar muinarena0inguruan (espazio epiduralean) sartzen dira kateter baten bitartez. Gehienetan,a0oso mingarriak diren beheko gorputz-adarretako ebakuntzetan erabiltzena0da bakarrik.\nLehen aipatu dugun bezala, blokeo zentralek eragin sistemikoak dituzte etaa0ondorio kaltegarriak, besteak beste, hauek izan daitezke: sistemikoaka0(hipotentsioa, bradikardia, gernu-erretentzioa), hematoma epidurala, nerbio-a0narritadura, etab.\n3.4.3.Traumatologian, ebakuntza ondorengo blokeoak.\nEbakuntzaren arabera teknika ezberdinak erabiltzen dira:\nGoiko gorputz-adarra:\n• Besaburuko ebakuntza:\nAukerako teknika analgesikoa plexu brakialaren blokeoa da, eskalenoarena0barnean. Hala ere, ez da egokia arnas gutxiegitasuna duten gaixoekin, nerbioa0frenikoaren blokeoa eragiten baitu.\n• Besaurreko eta eskuko kirurgia: besapeko kateter baten bidez egindakoa0plexu brakialaren blokeoa, teknika egoki eta segurua da kirurgia motaa0horretan.\nBeheko gorputz-adarra:\n• Aldakako eta femurreko kirurgia: blokeo epidurala, plexu lunbarraren blokeoa,a0edo blokeo femorala, kateter bidez.\n• Belauneko kirurgia: blokeo epidurala, plexu lunbarraren blokeoa, edo blokeoa0femorala, kateter bidez.\nBelauneko ebakuntzaren ondoren, analgesia egokia izateko nerbio femoralaa0eta ziatikoa lokartu behar dira, hala ere, zenbait ikerketaren arabera,a0femorala lokartzearekin bakarrik opioide beharrak gutxitzen dira.\n• Oineko kirurgia: nerbio ziatikoaren blokeoa, alderdi popliteoan.\na0\nBibliografia\n1. Y. Sastre, M. Genové. Dolor Postoperatorio. E. Catalá, L. Aliaga. Manual del tratamientoa0del dolor. Bartzelona: Permanyer 2003: 183-216.\n2. A. Garcia Muret, L. Aliaga. Técnicas analgésicas periféricas continuas en el tratamientoa0del dolor agudo. L. Aliaga, Mª A Castro, E. Catalá, M. Ferrandiz, A. Garcia Muret, M,a0Genové, R. Serra, J.M. Villar Landeira. Anestesia regional hoy. 2. argitalpena. Permanyera02001, 471-482.\n3. A. Riquelme Garcia, O. Riquelme Garcia, E. García de Lucas. Dolor postoperatorio ena0cirugía ortopédica. J. Navia Roque, Mª Carmen Benito Alcala. Guía del dolor postoperatorio.a0Ergon argitaletxea, 2006. 249-264.\n4. V. Domingo, JL. Aguilar, R. Pelaez. Bloqueos nerviosos periféricos de la extremidad inferiora0analgesia postoperatoria y tratamiento del dolor crónico. Rev. Soc. Esp. Dolora02004;11:223-237.\n5. B. Mugabure,I.Tranque, S. Gonzalez Santos, R. Adrian. Estrategias para el abordaje multimodala0del dolor y de la recuperación postoperatoria. Rev. Esp. Anestesiol. Reanim."
}