{
  "authors": [
    {
      "author": "Egileak: Leire Zubiaurre Lizarralde"
    },
    {
      "author": " Agustin Castiella Eguzkiza"
    },
    {
      "author": " Pedro Otazua Mendizabal"
    },
    {
      "author": " Jabier Fernández Fernández"
    },
    {
      "author": " Alberto Arriola Manchola"
    },
    {
      "author": " Luis Fernado Alzate Saez de Heredia"
    },
    {
      "author": " Fernando Mugica Aguinaga"
    },
    {
      "author": " Eduardo Elosegui Lopez-Quintana"
    },
    {
      "author": " Eduardo Utrilla Rico"
    }
  ],
  "doi": "",
  "publication_date": "2011-06-06",
  "id": "EU100680",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2011-06-06/21-osasun-jardunaldiak/149",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "Hepatitis autoimmunea Gipuzkoan: epidemiologia, indize-diagnostikoak eta adinaren eragina histologian\n\t\nEgileak: Leire Zubiaurre Lizarralde, Agustin Castiella Eguzkiza, Pedro Otazua Mendizabal, Jabier Fernández Fernández, Alberto Arriola Manchola, Luis Fernado Alzate Saez de Heredia, Fernando Mugica Aguinaga, Eduardo Elosegui Lopez-Quintana, Eduardo Utrilla Rico\n\t\nMendaroko Ospitalea - Digestio-Aparatuko Zerbitzua; Arrasateko Ospitalea - Digestio-Aparatuko Zerbitzua; Galdakao-Usansoloko Ospitalea - Digestio-Aparatuko Zerbitzua; Donostiako Ospitalea - Digestio-Aparatuko Zerbitzua; Zarauzko Anbulatorioa - Familia eta\n\t\n\t\n\t\nSarrera\n\tHepatitis autoimmunea kausa ezezaguneko gibelaren hantura da.\t\n\t\n\t\nHelburuak\n\tGure inguruan hepatitis autoimmunea duten pazienteen ezaugarri epidemiologiko, kliniko eta diagnostikoak, baita tratamenduarekin duten erantzuna ezagutzea ere. Diagnostikorako dauzkagun 2 indizeak gure laginean konparatzea, baita 50 urte baino gehiago eta gutxiago dutenen artean ea histologian ezberdintasunak dauden aztertzea ere.\t\n\t\n\t\n\t\nMetodoak\n\t1994ko uztaila eta 2009ko ekaina bitartean, 140.000 biztanle dituen Deba Bailaran eginiko atzera begirako estudioa da.\t\n\t\n\t\nEmaitzak\n\t29 paziente (8 gizon); prebalentzia 21/100.000 biztanleko, intzidentzia 1,4/100.000 biztanle-urteko. Batez besteko adina 51,44 urte, desbiderapen estandarra 7,77 (bitartea 15-74). 10 kasutan presentazioa hepatitis akutua izan zen, 18tan hipertransaminasemia asintomatikoa eta beste kasu bat haurdunaldian. Kasu guztiak lehenengo motatako hepatitis autoimmunekoak izan ziren. 29tik 11 pazienterengan beste gaixotasun autoimmune bat diagnostikatu zen, gehiengoan tiroideko arazoak izanik (7/11). 5 kasutan (,24) farmako bat izan zen gaixotasunaren sorreraren arrazoia.\nAnalitika: GPTaren balorerik altuena 681 izan zen, desbiderapen estandarra 146,76 (54-966); Bilirrubinarena 2,46, desbiderapen estandarra 0,070 (0,35-14,4). 27 pazienteengan gamma globulinaren balorea aztertu zen (17tan altu) eta 20 pazientengan Ig- G-arena (13tan altu).\nANAren balorea positiboa izan zen paziente guztietan batean izan ezik eta ASMArena 12 pazienterengan. HLA-DRa 29 pazienteetatik 22tan aztertu zen eta hamazazpi DR 3, hiru DR 4, bat DR 7 eta beste bat DR 14 ziren.\nHogeita lau pazienterengan gibeleko biopsia burutu zen eta horietatik bik zirrosia eta zazpik prezirrosia zuten. Lesio histologikoa eta 50 urte baino gehiago edo gutxiago zuten pazienteen artean ez zen estatistikoki ezberdintasun esanguratsurik aurkitu (p >0,05) (>50 urte: 8\nF2; \n<\n50 urte: 7\nF2).\nHepatitis autoimmunearen tratamenduaren ondorengo indizearen (1999) batez besteko balorea 18 izan zen (14-25). Irispide laburtuak (2008) erabilgarriak zirela egiaztatu zen bateratasun egokiarekin (%86), 25 pazientek behin betiko diagnostikoa izan zuten indize klasikoarekin (>15) eta 25 pazientetik hogeita hiruk indize laburtuarekin (%92ko bateratasuna).\nTratamendu estandarrak (kortikoideak/azatioprina) 27 kasutan analitikaren normaltasuna lortu zuen, eta 4 kasutan berriz, azido ursodesoxikolikoa behar izan zen. Kasu bat tratamendua kentzean sendatu zen (enalapril/flubastatina), eta 3 pazientek ez zuten tratamendurik jaso nahi izan. 5 pazientek desio-gabeko efektuak jasan zituzten (psikosia, Stafilokokoagatiko sepsia, pneumonia, linfopenia, hiperamilasemia-hiperlipasemia).\nBatez besteko jarraipena 4,79 urtekoa izan zen.\t\n\t\n\t\n\t\n\t\nOndorioak\n\tGure laginean, badirudi adinak ez duela histologian eraginik. Hepatitis autoimmunearen diagnostikorako ditugun 2 indizeen arteko bateratasuna egokia izan da."
}