{
  "authors": [
    {
      "author": "Egileak: Ainara Larrazabal Arbaiza"
    },
    {
      "author": " Lourdes Unzueta Zamalloa"
    },
    {
      "author": " Miren Aizpuru Barandiaran"
    },
    {
      "author": " Veronica Bengoa Tome"
    },
    {
      "author": " Magdalena Bandych "
    },
    {
      "author": " Javier Abad Presa"
    },
    {
      "author": " Mikel Santisteban Olabarria"
    },
    {
      "author": " Maite Argoitia Vila"
    },
    {
      "author": " Laura Fretin Adriana"
    },
    {
      "author": " Josep Cortada Plana"
    }
  ],
  "doi": "",
  "publication_date": "2008-10-03",
  "id": "EU100813",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2008-10-03/18-osasun-jardunaldiak/169",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.5 Antibiotikoak arnas aparatuko goialdetako infekzioetan: teoriatik praktikara edota ebidentziatik ohiturara\n\t\nEgileak: Ainara Larrazabal Arbaiza, Lourdes Unzueta Zamalloa, Miren Aizpuru Barandiaran, Veronica Bengoa Tome, Magdalena Bandych , Javier Abad Presa, Mikel Santisteban Olabarria, Maite Argoitia Vila, Laura Fretin Adriana, Josep Cortada Plana\n\t\nErrekaldeberriko Osasun Zentroa; Deustuko Osasun Zentroa\n\t\n\t\n\t\nSarrera\n\t\n\tHELBURUA Zera ikustea: Lehen Mailako Arretan, Arnas Aparatuko Goialdetako Infekzioetan egiten diren tratamenduek, Praktika Klinikorako Gidek diotena betetzen duten ala ez.\n\t\n\t\n\t\nHelburuak\n\t\n\tSARRERA Lehen Mailako Arretan, Arnas Aparatuko Goialdeetako Infekzioak, kontsultarako arrazoirik nagusienetakoak dira. Infekzioon etiologia, gehienetan, birikoa izaten da, beraz antibiotikoen erabilpena ez litzateke gehienetan zuzena izango. Formación Médica Continuada en Atención Primaria izeneko aldizkarian, 2007ko urrian argitaratutako protokoloaren arabera, Lehen Mailako Arretan egiten da antibiotikoen preskripzioaren ia %80; preskripzio ezegokiaren tasa %30 da; Europa mailan, Espainia da antibiotikoen gehiegizko erabilpena egiten den estatuetako bat, eta gehiegizko erabilpen honek erresistentzia tasa handia dakar berekin. Hainbat faktorek dute zerikusia erabilpen honetan, euron artean, antibiotiko gehiegiren aukera, medikuaren formakuntza, pazientearen presioa eta industria farmazeutikoaren presioa.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\tMETODOA Poblazioa: Azken urtean (2007ko ekainetik 2008ko ekainera) Arnas Goialdeetako Infekzioen episodioa duten pazienteak, Osabide erabiliz erregistratuta, Errekaldeberri eta Deustuko osasun zentroetan. Lagina: 240 historia kliniko Barne-irizpideak: 14 urtetik gorako pazienteak, historian honako kodigo hauekin: 463: amigdalitis akutua; 461tik 461.9ra: sinusitis akutua, 381tik 382.9ra: erdiguneko otitis akutua. Kanpo-irizpideak: Osabide erabiltzen ez dutenen medikuen pazienteak.\n\t\n\t\n\t\nEmaitzak\n\t\n\tBEHIN-BEHINEKO EMAITZAK Amigdalitis, Sinusitis Akutu eta Erdiguneko Otitis Akutu kasuak aztertu izan dira. Amigdalitisari dagokionez, kasuen % 85,12 antibiotikoarekin tratatu da (Amoxicilina %49,51); Sinusitisari dagokionez, %94,73 (Amoxicilina %38,88); eta Erdiguneko Otitis Akutuari dagokionez, %97,05 (Amoxicilina %21,21).\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBEHIN-BEHINEKO ONDORIOAK Datuok ematen dutenez, antibiotikoen erabilpena gehiegizkoa da, Praktika Klinikorako gidak aholkatzen dutena baino handiagoa. Horrez gainera, aukeratutako antibiotikoa ez da lehen aukera bezala erabili beharrekoa izaten."
}