{
  "authors": [
    {
      "author": "Egileak: Iraide Etxebarria Zurbanobeaskoetxea"
    },
    {
      "author": " Irati Garaizar Bilbao"
    }
  ],
  "doi": "",
  "publication_date": "2016-04-22",
  "id": "EU100429",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2016-04-22/26-osasun-biltzarra/608",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "4.2 Arreta soziosanitarioa: kasu batetik prozeduretara\n\t\nEgileak: Iraide Etxebarria Zurbanobeaskoetxea, Irati Garaizar Bilbao\n\t\n0\n\t\n\t\n\t\nSarrera\n\t\n\t81 urteko emakumea, alarguna, eskizofrenia diagnostikatutako semearekin bizi da. Bi neba-arreba ditu, dena den, harreman gutxi dauka, semeak eragozten diolako. Babesgabetasun eta desnutrizio egoeran bizi delako susmoa dago.\n\t2011n lehen kontsulta: memoria arazoengatik (mediku-hitzorduak ahaztu, medikazioa ez du behar bezala hartzen…). Semearekin bizitzea jasangaitza dela aitortzen du. Neurologoak dementzia primarioa diagnostikatzen dio.\n\t2012an zehar oso gutxi agertzen da; kontsulta telefonikoren bat besterik ez.\n\t2013an berriz agertzen da. Famili Medikuak etxeko egoerari buruz hitz egiteko aprobetxatzen du. Semearekin bizikidetza gero eta larriagoa da: bi egun igaro ditu etxetik kanpo semearekin izandako arazoengatik.\n\tGizarte-langilearekin kontaktuan jarriko dela dio medikuak. Ados dago, baina semearen beldurragatik, bera joango dela dio.\n\tGizarte-langileak etxez etxeko laguntza eta telelaguntza eskaintzen dio, baita mendekotasun-balorazioa egitea ere. Ez du ezer onartzen.\n\tNeurologoak garapen txarrari buruz informatzen du.\n\t2014an neba-arrebekin kontaktatzen du mendekotasun-balorazioa egiteko. Ez du nahi. Gizarte-langilea medikuarekin harremanetan jartzen da, auzoko batek emakumearen egoera kaskarrari buruz abisatu duelako.\n\tHurrengo egunean, medikua, gizarte-langilea eta ahizpa emakumearen etxera gerturatzen dira. Semea ez dagoenez, laguntza onartzen du, baita Basurtun ingresatzea ere, konponbide bat aurkitu arte.\n\tAlta eman ondoren, egoitza pribatu batera doa, baliabide ekonomiko nahikoak dituelako.\n\t\n\t\n\t\nHelburuak\n\t\n\t- Indarguneak eta ahulguneak aztertu, eta kasua irizpidetzat hartuta, arreta soziosanitariorako bideak landu.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\t- Kasuaren analisia.\n\t- Protokolo soziosanitarioen berrikuspena.\n\t- Arreta-soziosanitarioaren arloko berrikuspen bibliografikoa.\n\t\n\t\n\t\nEmaitzak\n\t\n\t- Prebentzio-lan gutxi egiten da mendekotasun-egoera atzeratzeko.\n\t- Lehen Mailako Arretan kolaborazioa eman da.\n\t- Ez da jarraipenik egon, beharrezko balorazio gehiago ez delako egin.\n\t- Familia-egoera kontutan izanda, beste profesional eta senideekin ere kolaborazioa beharrezkoa izan zitekeela ikusten da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\tBeharrezkoa ikusten da:\n\t- Prebentzio-lan gehiago egitea.\n\t- Koordinazioa lantzea: bisitak behar direnean, elkarrekin egin (gizarte- eta osasun-zerbitzuetako profesionalak); ondo aztertu pertsona eta bere ingurua eta profesional guztiak, familia eta hurbileko pertsonak ahal den neurrian inplikatu.\n\t- Lana sistematizatzea (protokoloak), batez ere, jarraipenak.\n\t\n\t\n\t\n\t\n\t\nBibliografia\n\t\n\t- Arreta soziosanitarioa: esparru kontzeptuala eta nazioarteko eta autonomietako aurrepausoak. Hurbilketa.Txosten Bereziak. Ararteko.2007.\n\t- Libro Blanco de la Coordinación Sociosanitaria en España. Ministerio de Sanidad, Política Social e Igualdad. 2011\n\t- Lankidetza Soziosanitarioa. Uribe Eskualdea. Uribe Eskualdeko jarduketa soziosanitarioaren protokoloa ohiko bizilekuan bizi diren adineko pertsonentzat.2013\n\t- Guía para el desarrollo de protocolos de Atención Primaria Sociosanitaria en Euskadi. Coordinación Sociosanitaria. 2014.\n\t- Euskadiko Arreta Soziosanitarioaren Ildo estrategikoak 2013-2016. Eusko Jaurlaritza. 2014.\n\t- 8/1997 Legea, ekainaren 26koa, Euskadiko Antolamendu Sanitarioarena\n\t- 12/2008 Legea, abenduaren 5ekoa, Gizarte Zerbitzuei buruzkoa.\n\t- 85/2015 Dekretua, urriaren 6koa, Gizarte Zerbitzuen Euskal Sistemaren prestazio eta zerbitzuen zorroari buruzkoa.\n\t-Abenduaren 14ko 39/2006 Legea: Promoción de la Autonomía Personal y Atención a las personas en situación de dependencia.\n\t- Bizkaiko Foru Aldundiaren 162/2009 Foru Dekretua, abenduaren 1ekoa. Honen bitartez, Bizkaiko Foru Aldundiak menpekotasun egoera aitortzeko prozedura arautzen du.\n\t- Ley 41/2002, de 14 de noviembre, básica reguladora de la autonomía del paciente y de derechos y obligaciones en materia de información y documentación clínica.\n\t- KODNER, D.: “All together now: a conceptual exploration of integrated care”, in Healthcare Quarterly, 13 special, 6-15. doi:10.12927/ hcq.2009.21091.\n\t- QUEREJETA, M. (2006): Discapacidad/Dependencia. Unificación de criterios de valoración y clasificación, Lan eta Gizarte Gaietarako Ministerioa, Gizarte Zerbitzuen Estatuko Idazkaritza, Familiak eta Desgaitasuna, IMSERSO, Madril.\n\t- REED, J.; COOK, G.; CHILDS, S.; MCCORMACK, B. (2005): “A literature review to explore integrated care for older people”, in International Journal of integrated care, 5, urtarrila-martxoa"
}