{
  "authors": {
    "author": "Zaldibia Urbina, Ione Miren"
  },
  "doi": "",
  "publication_date": "2017-10-03",
  "id": "EU100319",
  "url": "https://addi.ehu.es/handle/10810/22791",
  "source": "University of the Basque Country",
  "source_url": "https://addi.ehu.es/",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Abstracts of Dissertations of Medicine",
  "text": "Sarrera: Era azkar eta aurreratuan eboluzionatzen ari den gizartean bizi garen arren, heriotza oraindik ezkutuan dagoen gaia da. Gizartearen eboluzio honetan, aldaketa sozialak, demografikoak eta familiarrak ere aurkitzen ditugu eta honekin batera, zaintzailearen rol tradizionala. Heriotza etxeetatik ospitalera pasa den arren, azken urteetan, garrantzia ematen ari zaio, tradizionalki egiten zen bezala, gaixo terminalak beren familiaren intimitatean eta etxean, azken egunak eta uneak igarotzeko. Izan ere, gaixoak horretarako eskubidea dauka. Gaixo terminalak etxean igarotzen baditu azken egunak, familiaz gain, erizaina izango da zainketak era integral eta holistikoan eskainiko duen osasun-langilea. \r\n \r\nHelburuak: Helburu nagusia, erizainaren papera aztertzea da bizitzaren azken etapa etxean igarotzen ari den gaixo terminalarekin. Bigarren mailako helburuak ere garatuko dira, hala nola, gaixo terminalen hiltzeko lekuari dagokion lehentasunak deskribatuko dira, hauen hiltzeko lekua zein den aztertuko da eta heriotza tokian eragiten duten faktore ezberdinak aztertuko dira. \r\n \r\nMetodologia: Errebisio narratiboa egiteko Pubmed, Scielo, Dialnet eta BVS datubaseetan bilaketa egin da eta guztira 45 artikulu aukeratu dira. Honetaz gain, erreferentzia diren eta gaiarekin lotuta dauden web-guneak eta aldizkariak ere erabili dira. \r\n \r\nEmaitzak: 45 artikulu bildu dira, zainketa plan bat, osasun plan bat, sei berrikuspen sistematiko, zazpi kohorte ikerketa, bi ikerketa kuaxiesperimental, bi kasu eta kontrol, bi kasu serie, sei berrikuspen narratibo, zazpi ikerketa kualitatibo, zortzi ikerketa deskriptibo, iritzi artikulu bat, Osakidetzako dokumentu ofizial bat eta lege bat. \r\n \r\nOndorioak: Gaixo terminal gehienak etxean hiltzeko lehentasuna dute, hala ere, lehentasunak askotan hutsean gelditzen dira eta Europan gaixo terminalen erdiak baino gehiago ospitalean hiltzen dira. Heriotza tokian eragiten duten faktoreak anitzak dira eta gehiengoak gaixoaren esku ez dauden faktoreak dira. Erizainaren papera azken egunak etxean igarotzen duten gaixoarentzat eta familiarentzat ezinbestekoa eta garrantzitsua da. Erizainak funtzio ugari izango ditu, beti ere, gaixoaren aspektu fisikoak, emozionalak, sozialak eta espiritualak kontuan hartuz."
}