{
  "authors": [
    {
      "author": "Egilea: R Zaballa "
    }
  ],
  "doi": "",
  "publication_date": "2002-04-19",
  "id": "EU101036",
  "url": "http://www.oeegunea.eus/biltzarrak/komunikazioak/2002-04-19/12-osasun-jardunaldiak/351",
  "source": "Osasungoa Euskalduntzeko Erakundea",
  "source_url": "http://www.oeegunea.eus",
  "licence": "CC-BY-NC",
  "language": "eu",
  "type": "other",
  "description": "Annual conference of medicine",
  "text": "TXAGORRITXU OSPITALEAN 2000. URTEAN EGINDAKO AUTOPSIEN AURKIKUNTZAK\n\t\nEgilea: R Zaballa \n\t\nAnatomia patologikoa zerbitzua. Txagorritxu ospitalea. Gasteiz\n\t\n\t\n\t\nSarrera\n\t\n\ta0\n\t\nSarrera\n\tUrtero Txagorritxu ospitalean autopsien kopurua handia da, eta hauetatika0a0 askok gaixotasun terminalaren klinika dute.\n\t\n\t\n\t\nHelburuak\n\t\n\ta0\n\t\nHelburuak\n\tGaixo terminal hauengan topatutako asaldurak klinikarekin harremanetan jartzen saiatzen da.\n\t\n\t\n\t\n\t\nMetodoak\n\t\n\ta0\n\t\nMetodoa \n\t202 autopsia aztertzen dira. Hauetatik, prozesu kliniko kronikoak zituztenak bakarrik hartzen dira.\n\t\n\t\n\t\nEmaitzak\n\t\n\ta0\n\t\nEmaitzak\n\tInforme klinikoak 3 ataletan sailkatzen dira:\n\t\n\tBarreiadura tumoralaa0 etaa0 prozesu kroniko inflamatorio/infekziosoa\n\t\n\tEndekapenezko gaixotasuna\n\t\n\tAsaldura hemodinamikoa\n\tAtal kliniko bakoitzaren eta autopsien aurkikuntzen adostasuna ezartzen saiatzen da.\n\t\n\t\n\t\n\t\n\t\nOndorioak\n\t\n\ta0\n\t\nOndorioak\n\tKasu gehienetan topatutako bronkoaspirazioak endekapenezko gaixotasunaren klinikaa0 zutenen artean zeuden eta baita topatutako asaldura hemodinamikoak ere.\n\tArnas gutxiegitasunagatik eta akats multiorganikoengatik hildako gehienek barreiadura tumoralaren edo prozesu inflamatorio kronikoaren klinika zuten.\n\tEgindako autopsia gehienek barreiadura tumoralaren klinika zuten.\n\tOrokorrean: heriotzaren kausarik sarriena asaldura hemodinamikoarena izan da.\n\tAztertutako 121 autopsietatika0 17 kasutan antzinako tuberkulosiaren aldaketaka0 topatu ditugu, nahiz eta heriotzaren kausarekin harremanik eduki ez.\n\tEndekapenezko gaixotasunaren klinika eta asaldura hemodinamikoaren klinika duten autosien artean ez dugu topatua0 kasu bakar bat ere akats multiorganikoarekin."
}