{
  "authors": [
    {
      "author": "Clara Faini"
    },
    {
      "author": "Natalia Manetti"
    },
    {
      "author": "Francesca Bucciero"
    },
    {
      "author": "Giulia Razzolini"
    },
    {
      "author": "Maria Marsico"
    },
    {
      "author": "Maria Rosa Biagini"
    },
    {
      "author": "Stefano Milani"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT100337",
  "url": "https://journals.seedmedicalpublishers.com/index.php/cmi/article/view/443/484",
  "source": "Clinical Management Issues",
  "source_url": "https://www.seedmedicalpublishers.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "È giunta alla nostra attenzione la Sig.ra PC di 30 anni per comparsa, da circa un mese, di dolore addominale continuo, esacerbato dal pasto, associato a calo ponderale di circa 15 kg negli ultimi tre mesi, in assenza di alterazioni dell’alvo. All’ingresso in reparto la paziente si presentava vigile, collaborante, orientata nel tempo e nello spazio, emodinamicamente stabile e apiretica. All’esame obiettivo non erano presenti edemi declivi, la cute si presentava normotrofica, normoidratata e priva di lesioni. L’addome era trattabile, dolente e dolorabile nei quadranti addominali superiori e al fianco sinistro, senza masse obiettivabili. La milza era palpabile e debordante 3 dita dal margine costale. Il fegato era palpabile all’inspirazione profonda, con margini e consistenza normali. Gli esami ematici e di laboratorio mostravano un’anemia microcitica (Hb = 9,9 g/dl; MCV = 71,1 fl), iposideremia (ferro = 40 μg/dl), lieve insufficienza renale (creatinina = 1,78 mg/dl; urea = 0,73 g/l), aumento della β2-microglobulina (9,4 mg/l), aumento degli indici di colestasi (fosfatasi alcalina = 175 U/l; γGT = 142 U/l), ipercalcemia (12 g/dl) e ipercalciuria (900,9 = mg/24 h) con livelli sierici di paratormone nella norma. Un’ecografia dell’addome metteva in evidenza una modesta epatomegalia con ecostruttura omogenea senza immagini a focolaio, una colecisti scarsamente distesa con numerose piccole immagini litiasiche, una splenomegalia (diametro bipolare = 16 cm) e tumefazioni linfonodali con dimensioni variabili da 25 a 30 mm nella regione dell’ilo epatico e in sede peripancreatica. Esami di approfondimento per identificare possibili cause di splenomegalia, quali uno striscio di sangue periferico, test di Coombs diretto e indiretto, indici di emolisi (aptoglobina, LDH, bilirubinemia indiretta, reticolociti), QuantiFERON®-TB, anticorpi per EBV, CMV, Leishmania e Brucella sono risultati tutti negativi. È stato inoltre effettuato il dosaggio dell’Angiotensin-Converting- Enzyme (ACE), che risultava nettamente superiore ai valori di riferimento (299,4 U/l). Al fine di escludere una malattia linfoproliferativa la paziente ha eseguito una TC torace-addome con mezzo di contrasto. L’esame mostrava la presenza di numerose formazioni nodulari di dimensioni millimetriche con scarso carattere di confluenza su tutto l’ambito polmonare prevalentemente nei lobi superiori, nel lobo medio, nei segmenti apicali dei lobi inferiori e lungo le scissure bilateralmente. Erano visibili numerose tumefazioni adenopatiche tra loro confluenti tra i vasi epiaortici, anteriormente alla trachea e alla carena, agli ili e in sede sottocarenale con un quadro compatibile per sarcoidosi linfoghiandolare con ampio interessamento polmonare. Anche in sede addominale erano visualizzati numerosi linfonodi confluenti in sede celiaca, lungo l’origine della mesenterica superiore e lungo la catena lombo-aortica. Il fegato e la milza erano di dimensioni aumentate senza alterazioni densitometriche significative. Le anse dell’intestino tenue mostravano un’intensa impregnazione contrastografica, come per processo flogistico. La paziente è stata quindi sottoposta a fibrobroncoscopia con lavaggio broncoalveolare (BAL) e biopsie transbronchiali. L’analisi citologica del BAL evidenziava la presenza di linfocitosi con fenotipo prevalente CD3/CD4, un rapporto CD4/CD8 pari a 7,32 e un quadro cellulare epiteliale normale. L’esame istologico della mucosa bronchiale dimostrava una flogosi granulomatosa non necrotizzante di tipo sarcoideo. Le successive prove di funzionalità respiratoria evidenziavano un lieve deficit ventilatorio di tipo restrittivo (FEV1 = 2,48 l; capacità vitale = 3,23 l; indice di Tiffenau = 77) e una diminuzione della capacità di diffusione con rapporto tra capacità di diffusione del CO e volume alveolare nei limiti della norma. L’ecocardiogramma e la visita oculistica escludevano la presenza di una granulomatosi attiva sia a livello cardiaco sia oculare."
}