{
  "authors": [
    {
      "author": "P. L. Bedani"
    },
    {
      "author": "M. Bergami"
    },
    {
      "author": "G. Mugnani"
    },
    {
      "author": "R. Galeotti"
    }
  ],
  "doi": "https://doi.org/10.1177/039493620001200401",
  "publication_date": "2000-MM-DD",
  "id": "IT100005",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/123",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una paziente di 61 anni, giunta all'uremia terminale per policistosi renale bilaterale, era stata sottoposta a trapianto renale da cadavere, posizionato in fossa iliaca sinistra, all’età di 57 anni. II trattamento immunosoppressivo prevedeva l'assunzione di ciclosporina, prednisone e azatioprina. II decorso clinico era stato caratterizzato da un rigetto acuto nel primo mese post-trapianto e da alcuni episodi di tachicardia parossistica sopraventricolare negli anni successivi. La funzionalità renale, dopo l'episodio di rigetto, si era stabilizzata su valori di creatininemia pari 0 inferiori a 1.5 mg/dl. L'esame delle urine non aveva mai evidenziato proteinuria. Era presente da anni ipercolesterolemia (280 mg/dl). Per la comparsa di lieve edema all'arto inferiore sinistro e dolenzia in sede sovrainguinale omolaterale la paziente fu visitata ambulatorialmente, senza tuttavia un orientamento diagnostico-terapeutico mirato. Qualche giorno più tardi il quadro edemigeno si aggravò inducendo la paziente al ricovero ospedaliero. L'ecocolordoppler evidenzio una estesa trombizzazione della vena iliaca esterna di sinistra con sospetta occlusione parziale della vena del rene trapiantato omolateralmente. La paziente fu pertanto sottoposta a studio angio-TC che confermo l'esistenza di una trombosi venosa massiva dell'asse iliaco-femorale con parziale coinvolgimento della vena del rene trapiantato. L'esame TC mostrò inoltre lo schiacciamento contro il corpo vertebrale, per una verosimile malformazione di tipo congenito, della vena iliaca sinistra da parte dell'arteria. La conta e la funzionalità piastrinica, il tempo di protrombina e di tromboplastina parziale, e i livelli di antitrombina III erano nella norma. Previo posizionamento di un filtro cavale per via transgiugulare destra, la paziente fu sottoposta a trattamento con Eparina sodica (24.000 U/24 ore). Nello stesso tempo, tramite catetere transfemorale destro, si avviò l'infusione di Urochinasi (75.000 U/ora) in vena iliaca sinistra, al di sopra del trombo. Dopo due giorni di terapia, senza evidenti segni di ricanalizzazione venosa, si è provveduto, tramite incannulamento dell'arteria femorale sinistra, allo studio angiografico selettivo del rene trapiantato, che non mostro alterazioni significative della perfusione dell'organo. Utilizzando il catetere lasciato in arteria renale si predispose l'infusione di Urochinasi (50.000 U/ora), riducendo contemporaneamente sia la somministrazione di Eparina (12.000 U/24 ore) che di Urochinasi per via endovenosa (50 .000 U/ora) e fu rimosso il filtro cavale. L' arteriografia renale di controllo, e seguita dopo circa 20 ore, mostrò lo slaminamento della parete arteriosa subito a valle dell'anastomosi. Tale complicanza, unitamente al formarsi di un grosso ematoma in sede inguinale sinistra, causa di anemizzazione acuta (Hb 7.5 g/dl), ci indusse a sospendere la terapia trombolitica e a rimuovere entrambi i cateteri. Dopo alcuni giorni, durante i quali la funzionalità renale presento una lieve instabilità (creatininemia 1.9 - 2.5 mg/dl) senza modificazioni significative della diuresi e in assenza di proteinuria, la paziente venne dimessa con indicazione a proseguire la terapia anticoagulante con Eparina a basso PM (4000 U/die sc) e acenocumarolo. Dopo circa un mese la terapia eparinica fu sospesa e la paziente riprese progressivamente a camminare senza rilevare un incremento significativo dell'edema all' arto inferiore sinistro. Dopo circa due mesi dall' episodio acuto fu eseguito un esame ecocolordoppler che mostrò completa pervietà dell’asse venoso iliaco-cavale sinistro e della vena renale; permanevano esiti di trombosi alla radice della vena femorale omolaterale. Un mese pili tardi venne ripetuta I'angio-TC che confermò la completa ricanalizzazione dei tratti venosi precedentemente trombizzati con la sola persistenza di segni di parziale trombosi della vena femorale sinistra; venne inoltre confermato un lieve aumento di calibro del tratto di arteria renale precedentemente sede di slaminamento parietale."
}