{
  "authors": [
    {
      "author": "V. Scotti"
    },
    {
      "author": "L. Menicacci"
    },
    {
      "author": "F. Fabbrizzi"
    },
    {
      "author": "A. Torrigiani"
    },
    {
      "author": "A. Fanelli"
    },
    {
      "author": "S. Digregorio"
    },
    {
      "author": "G. Scocchera"
    },
    {
      "author": "S. Fruttuoso"
    },
    {
      "author": "L. Burberi"
    },
    {
      "author": "A. Morettini"
    },
    {
      "author": "S. Vecchiarino"
    },
    {
      "author": "F. Corradi"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT100837",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2019.s2/1171",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 59 anni, affetto dall’età di 25 anni da malattia reumatologica inquadrata come artrite reumatoide sieronegativa/artrite psoriasica in terapia con corticosteroidi. Affetto inoltre da MGUS IgM-Kappa in follow-up. Il signore ha sviluppato gonfiore dell’arto inferiore sinistro per cui su indicazione del curante ha eseguito ecocolordoppler arti inferiori con riscontro di un tratto flebo-trombotico. Per tale reperto il curante ha prescritto EBPM a dosaggio terapeutico. Pochi giorni dopo il paziente ha sviluppato ematomi diffusi, mialgie ed artralgie per cui ha fatto accesso al pronto soccorso. Agli esami ematochimici è stata riscontrata anemia non nota in precedenza ed aPTT 146%. È stata dunque effettuata AngioTC degli arti inferiori con rilievo di estesi ematomi disomogenei nel contesto del muscolo retto del femore bilateralmente e del muscolo vasto intermedio di destra con dimostrazione di spandimento del MdC. Il paziente è stato trasfuso con GRC e PFC e nel sospetto di sindrome emorragica da inibitore sono stati dosati i fattori della coagulazione. Gli esami hanno mostrato Fattore VIII fortemente ridotto e presenza di inibitore del Fattore VIII, confermando l’ipotesi di emofilia acquisita. Il paziente è stato dunque trattato con infusioni di Fattore VIII attivato, steroidi ad alte dosi e ciclofosfamide ev. Tuttavia tale terapia non ha ottenuto la remissione della malattia, e si è assistito ad ulteriore riduzione del Fattore VIII e dell’Hb. È stata dunque iniziata terapia con rituximab con progressiva riduzione dell’inibitore ed aumento del Fattore VIII e dell’Hb. A completamento diagnostico è stata ricercata la presenza di una neoplasia, che tuttavia non è stata riscontrata."
}