{
  "authors": [
    {
      "author": "S. Marino"
    },
    {
      "author": "M. Caruso"
    },
    {
      "author": "S. D’Amico"
    },
    {
      "author": "M. La Spina"
    },
    {
      "author": "G. Russo"
    },
    {
      "author": "M.G. Scuderi"
    },
    {
      "author": "V. Di Benedetto"
    },
    {
      "author": "S. Scarvaglieri"
    },
    {
      "author": "R. Iacona"
    },
    {
      "author": "A. Di Cataldo"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101171",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "un bambino di 18 mesi è inviato presso il nostro centro per l’evidenza clinica di una massa addominale confermata anche dall’ecografia. Le sue condizioni generali erano discrete e i dati significativi alla visita erano la presenza di tre macchie caffè latte, in sede poplitea, ipocondrio sinistro e gamba sinistra, l’addome globoso, il fegato aumentato di volume e consistenza, e infine un pene di 5.5 cm, con borse scrotali iperpigmentate, aumentate di volume e rugosità, ed entrambi i testicoli con volume di 3 cc (stadio tanner G ii-iii) (Figura 1 e 2). Le indagini di laboratorio evidenziavano alcuni parametri alterati: conta piastrinica di 840000/mm3, transaminasi modicamente aumentate (GPt 91 u/l e Got 59 u/l), latticodeidrogenasi aumentata (1978 u/l), proteina C reattiva 8,18 mg/dl (vn 0,1-0,8), aFP >50 000 ng/ml (vn 0-5,8), βHCG 15,4 mui/ml (vn 0-4). Gli esami ormonali mostravano testosterone 3,75 ng/ml (vn <0,1), FsH ed lH rispettivamente di 0,31 mui/ml (vn 1-8) e di 0,07 mui/ml (vn 2-12). Sono state escluse le cause di PP centrale e altre cause di PP secondaria come l’iperplasia surrenalica congenita. è stata eseguita anche una radiografia delle mani e dei polsi che ha messo in evidenzia un’età ossea secondo Greulich&Pyle pari a 1 anno e 9 mesi. L’ecografia e la tC dell’addome mostravano una voluminosa massa epatica che coinvolgeva quasi tutto il lobo epatico di sinistra e il settore paramediano del fegato di destra per un diametro approssimativo di 9 cm, mentre la tC del torace non mostrava localizzazioni secondarie. Una biopsia incisionale della neoformazione ha permesso di porre diagnosi di epatoblastoma puro epiteliale, di tipo fetale ed embrionale. Il bambino è stato inserito nel protocollo sioPel 6-Hb-sR, dopo firma del consenso informato, randomizzato nel braccio che prevedeva solo cisplatino. Sono stati somministrati cinque cicli di cisplatino prima dell’intervento chirurgico, con un progressivo regolare decremento dei livelli di aFP. è stata eseguita una epatectomia sinistra allargata ed è stato poi somministrato il sesto ed ultimo ciclo di chemioterapia. Tre mesi dopo l’intervento il bambino è in buone condizioni generali, in remissione completa, e l’esame clinico dell’apparato genitale evidenzia pene di lunghezza pari a 5 cm, dimensioni e pigmentazione dello scroto ridotte, volume testicolare di 3 cc bilateralmente. I livelli di testosterone sierico, aFP e βHCG sono rientrati nella norma (<0,02 ng/ml, 4,9 ng/ml, <0,1 miu/ml). disCussione: la pubertà precoce isossesuale in pazienti con epatoblastoma è stata descritta per la prima volta nel 1963 in un bambino di 3 anni.4 da allora ne sono stati riportati 20 casi. Dalla letteratura emerge che sono due le ipotesi che potrebbero spiegare l’eccesso di testosterone che è alla base della virilizzazione: una secrezione diretta da parte delle cellule neoplastiche, oppure la stimolazione secondaria dei testicoli da parte della βHCG, biologicamente simile all’lH, in grado di stimolare le cellule di leyding a secernere testosterone.5-7 è possibile che entrambe le teorie siano valide in casi diversi. Di certo parte dei casi descritti riguardano bambini con epatoblastoma e livelli elevati di βHCG, ma sarebbe interessante verificare se le cellule di epatoblastoma possono essere in grado di produrre testosterone. Nel nostro paziente, nel quale stiamo assistendo alla progressiva normalizzazione del quadro, riteniamo probabile che la virilizzazione sia stata dovuta all’eccesso di βHCG."
}