{
  "authors": [
    {
      "author": "M.P. Zito"
    },
    {
      "author": "S. Maldone"
    },
    {
      "author": "I. Capelli"
    },
    {
      "author": "F. Centofanti"
    },
    {
      "author": "C. Raimondi"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621102300201",
  "publication_date": "2011-MM-DD",
  "id": "IT100017",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/109",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di 27 anni che, sin dall’infanzia, presenta disturbi gastrointestinali e dolori addominali complicati da occlusioni intestinali recidivanti e severo quadro di malnutrizione (19 kg di peso corporeo). Proveniente da un’altra regione e dopo precedenti tentativi di porre una diagnosi etiologica e numerosi, infruttuosi tentativi terapeutici, si rivolge al Centro Regionale per l’insufficienza intestinale cronica del nostro Policlinico dove, visto il quadro di grave deperimento organico e di compromissione della deambulazione autonoma, viene effettuato un ricovero ospedaliero urgente. All’ingresso la paziente presenta un peso corporeo di 19 kg, (BMI 8,8), protidemia totale 4,5 g/dl, albuminemia 2,0 g/dl, funzione renale nella norma (creatininemia 0.34 mg/dl, Cockroft 78,5 ml/ min). Il quadro impedenziometrico evidenzia una grave malnutrizione calorico-proteica e disidratazione. L’esame TC dell’addome mostra una severa gastrectasia con ristagno liquido, anse del tenue mesenteriale ipotoniche e dilatate. Nel sospetto che tale quadro mostrasse elementi analoghi ad altri rari casi riscontrati in precedenza e riconosciuti di natura congenita, la paziente è sottoposta, tra gli altri accertamenti, a un test genetico, che permette di formulare diagnosi di MNGIE, quindi viene iniziata una nutrizione parenterale di lunga durata e posizionata una PEG decompressiva e, sulla base delle poche esperienze già riportate in letteratura, viene intrapreso un trattamento-ponte mediante DP in previsione di un trapianto di midollo osseo allogenico. Visto il soma ridotto della paziente, si posiziona, mediante laparoscopia, un catetere peritoneale tipo Tenchkoff di 14,5 cm nel tratto intraddominale e si imposta uno schema dialitico con carichi di volume ridotto: CAPD domiciliare a 4 scambi, volume di carico di 1000 ml. Uno dei quattro scambi viene effettuato con Nutrineal PD4 Baxter (AA 1,1%). L’analisi del Test di Equilibrio Peritoneale (PET) dimostra una capacità di trasporto dei soluti della membrana peritoneale medio-alta. Il campionamento di sangue, urine e liquido peritoneale mostrano dosaggi di timidina elevati: sangue 18,26 micromoli/L (normale = 0.21 micromoli/L); urine 187,23 micromoli/L corrispondente a una escrezione di 78.30 micromoli/mmol creatinina (escrezione normale = 1.65 micromoli/mmol creatinina); liquido peritoneale 4,38 micromoli/L (controllo su liquido peritoneale di paziente non affetto 0,05 micromoli/l). A un anno di terapia la paziente presenta un rilevante miglioramento del quadro clinico, ripresa della deambulazione autonoma e parziale ripresa dell’alimentazione (da idrica a semisolida). Il peso corporeo ha raggiunto i 27,7 kg (BMI 12.1, protidemia totale 5,9 g/dl, albuminemia 2,8 g/dl) con miglioramento dei parametri antropometrici misurati mediante impedenziometria e aumento di massa grassa e di massa cellulare attiva con riduzione di acqua extracellulare (R/H + 26,5 ohm/m). Non si sono verificate complicanze infettive legate al trattamento peritoneale e alla presenza contestuale della PEG e del CVC per la nutrizione parenterale. La rimozione di timidina peritoneale è risultata stabile nel corso del trattamento: dopo un anno timidina del liquido peritoneale di 2,81 micromoli/l. A un anno dall’inizio dei trattamenti combinati, alla luce delle condizioni cliniche migliorate e in previsione del trapianto di midollo da eseguirsi entro poco tempo, è stato deciso di rimuovere il catetere peritoneale per eliminare un nuovo fattore di rischio infettivo."
}