{
  "authors": [
    {
      "author": "G. Garosi"
    }
  ],
  "doi": "https://doi.org/10.1177/039493620001200401",
  "publication_date": "2000-MM-DD",
  "id": "IT100006",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/123",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Una donna di 70 anni con insufficienza renale cronica secondaria a reni policistici autosomici dominanti inizia la CAPD per marcata sintomatologia uremica con nausea, prurito e ridotta tolleranza all'esercizio fisico. Dopo 5 giorni si sviluppa un marcato versamento pleurico dx il cui drenaggio esita in liquido della stessa composizione della soluzione di dialisi; viene quindi posta diagnosi di comunicazione addomino-pleurica. Viene effettuata una pleurodesi con tetraciclina intrapleurica; per permettere la cicatrizzazione e l'adesione della pleura, il trattamento peritoneale viene temporaneamente sospeso e la paziente viene reclutata in un trial clinico con insulin-like growth factor 1 (IGFl) originariamente sviluppato per trattare pazienti prediabetici con insufficienza renale cronica end-stage. I sintomi della paziente all'inizio del trial erano astenia, prurito, nausea, crampi, edemi declivi e ridotta tolleranza all'esercizio fisico. La clearance dell'inulina all'inizio del trial era 5.7 rnl/min/ 1.73 m-, con creatinine mia 10.1 mq/dl. L'IGFl e stato impiegato alia dose di 50 IJg/kg/die per via sottocutanea. Dopo 3 giorni di osservazione, la paziente viene dimessa ed il follow up ambulato riale viene proseguito per 136 giorni. Dopo 10 giorni la paziente riferisce un miglioramento della sintomatologia con diminuzione dell'astenia, della nausea e dell'anoressia e con ripresa della capacità di effettuare le comuni attività quotidiane (accudire alia casa e fare la spesa). La clearance dell'inulina ha dimostrato un continuo miglioramento fino al giorno 38 del trial, dove ha raggiunto un valore di 10 ml/rnin/ I .Zxm. Corrispondentemente, i valori di creatininemia sono diminuiti. I livelli sierici di IGFl sono aumentati come previsto, mentre i livelli sierici di IGF IGFbinding protein non si sono modificati. L'unico effetto collaterale e stato irritazione cutanea sul sito di inie zione dell'IGFl. Dopo 11 settimane di trattamento la clearance dell'inulina ha cominciato nuovamente a diminuire; dopo 19 spettinane di trattamento si e ridotta a 4.4 ml/rnin/ L'ZSm e si e verificata una ripresa della sintomatologia con nausea, prurito e astenia: ciò ha portato all'interruzione della terapia con IGFI e alia ripresa della dialisi peritoneale. Studi sull'animale e sull'uomo hanno dimostrato l'efficacia dell'IGFl nel migliorare la funzione renale. In ratti normali l'IGFl aumenta la filtrazione glomerulare ed il flusso plasmatico renale diminuendo la resistenza dell'arteriola afferente e dell'arteriola efferente: questa azione può essere antagonizzata dall'indometacina e dalia nitro-arginina-metilestere, il che suggerisce una mediazione dei sistemi delle prostaglandine e dell'ossido d 'azoto. Nell'uomo, l'IGFl aumenta il flusso plasmatico renale e la filtrazione glomerulare sia nel normale che in corso di insufficienza renale cronica. Diversi Autori hanno riportato una certa efficacia dell'IGFl nel trattamento dell'insufficienza renale cronica nell'uomo, anche se per periodi limitati. Gli effetti collaterali pili frequentemente descritti sono ritenzione di liquidi, cefalea, congestione nasale, palpitazioni e irritazione del sito di inie zione. Nei pazienti diabetici sono state segnalate occasionalmente crisi ipoglicemiche. II caso in oggetto costituisce il primo esempio di terapia con IGFl in un paziente già in terapia sostitutiva della funzione renale. In definitiva, gli studi iniziali con IGFl sono promettenti. Sono necessari ulteriori dati per determinare se l'IGFl ha un vero ruolo terapeutico nella insufficienza renale cronica."
}