{
  "authors": [
    {
      "author": "Ippolito S"
    },
    {
      "author": "Muscariello R"
    },
    {
      "author": "Romano O"
    },
    {
      "author": "Esposito MG"
    },
    {
      "author": "Antonelli G"
    },
    {
      "author": "Squame F"
    },
    {
      "author": "Spadafora M"
    },
    {
      "author": "Spiezia S"
    },
    {
      "author": "Massaro M"
    },
    {
      "author": "Sirica E"
    },
    {
      "author": "Apruzzese G"
    },
    {
      "author": "Nuzzo V"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100909",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 51 anni con crisi ipertensive in trattamento domiciliare con associazione di betabloccante e diuretico veniva sottoposto ad intervento di artroprotesi d’anca sinistra in anestesia subaracnoidea. Durante l’intervento il paziente presentava parossismi di tachiaritmia sopraventricolare e picchi ipertensivi trattati dall’anestesista con farmaci antiipertensivi intraoperatori. Nel decorso post-operatorio, tuttavia il paziente presentava numerose poussè ipertensive ed episodi di tachiaritmia sopraventricolare refrattari alla terapia medica. Il paziente veniva pertanto sottoposto ad indagini laboratoristiche e strumentali che evidenziavano la presenza di una voluminosa massa surrenalica destra di 53x86 mm e sofferenza funzionale multiorgano secondari a turbe vascolari. Il paziente veniva trasferito nel reparto di Malattie Endocrine del PO Ospedale del mare dove veniva sottoposto a valutazioni laboratoristiche e strumentali di secondo livello per ipertensione endocrina ed incidentaloma surrenalico. Gli esami praticati confermavano elevati valori delle catecolamine urinarie (epinefrina, norepinefrina e dopamina) e della cromogranina A, accumulo selettivo in loggia surrenalica destra alla scintigrafia con 123I-MIBG e notevole accumulo del tracciante FDG (SUV max 29.5) in corrispondenza della loggia surrenalica destra e diffuso uptake del radiocomposto nel grasso bruno, tutti reperti compatibili con la diagnosi di feocromocitoma. Il paziente veniva somministrata terapia con alfa bloccanti (Doxazosina) a dosi crescenti e successivamente anche terapia con betabloccanti fino al raggiungimento di normali valori pressorie di frequenza cardiaca tali da permettere l’intervento chirurgico di surrenalectomia destra. L’esame istologico confermava altresì il sospetto pre-chirurgico di feocromocitoma (immunoistochimica positiva per CgA, S100, ki67 <20%) ed il paziente veniva indirizzato a terapia sostitutiva con corticosteroidi e a test genetico per i geni di suscettibilità per feocromotoma/paraganglioma."
}