{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2009-MM-DD",
  "id": "IT102060",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_16.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Donna - aa. 55\n\nAnamnesi familiare: negativa\n\nAnamnesi patologica remota\ncolecistectomia per litiasi\nfundusplicatio sec. Nissen - Rossetti per MRGE (GERD) stipsi abituale trattata con lassativi\n\nAnamnesi patologica prossima\nDieci anni circa dopo l’ultimo intervento chirurgico per esofagite da reflusso, la paziente, fino allora intensamente stitica e abituale consumatrice di lassativi, comincia ad accusare diarrea, che progressivamente diventa sempre più intensa, con numerose scariche al giorno. Il medico curante, consultato dalla paziente, non riscontra all’esame obiettivo segni patologici a carico dell’addome. Sospende ovviamente la terapia lassativa, anche per il dubbio di abuso di tali farmaci da parte di un soggetto abbastanza instabile psicologicamente. Sono prescritti farmaci antidiarroici, disinfettanti intestinali e provvedimenti dietetici. La sintomatologia diarroica non accenna a diminuire, anzi le scariche diventano sempre più numerose. Il medico curante comincia a preoccuparsi, anche perchè la sua paziente, oltre all’insopportabile disturbo intestinale con inevitabili conseguenze sulla cenestesi e sul sonno, lamenta profonda astenia, adinamia, deperimento (anche per le restrizioni alimentari). E decide pertanto di fare eseguire alcuni esami diagnostici.\n\nEsami diagnostici preliminari\nesame delle feci - caratteristiche qualitative: acquose, non sangue nè altri particolari degni di nota esame funzionale: indifferente esame parassitologico:\nnegativo coprocultura: non contributiva per patogenicità esami ematochimici - anemia ipocromica iperglicemia di grado lieve ipopotassiemia ipercalcemia altri esami non contributivi\n\nLa scarsa specificità diagnostica dei reperti clinici e di laboratorio, nonchè il persistere della sintomatologia, malgrado i provvedimenti terapeutici applicati, e il peggioramento delle condizioni fisiche della malata, alla luce dei fenomeni di disidratazione e di alterazioni dello jonogramma, inducono il medico curante al ricovero in reparto di gastroenterologia.\n\nRicovero in Gastroenterologia\nI primi provvedimenti adottati sono mirati alla correzione dello squilibrio idrico ed elettrolitico.\nAll’esame clinico: aspetto disidratato e cachettico, dolori addominali diffusi, astenia grave, crampi muscolari, aritmie cardiache, feci acquose di volume ingente.\n\nDagli esami di laboratorio: ipokaliemia, ipofosfatemia, ipercalcemia, ipomagnesemia, iperglicemia moderata - acidosi metabolica\n\nSono discusse ipotesi di diagnosi differenziale: m. di Crohn, rettocolite ulcerosa (CUC), patologia (anche neoplastica) del colon Dx.\nMa nessuna di queste diagnosi è confermata dai seguenti esami:\nretto-colon-scopia: negativa clisma-TC: negativo\n\nFinalmente si raggiunge una diagnosi , sia pure preliminare, con i seguenti esami: Ecotomografia Ecoendoscopia TC-mdc per l’evidenza di una formazione nodulare nella coda pancreatica.\n\nOra i Gastroenterologi sono in grado di formulare una convincente ipotesi diagnostica, la cui conferma è ottenuta dai seguenti esami:\n\n- elevati livelli plasmatici di VIP (Vasoactive Intestinal Peptide) e di cromogranine\n- octreoscan: captazione elettiva nel nodulo\n\nSi pone pertanto la diagnosi di colera pancreatico, Sindrome di Verner - Morrison secondario a Vipoma della coda del pancreas\n\nLa paziente è trasferita nel nostro reparto per trattamento chirurgico\n\nIntervento Chirurgico\nAccesso laparotomico - La neoformazione, evidente in corrispondenza della coda pancreatica, misura 5 cm circa, è ben capsulata, non si dimostrano aspetti che possano far pensare ad una sua possibile malignità.\nResezione caudale del pancreas.\n\nAnatomia Patologica - microscopia\nLo studio istologico e immuno-istochimico confermano la diagnosi di tumore neuroendocrino (VIP-oma) senza apparenti segni di malignità.\nDecorso post-operatorio regolare\n\nOutcome caratterizzato dalla scomparsa della sintomatologia diarroica e da rapido ricupero delle condizioni umorali, metaboliche e psichiche.\n\nFollow-up: dai controlli a distanza nessuna evidenza di eventi patologici correlati nè particolari sequele."
}