{
  "authors": [
    {
      "author": "I. Caola"
    },
    {
      "author": "D. Sella"
    },
    {
      "author": "A. Dalpiaz"
    },
    {
      "author": "M.L. Guerzoni"
    },
    {
      "author": "R. Sartori"
    },
    {
      "author": "P. Caciagli"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2004.3931",
  "publication_date": "2004-06-30",
  "id": "IT101118",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/3931",
  "type": "journal",
  "description": "",
  "text": "Pneumopatia da MAC in uomo di 64 anni, immmunocompetente, non fumatore, con storia clinica di riacutizzazione bronchitiche recidivanti, spesso accompagnate da emoftoe, esordita circa 7 anni prima. Nel corso dei vari ricoveri ospedalieri, il paziente è stato riconosciuto portatore di broncochiectasie medio polmonari bilaterali accompagnate da piccole aree di consolidamento parenchimale. Dai numerosi esami colturali dell’espettorato e dal broncoaspirato si sono isolati ripetutamente S. aureus e H. influenzae spesso in associazione; la coltura per micobatteri è risultata sempre negativa. In corso di ennesima riacutizzazione bronchitica l’esame colturale del lavaggio bronchiolo-alveolare (BAL) ha rivelato la presenza di MAC. Poiché l’antibiotico-terapia aspecifica, già adottata nel contempo, aveva determinato un netto miglioramento, si ritenne clinicamente non conclusivo l’isolamento ottenuto. Nel BAL prelevato ad un controllo broncoscopico successivo si è confermata la presenza di MAC, avvalorando la diagnosi di micobatteriosi polmonare non tubercolare. I MAC sono stati isolati poi anche da diversi campioni di espettorato. Il paziente è in trattamento, previsto della durata complessiva di almeno 18 mesi, con claritromicina, etambutolo e rifabutina. Non è dato sapere con certezza se la pneumopatia da MAC sia insorta su bronchiectasie preesistenti e misconosciute, oppure se queste si siano formate in conseguenza della infezione da micobatteri.\nConclusioni. Il caso osservato pone in risalto la necessità di ricercare con accuratezza i MOTT, soprattutto su prelievi broncoscopici, nei pazienti immunocompetenti affetti da bronchiectasie che presentino riacutizzazioni bronchitiche frequenti. Il contributo del microbiologo risulta fondamentale nel supportare il clinico nella definizione di diagnosi difficili e complesse."
}