{
  "authors": [],
  "doi": "https://doi.org/10.4081/pmc.2013.46",
  "publication_date": "2013-MM-DD",
  "id": "IT101144",
  "url": "http://pediatrmedchir.org/index.php/pmc/article/view/46",
  "source": "La Pediatria Medica e Chirurgica",
  "source_url": "http://www.pediatrmedchir.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Presentiamo il caso di due gemelli di 10 mesi di origine marocchina giunti alla nostra osservazione per scarso accrescimento staturo-\nponderale con deflessione della curva di crescita ponderale dall’età\ndi 8 mesi ed anemia microcitica.\n\nNati alla 36 settimana di gestazione, da taglio cesareo eseguito per\nscarsa crescita di un gemello; gravidanza a decorso fisiologico, anemia materna. Decorso neonatale regolare. Allattamento esclusivo al\nseno; svezzamento dal 4° mese; la dieta al momento della nostra\nosservazione comprendeva latte materno a richiesta ed una sola\npappa quotidiana, completa di carne.\n\nPeso alla nascita: 1° gemello: 2200 gr; 2° gemello: 1700 gr.\n\nRiferita dalla mamma esecuzione di profilassi per rachitismo con\nDitrevit gocce, ma a dosaggio non adeguato (circa 100 U/die ciascuno).\n\nAll’esame obiettivo si riscontrano segni clinici di rachitismo in particolare nel 2° gemello. Bozze frontali, craniotabe, “rosario rachitico”, “braccialetto rachitico”. Addome: piano, trattabile, fegato\nall’arco, milza a 1 cm dall’arco. Erotti i due incisivi inferiori. FA\npuntiforme. Lieve ipotonia muscolare. Restante obiettività nei limiti di norma.\n\n1° gemello: peso all’ingresso 7.950 kg (10 ° pl), lunghezza 66 (< 3°\nple), CC 45 cm (25° ple). 2° gemello: peso all’ingresso 6,400 kg (<\n3° pl), lunghezza 63 (< 3° ple), CC 43,5 cm (3° ple).\n\nSono stati eseguiti ulteriori accertamenti per escludere infezioni, patologie da malassorbimento o da dispersione, con esito\nnegativo.\n\nUna valutazione neuropsichiatrica ha evidenziato modesta ipotonia\nmuscolare diffusa e lieve ritardo delle acquisizioni motorie per il 2°\ngemello.\n\nNel sospetto di rachitismo sono stati eseguiti i seguenti accertamenti.\n\nLa radiografia dei polsi ha mostrato ampiamento del piatto epifisario con aumentata larghezza e profondità della piastra di accresci-\nmento, a densità cartilaginea, deformata “a scodella”, con margini\nsfrangiati in corrispondenza dell’omero distale ed in sede radioulnare sia prossimale che distale; segnalato marcato ritardo di crescita dei\nnuclei di accrescimento del carpo.\n\nLa radiografia del torace ha evidenziato ampliamento delle giunzioni costo condrali.\n\nÈ stata corretta l’alimentazione con somministrazione di latte di\nformula 2, pappe con carne e latticini.\n\nStante l’ipotesi di rachitismo carenziale è stata eseguita terapia con\ncalcio per os per 10 giorni e vitamina D3: 100.000 U per os per tre\nsomministrazioni ogni 21 giorni.\n\nIl controllo degli esami ematici a 10 giorni, ad un mese e dopo tre\nmesi dall’inizio della terapia hanno mostrano una buona risposta al\ntrattamento, così come il controllo radiologico\neffettuato a distanza di circa 2 mesi.\n\nAi controlli clinici si è evidenziato un recupero della crescita staturo-ponderale ed un miglioramento delle acquisizioni neuromotorie,\noltre che alla regressione dei segni clinici di rachitismo."
}