{
  "authors": [
    {
      "author": "S. Ibba"
    },
    {
      "author": "M.B. Michittu"
    },
    {
      "author": "M.G. Murgia"
    },
    {
      "author": "B. Onano"
    },
    {
      "author": "A. Ponticelli"
    },
    {
      "author": "D. Olla"
    },
    {
      "author": "A. Pani"
    },
    {
      "author": "M. Badiali"
    },
    {
      "author": "G.B. Piredda"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621202400101",
  "publication_date": "2012-MM-DD",
  "id": "IT100022",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/article/view/1106",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "La storia clinica del paziente risale al 1987 quando fu diagnosticata una insufficienza renale cronica di etiologia non determinata. Il 31/02/2008 iniziò la terapia sostitutiva emodialitica. Il 29 settembre 2010 fu sottoposto ad intervento di trapianto renale da donatore cadavere. Fu praticata terapia immunosoppressiva d’induzione con basiliximab e di mantenimento con tacrolimus (8.5 mg/die), everolimus (1.5 mg/die) e steroidi a dosaggi scalari. Si ebbe una rapida ripresa funzionale del rene trapiantato con il raggiungimento di normali valori di creatinina e stabilità dei valori di emoglobina, 11 g/dL. Il paziente proseguì la terapia antipertensiva iniziata nel 2008 con gli ACE-inibitori, sartani, Ca-antagonisti e β-bloccanti. Il 24 novembre 2010 venne ricoverato per una progressiva riduzione dei valori di emoglobina che da 11 g/dL del 13 ottobre passarono a 8 g/dL il 10 novembre (in tale data il paziente presentava livelli sierici di tacrolimus di 7.4 ng/dL e di everolimus di 4.3 ng/dL) e quindi a 6.5 g/dL al momento del ricovero. Gli esami praticati ai controlli ambulatoriali permisero di escludere una forma ferro-carenziale. Il 10 novembre iniziò terapia con epoietina β al dosaggio di 10 000 UI sottocute alla settimana che non sortì alcun beneficio. Al momento del ricovero il paziente lamentava astenia, dispnea a riposo, epigastralgia, ed erano presenti lesioni papulose cutanee a livello del cuoio capelluto e febbricola. Gli esami di laboratorio confermarono la grave anemia e rilevarono la quasi assenza dei reticolociti circolanti (<0.2%). I test di coombs, l’aptoglobina, la bilirubina, le transaminasi e il sangue occulto delle feci risultarono tutti negativi. Risultarono negativi anche CMV, EBV, HBV, HCV, HIV, Herpes-virus. Non erano presenti segni clinici o sierologici di vasculite. Fu eseguita una gastroscopia che evidenziò una gastrite erosiva antrale in assenza di sanguinamento e all’esame istologico un focolaio di metaplasia intestinale. Il paziente fu sottoposto a emotrasfusioni e venne sospeso l’everolimus. L’emoglobina raggiunse valori di 8.7 g/dL. L’anemia inizialmente si accompagnò ad una transitoria leucopenia (WBC: 3800) e ad una inversione della formula leucocitaria (L: 54.7% e N:33%). Fu quindi praticato un ago-aspirato-midollare che confermò un quadro compatibile con ‘pure red cell aplasia' (PRCA) acquisita. Alla luce di questo dato, nel di una forma indotta da anticorpi anti-eritropoietina venne sospesa la sua somministrazione e dosato il livello sierico a distanza di una settimana che risultò superiore alla norma (195mU/mL con v.n. 3.7-29.5 mU/mL). Contemporaneamente fu avviata la ricerca del parvovirus B19 a livello sierico e nel midollo che risultò positiva: 50 753 copie a livello periferico e 4.2x10 copie/mL nel sangue midollare. Fu posta quindi diagnosi di PRCA indotta da infezione da parvovirus B19. Si aumentò quindi la posologia del prednisone a 20 mg/die e si iniziò terapia con Immunoglobuline endovena (IgVena 0.4g/kg/die) per 5 giorni consecutivi. Al momento della dimissione, 24 dicembre, i valori dell’Hb erano stabili a 9.5 g/dL e i reticolociti 0.4%. Si proseguì la terapia immunosoppressiva con prednisone 20 mg/die e tacrolimus 4 mg/die. Ai controlli ambulatoriali del 28 dicembre il valore dell’emoglobina era di 11.2 g/dL con una conta reticolocitaria del 12.4%. Il 23 febbraio 2011 i valori dell’emoglobina erano di 13.2 g/dL e i reticolociti stabili a 1.2%. Tale quadro persiste a distanza di 4 mesi con valori di creatinina compresi fra 0.9-1 mg/dL. Terapia attuale: tacrolimus (livelli 6 ng/mL), prednisone 5 mg."
}