{
  "authors": [
    {
      "author": "Borgia M"
    },
    {
      "author": "Ciaramella F"
    },
    {
      "author": "Maffettone A"
    },
    {
      "author": "Ascione A"
    },
    {
      "author": "Ussano L"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT100529",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un uomo di 74 anni venne ricoverato d’urgenza in ospedale per STEMI anteriore. In anamnesi venne riscontrata una storia di ipertensione arteriosa, nonché la presenza di epatite HCV ab positiva, una precedente colecistectomia per colelitiasi ed un episodio di broncopolmonite occorso due anni prima. Il paziente fu sottoposto a coronarografia, che rivelò una stenosi critica prossimale dell’IVA, per cui venne eseguita una PTCA primaria con impianto di DES. Il decorso post-procedura si complicò rapidamente per la comparsa d’insufficienza renale acuta, inizialmente attribuita ad una nefropatia da contrasto, per cui venne somministrato il protocollo standard di trattamento reidratante. Il quadro clinico peggiorò ulteriormente, per l’improvvisa comparsa di disturbi comportamentali associati a stato confusionale, tuttavia la TAC cerebrale, immediatamente eseguita, non pose in evidenza alcun danno cerebrale acuto, ischemico o emorragico. L’improvvisa presenza di ARDS, secondaria a polmonite interstiziale, documentata attraverso una HRTC del torace, rese necessario il trasferimento del paziente in UTI, dove fu assistito con ventilo terapia invasiva. Qui giunto, il decorso si complicò nuovamente per l’insorgenza di scompenso cardiaco (F.E. 35%) associato a fibrillazione atriale parossistica persistente, che richiese il trattamento con antiaritmici e l’integrazione di EBPM e warfarin. In seguito alla successiva comparsa di sanguinamenti minori dal cavo orale, venne collegialmente deciso la temporanea sospensione della doppia antiaggregazione. Sulla scorta degli indici infiammatori ematici molto elevati e per il progressivo peggioramento della condizioni cliniche generali dovute alla presenza oramai conclamata di una MOF, si iniziò terapia con boli di metilprednisolone (40 mg/die). Il quadro clinico globale, nonché la funzione multi organo migliorò notevolmente, consentendo il trasferimento del paziente presso il Dipartimento di Medicina Interna. Giorni dopo, il paziente mostrò ulcere viola cutanee agli arti inferiori, con la rilevazione simultanea di Crioglobuline, pertanto venne sottoposto a sedute di plasmaferesi, con conseguente graduale miglioramento dei sintomi, degli esami ematici, della funzione renale e cardiaca (F.E. 50%). Circa due settimane dopo la sua dimissione, il paziente, in pieno benessere presentò dolore addominale acuto, non responsivo al trattamento con da FANS o ad oppiacei, per cui si dispose l’ospedalizzazione d’urgenza. Al ricovero condizioni cliniche rapidamente divennero critiche per la presenza di pancreatite fulminante. La scansione Echo mostrò, tra le altre cose, una trombosi cavale, nonostante la doppia terapia antiaggregante e l’uso contemporaneo di warfarin. Il decorso clinico fu catastrofico e il paziente esitò entro 24 ore dall’ammissione. Questo caso dimostra: 1) La complessità e la “serietà” di una malattia, che, anche se rara, può avere una più alta prevalenza di quanto abitualmente stimato (tre casi nella stessa famiglia); 2) le caratteristiche specifiche dell’etiopatogenesi del processo trombotico in questi pazienti; 3) la mancanza di linee guida diagnostiche e terapeutiche adeguate per questa condizione multiforme che può portare a grave disabilità o morte."
}