{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT102066",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_21.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "uomo - anni 72\n\nAnamnesi Patologica Remota\nNulla di rilevante da segnalare\n\nAnamnesi Patologica Prossima\nIl paziente, tendenzialmente da sempre piuttosto obeso, nota da qualche tempo un progressivo aumento di volume dell’addome. Nel contempo si manifestano alcuni disturbi: stitichezza, dischezia - disuria, pollachiuria - algie lombo-sacrali irradiate agli arti inferiori spesso con parestesie: iposensibilità, formicolii. Da sette giorni circa tali disturbi si sono accentuati. Nelle ultime ventiquattrore l’addome è ulteriormente aumentato di volume con dolore diffuso, alvo chiuso, ritenzione urinaria, nausea e vomito. Il paziente pertanto è ricoverato con procedura d' urgenza e giunge così alla nostra osservazione in Clinica Chirurgica.\n\nEsame obiettivo\nSoggetto in evidente stato di sofferenza. Nausea e vomito biliare.\nL’addome si presenta espanso, scarsamente trattabile per tensione della parete.\nDolorabilità spiccata su tutto l’ambito. Alla percussione timpanismo diffuso.\nAll’auscultazione non si rileva peristalsi.\nAll’esplorazione rettale alvo vuoto.\nSi pone un sondino naso-gastrico, che evacua notevole quantità di liquido scuro a tonalità biliare.\nCateterismo vescicale: grande quantità di urina, che conferma l’alto grado di ritenzione urinaria.\nLivelli idroaerei diffusi a un esame Rx a vuoto dell’addome.\nGli esami emato-chimici non risultano particolarmente alterati.\n\nCon diagnosi di ileo meccanico - occlusione intestinale - si procede ad intervento chirurgico d’urgenza.\n\nDescrizione dell’intervento in urgenza\nLaparotomia mediana xifo-pubica. Si reperta voluminosissima\nmassa di 30 cm circa di diametro massimo, localizzata nello spazio retroperitoneale di destra che sposta tutta l’ansa ileo-colica a sinistra, il rene in alto, in posizione retro-epatica e medialmente verso sinistra contro la vena cava e l’aorta.\nApertura dello spazio retroperitoneale. Si riescono a seguire alcuni clivaggi che permettono la lussazione parziale della massa. La massa è completamente capsulata e può essere asportata rispettando così le garanzie oncologiche. Non sono evidenti altre alterazioni nel cavo addominale.\nControllo dell’emostasi. Verifica dell’integrità dell’uretere e delle strutture già compresse e spostate dalla massa. Posizionamento dell’ansa ileo-colica nella sua sede normale.\nDrenaggio tubulare in aspirazione dello spazio retroperitoneale. Sutura della riflessione peritoneale e sutura della parete.\n\nMateriale asportato: la massa, del peso di 2,2 Kg, ha aspetto giallastro; al taglio presenta un’area liquida (liquido brunastro) e zolle di consistenza diversa di aspetto in parte simil-lipomatoso in parte cerebroide in alcuni punti con l’aspetto classico del sarcoma (colorito biancastro).\n\nEsame anatomo-istologico del pezzo asportato\nMateriale inviato: massa retroperitoneale\nMacroscopia: massa di trenta cm circa di diametro massimo apparentemente capsulata, al taglio di consistenza molle-elastica, di colore grigio-giallastro, con aree gelatinose ed emorragiche e con ampia area di degenerazione del diametro massimo di cm 11.\nMicroscopia: l’esame istologico del materiale inviato dimostra trattarsi di liposarcoma in parte con aree ben differenziate di tipo mixoide, in gran parte con aree di densa fibrosi con pleiomorfismo cellulare ricco di cellule giganti plurinucleate, talora bizzarre e con aspetti tipo fibroistiocitoma maligno. Rare mitosi. La neoplasia è ben capsulata con infiltrati flogistici cronici con aggregati. Il “peduncolo” è costituito da tessuto fibroadiposo maturo con infiltrati flogistici cronici.\n\nDiagnosi: Liposarcoma pleiomorfo retroperitoneale.\n\nDecorso postoperatorio\nRegolare con rapida ripresa del Paziente, che viene dimesso in decima giornata con prescrizione di rientro in Clinica per i dovuti controlli. Il Paziente è affidato agli Specialisti Oncologi."
}