{
  "authors": [
    {
      "author": "N. TOVAGLIERI"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT101187",
  "url": "https://www.mdpi.com/2036-7503/4/12/4585/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "A, maschio, primogenito nato a termine da parto eutocico dopo gravidanza normodecorsa. Periodo neonatale fisiologico. Benessere nel primo anno di vita. Crescita staturo-ponderale e sviluppo psicomotorio nella norma. Il padre presentò eritroblastopenia diagnosticata a due mesi di vita trattata con eritropoietina, immunosoppressori ed immunoglobuline, remissione all' anno di vita e recidiva a 13 anni. Successivo benessere. Dopo episodio febbrile a circa un anno eseguito esame emocromocitometrico con riscontro di anemia macrocitica con inadeguata risposta reticolocitaria, confermata al successivo controllo (GR 2.270.000/mmc; Hb 7.9—>6.8 g/dL; MCV 85-92 fl; ret 0.37%) con normalità delle restanti linee midollari (GB 6210/mmc; N 1300/mmc PLT 411000/mmc). Giungeva quindi alla nostra attenzione per inquadramento diagnostico. L’obiettività generale risultava nei limiti, salvo soffio sistolico 2/6 mesocardico e modesto epicanto. Bilancio marziale, dosaggio di vitamina B12, bilirubina totale e frazionata, aptoglobina, LDH e test di Coombs, sierologie per Parvovirus B19, EBV, CMV, HHV6, HIV e DEB test, tutti nella norma, consentivano di escludere stato carenziale, anemia da causa emolitica (comunque poco probabile vista la reticolocitopenia) cause infettive ed anemia di Fanconi. Nella norma l’immunofenotipizzazione su sangue periferico. Il dosaggio di eritropoietina, aumentato, avvalorava l’ipotesi di anemia iporigenerativa. Per indagare funzionalità midollare ha eseguito BOM che mostrava linea eritropoietica marcatamente iporappresentata, con riduzione dei precursori a tutti i livelli maturativi. Linea granulopoietica osservabile a tutti gli stadi. Non alterazioni dei megacariociti. La valutazione dei progenitori emopoietici eritroidi da sangue midollare mostrava attività clonogenica severamente ridotta nella semina standard e non corretta dall’aggiunta di stem cell factor (laboratorio di Biologia Cellulare, Ospedale Infantile Regina Margherita, Torino). Gli esami eseguiti mostravano anemia con elevato MCV e bassa conta reticolocitaria, all' aspirato midollare si documentava ipoplasia eritroide isolata. Tali dati risultavano compatibili con anemia da scarsa produzione midollare: abbiamo preso in considerazione l’anemia di Diamond-Blackfan e la eritroblastopenia transitoria. Ad un approfondimento dell’anamnesi familiare emergevano cugino di secondo grado con anemia trasfusione dipendente sin dalla prima infanzia, prozio paterno con anemia trasfusione dipendente insorta a 50 anni di vita e cugino di terzo grado del padre sottoposto a TMO per grave anemia. Abbiamo eseguito elettroforesi dell’emoglobina, che mostrava incremento dell'Hb F (Hb F 12.5%, A 2 2%) e dosaggio di eADA, che risultava marcatamente aumentato. Gli elevati valori di Hb F, eritropoietina ed eADA, unitamente alle caratteristiche della BOM, delle colture dei progenitori emopoietici eritroidi e la storia familiare hanno orientato per quadro di anemia di Blackfan Diamond. L’analisi del gene RPS19 non ha documentato variazioni nella sequenza dei sei esoni di tale gene: tale mutazione risulta presente solo nel 25% degli affetti. In relazione alla frequente associazione con malformazioni associate a tale sindrome ha eseguito ecocardiogramma ed eco addome, risultate nella norma. A. è stato successivamente monitorato dal punto di vista clinico e ematologico: eseguita una emotrasfusione di GRC per marcata anemia (Hb 5.9 g/dL) associata astenia. Sino ad oggi (A. ha attualmente 30 mesi) i valori di emoglobina si sono mantenuti nei limiti della norma e non è stata pertanto effettuata ulteriore terapia."
}