{
  "authors": [
    {
      "author": "G. Pellino"
    }
  ],
  "doi": "",
  "publication_date": "2011-MM-DD",
  "id": "IT101185",
  "url": "https://www.mdpi.com/2036-7503/3/13/3929/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Silvia, 11 anni, per un episodio di dolore addominale acuto si recava in pronto soccorso. L’eco-addome rilevava una voluminosa formazione (6,5x4,5x5,0cm) a contorni policiclici, disomogenea, occupante lo spazio retrocavale-paraortico, la loggia surrenalica dx, con secondaria compressione della vena cava inferiore e della vena renale dx, l’arteria renale ne era indissociabile. L' esame bioptico evidenziava tessuto fiboelastico-miofiroblastico. All’immunoistochimica: cellule positive per Vimentina, Actina e CD34; negative per Desmina, ALK-1, S-100, EMA, CK, CD117, bcl-2 e CD99. L’Angio-Tc Addome mostrava significativa vascolarizzazione della massa da parte della pancreaticoduodenale. Veniva dimessa con diagnosi di neurofibroma plessiforme ed inviata alla nostra attenzione. Per la presenza di macchie caffè-latte, freckling ascellare, macrocefalia relativa si confermava la diagnosi di NF1 come forma de novo complicata da neurofibroma paravertebrale da D11-L1. Il consulente neurochirurgo reputava inopportuna al momento un’exeresi chirurgica, da riservare ad eventuale sindrome midollare secondaria a compressione. Nell’anno successivo il follow-up radiologico (ecografia e RM) mostrava stabilità della massa, la PA era sempre nella norma; Silvia presentava solo DAR sensibili al paracetamolo. Nell’ottobre 2008 la massa risultava lievemente aumentata di volume (7,0x5,9x4,9cm). Ad ottobre 2009 tornava al controllo programmato riferendo, nel mese precedente, un episodio dolore acuto in sede sottoscapolare dx, irradiatosi all’addome, accompagnato da vomito, ipertermia, flushing al volto, sudorazione, tachipnea e tachicardia e valori di PA di 180/110 mmHg. Il dosaggio del VMA e HVA urinario era nella norma. Suggerivamo di ripeterlo in occasione di una nuova crisi. Purtroppo perdevamo la paziente al follow up nell’anno successivo. In occasione di un’ulteriore crisi dolorosa nell’ottobre 2010 si ricoverava. All’ingresso appariva agitata e sofferente; le mucose erano rosee; la cute pallida, fredda e sudata. Addome piano, dolente alla palpazione superficiale in fossa iliaca dx, Bloomberg e Murphy negativi, logge renali libere e punti ureterali sup. e medi non dolenti. Si riscontravano tachicardia e urgenza ipertensiva (156/126mmHg). Si somministrava Labetalolo fl ev fino al raggiungimento di valori pressori ottimali proseguito per os in associazione ad Enalapril anche dopo la dimissione. Dagli esami ematochimici emergeva alterazione degli indici infiammatori (↑), calcemia (↑), PTH (↑); patologici anche i dosaggi su urine delle 24h di VMA 75.5 mg/l (1–6.2 mg/24h), HVA 11.29 mg/l (1- 6.2 mg/l), 5-HIAA 4.7 mg/l (1 – 8.2 mg/l). L’aumento di PTH e Calcemia induceva il sospetto di MEN2B, per cui Silvia ha praticato ecografia tiroide e paratiroidi e ripeteva dosaggio della calcitonina e PTH, risultati nella norma. La scintigrafia I-123 MIBG, positiva per elevato metabolismo adrenergico della massa, confermava il nostro sospetto di feocromocitoma/paraganglioma sviluppatosi nel contesto di un neurofibroma paravertebrale. Abbiamo consultato diverse unità di chirurgia con esperienza in pazienti con NF1. Non è stato possibile effettuare l’exeresi del paraganglioma per impossibilità di reperire un team in grado di far fronte contemporaneamente alle possibili complicanze dovute all’interessamento di strutture vascolari, parenchimatosi e nervose. Silvia al momento assume la seguente terapia: - Atenololo cpr (150mg/die), - Enalapril cpr (15mg/die), - Phenoxibenzamine 10 mg (1 cprx2/die) con un ottimo controllo pressorio in assenza di nuove crisi."
}