{
  "authors": [
    {
      "author": "Ornella De Pità"
    },
    {
      "author": "Francesca Lupi"
    },
    {
      "author": "Giuseppe Cianchini"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100334",
  "url": "https://journals.seedmedicalpublishers.com/index.php/cmi/article/view/898/1054",
  "source": "Clinical Management Issues",
  "source_url": "https://www.seedmedicalpublishers.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Descriviamo il caso di un uomo di 50 anni giunto alla nostra osservazione nel mese di ottobre del 2010 poiché affetto da una forma grave di psoriasi associata da circa un anno a dolori articolari soprattutto a livello delle ginocchia. In passato aveva effettuato solo terapie topiche con corticosteroidi e derivati della vitamina D con discreto beneficio, ma negli ultimi mesi riferiva un notevole peggioramento, pertanto la terapia locale era del tutto inefficace. All’anamnesi risultava una familiarità per psoriasi (padre). Inoltre il paziente era affetto da ipertensione arteriosa da circa 10 anni trattata con ACE-inibitori, dislipidemia e obesità grave (138 kg). All’esame obiettivo si osservavano numerose chiazze eritemato-squamose agli arti superiori e inferiori, alcune confluenti in placche che coprivano pressoché tutto il tronco, con un punteggio PASI (Psoriasis Area Severity Index) di 40,3. Il PASI è un indice dermatologico introdotto alla fine degli anni Settanta per monitorare l’efficacia dei trattamenti utilizzati per la cura della psoriasi. La valutazione di alcuni parametri inerenti estensione, desquamazione, eritema, ispessimento e gravità delle manifestazioni psoriasiche fornisce un punteggio, variabile da 0 (assenza di psoriasi) a 72 (valore massimo, psoriasi grave). Sulla base della sintomatologia clinica e articolare abbiamo deciso di eseguire una serie di indagini ematochimiche-strumentali per intraprendere una terapia sistemica mirata. Gli esami ematici mettevano in evidenza un aumento del colesterolo e dei trigliceridi; anche la VES e la PCR risultavano lievemente aumentate, mentre l’assetto epatico era nella norma. L’ecografia articolare delle ginocchia mostrava un lieve versamento, mentre l’ecografia epatica metteva in luce una steatosi. In considerazione dei risultati delle indagini svolte decidemmo di iniziare una terapia sistemica con metotrexato 10 mg/settimana associato a folina 5 mg/settimana. Dopo 4 mesi il paziente tornava presso i nostri ambulatori per sottoporsi a un controllo clinico e agli esami ematochimici e lamentando una stazionarietà delle manifestazioni cutanee associate a prurito e disagio psichico notevoli. Il PASI era pressoché invariato, con un valore di 37,8. Dopo aver effettuato ulteriori indagini (quantiferon: negativo; Rx torace: nella norma; ANA: ne-gativi), ritenemmo opportuno associare un farmaco biologico (infliximab 100 mg 5 fiale secondo lo schema terapeutico). Dopo 6 mesi le manifestazioni cliniche erano migliorate con persistenza di alcune chiazze a livello del dorso, dei gomiti e delle ginocchia e una significativa riduzione del PASI a 12,7. Nel mese di novembre del 2011, in seguito a una visita gastroenterologica il paziente decideva di sottoporsi a un intervento di bypass gastrico per ridurre il peso. A 8 mesi dall’intervento il paziente è andato incontro a una riduzione in peso di 52 kg e ha sospeso la terapia con infliximab, mantenendo solo quella con metotrexato 10 mg/settimana (trattamento che assume tuttora), con risoluzione del quadro clinico e assenza di dolore articolare."
}