{
  "authors": [],
  "doi": "",
  "id": "IT100992",
  "publication_date": "2013-05-DD",
  "url": "https://www.itjem.org/2013/05/30/ematoma-spinale-epidurale-spontaneo-una-sfida-diagnostica/",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente maschio caucasico, di anni 52, chiama il 118 per dolore cervico-dorsale molto intenso. La centrale operativa invia a domicilio un'automedica spoke, con equipaggio costituito da medico e infermiere. Il paziente riferisce un dolore cervico-dorsale mediano insorto da 3 ore, molto intenso e ingravescente. Paziente con dislipidemia e ipertensione arteriosa, in trattamento con statina e sartano; non assume terapia anticoagulante, né antiaggregante. Familiarità per patologie cardiovascolari: cardiopatia ischemica e aortica, con decessi nella quinta e sesta decade. Non fuma, ha sempre goduto di buone condizioni di salute, a parte occasionali episodi di cervicalgia e artralgie. All'esame clinico il paziente è sofferente, ma vigile e collaborante. Orientato nel tempo e nello spazio. Presenta una posizione obbligata degli arti superiori, che si presentano estesi: il tentativo di riportare gli arti superiori a fianco del tronco provoca un peggioramento della sintomatologia dolorosa cervico-dorsale. Riferisce parestesie e iniziale perdita di forza agli arti superiore e inferiore di sinistra. Non sono presenti altri sintomi neurologici. I polsi arteriosi centrali e periferici sono normosfigmici. Pressione arteriosa 140/90 mm/Hg, frequenza cardiaca 60 bpm, saturazione d'ossigeno al pulsiossimetro 100%. Obbiettività cardiovascolare nella norma. Nel sospetto di una patologia importante, viene trasportato in ambulanza, con accompagnamento di medico e infermiere al Pronto Soccorso Hub. In Pronto Soccorso, per dolore cervico-dorsale molto intenso e parestesie agli arti inferiori di sinistra, viene attribuito al caso un codice giallo. Alla visita del medico di guardia si riscontra dolore cervico-dorsale mediano, deficit di forza agli arti superiore e inferiore di sinistra. Conferma l'anamnesi familiare e farmacologica riferita in precedenza sul territorio. Riferisce inoltre che il giorno precedente ha sollevato un peso. I parametri vitali sono nei limiti: saturazione d'ossigeno al pulsiossimetro 98%, pressione arteriosa 145/90 mmHg, identica ai due arti superiori. Apiretico. L'obbiettività cardiaca e toracica è negativa. Polsi periferici normosfigmici. É orientato nel tempo e nello spazio. Non presenta segni di meningismo. Gli esami di laboratorio, comprensivi di emocromo, coagulazione, glicemia, funzione epatica e funzione renale sono nella norma. La sintomatologia non recede dopo terapia con ketoprofene. Alla rivalutazione clinica il paziente riferisce impaccio alla deambulazione, per ipostenia all'arto inferiore sinistro. Il paziente viene quindi sottoposto a visita specialistica neurologica. Lo specialista rileva: non deficit dei nervi cranici, in Barrè pronazione a sinistra, deficit di forza 4/5 all'arto superiore sinistro, marcia falciante all'arto inferiore sinistro, nulla da segnalare a destra. Si sospetta dunque una mielopatia cervicale, il neurologo pone indicazione a risonanza magnetica cervicale urgente, che rivela ematoma epidurale acuto posteriore e posterolaterale a sinistra, con estensione da C3 a D1, che impronta il midollo soprattutto nel tratto C4-C6. Il paziente viene quindi prontamente ricoverato in ambito neurochirurgico e sottoposto a intervento di decompressione e rimozione dell'ematoma. Il trattamento chirurgico è stato intrapreso entro 12 ore dall'inizio della sintomatologia. Il giorno successivo viene eseguito l'esame di risonanza magnetica post-operatorio, che rileva una corretta decompressione. Dopo l'intervento, il paziente ha avuto un ottimo recupero funzionale. Nel follow-up a 3 mesi, il paziente ha recuperato completamente la funzione motoria: si rileva anche che ha ripreso l'attività lavorativa e svolge attività sportiva."
}