{
  "authors": [
    {
      "author": "R. Baiardini"
    },
    {
      "author": "M. Bamberga"
    },
    {
      "author": "F. Rivolta"
    },
    {
      "author": "L. Pavan"
    },
    {
      "author": "A. Grechi"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100428",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un uomo di 39 anni giungeva al Pronto Soccorso per ipostenia dx e afasia dal risveglio mattutino. Noti ipertensione arteriosa, un TIA emisferico cerebrale destro di due anni prima in terapia con ASA 100 mg/die. L’angioRMN dei vasi intracranici rivelava due lesioni ischemiche in fase acuta nella regione frontotemporale sinistra, un piccolo ictus di vecchia data a carico del peduncolo cerebellare ed un quadro di encefalopatia multiinfartuale. Iniziava trattamento con Clopidrogel 75 mg al giorno in sostituzione dell’Aspirina. Venivano eseguiti un ecocardiogramma trans esofageo e uno screening trombofilico e autoanticorpale, senza riscontrare nulla di rilevante. Vista la presenza di obesità (BMI: 31), di eccessiva sonnolenza diurna (Epworth Sleepness Scale: 14), di russamento persistente e di frequenti risvegli durante il sonno, veniva eseguito un Monitoraggio Cardiorespiratorio notturno completo di EEG che rivelava un AHI di 38,4 caratterizzato da una marcata prevalenza di apnee ostruttive e miste, una SaO2% media del 90%, SaO2%<90% per il 56% del tempo di registrazione, con picchi di desaturazione di O2 del 75% (SaO2% minima). La durata massima delle apnee era stata di 88 secondi ed alcune di esse erano seguite da episodi di FA, prevalentemente nelle ultime ore della notte confermate da un Holter cardiaco Il pz iniziava TAO e CPAP, con risoluzione del disturbo respiratorio del sonno e scomparsa degli episodi di FA confermato da un Monitoraggio Cardiorespiratorio di 4 mesi dopo (AHI di 2 e normalizzazione della SatO2); non ulteriori eventi di ischemia cerebrale."
}