{
  "authors": [
    {
      "author": "C. Tiburtini"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT101162",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2012.s1.rel/3585/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L’ultimo caso clinico sul quale porre l’attenzione riguarda una ragazza, Giorgia, nata nel 1991, proveniente dalla Puglia. Giorgia è arrivata a Firenze con i genitori e la sorella, maggiore, nel Dicembre del 2008. Le è stato diagnosticato un Sarcoma di Ewing. È stata sottoposta a terapie secondo il protocollo ISG/SSGI III 1999. Giorgia è una ragazza splendida che affronta la malattia con determinazione; porta a termine i cicli di chemioterapia, supera l’intervento chirurgico e da ultimo viene sottoposta a radioterapia. Affronta la prima rivalutazione e da Gennaio 2010 a Giugno 2010 la ragazza è fuori terapia. Proprio nel mese di Giugno, compaiono metastasi vertebrali D4-D5 che determinano paraplegia; Giorgia a questo punto viene sottoposta ad un intervento di Laminectomia segmentale, Exeresi della neoplasia e stabilizzazione; in seguito affronta delle sedute di radioterapia ed un successivo intervento di stabilizzazione vertebrale. In questa fase i genitori decidono di non comunicare tutto alla ragazza, in alcuni casi preferiscono tacere. Nel Luglio 2010 Giorgia viene ricoverata in reparto per shock settico, diarrea e setticemia stafilococcica; appare provata così come tutta la sua famiglia. Le viene offerto tutto il supporto possibile sia dal punto di vista della sintomatologia dolorosa, viene attivata la Terapia del Dolore, sia dal punto di vista psicologico anche se spesso Giorgia rifiuta questo ultimo. Durante questo ricovero si stabilizza la sintomatologia di Giorgia; viene seguita nel nostro reparto pediatrico in quanto la patologia di base lo permette ma trattandosi di un giovane adulto si deve provvedere ad attivare un’assistenza domiciliare e l’Equipe della Terapia del Dolore del territorio. Al momento della dimissione, Giorgia non è al corrente della sua condizione di non guaribilità così come voluto, fortemente, dalla sua famiglia. Questa decisione viene assolutamente rispettata da tutto il personale del reparto. Giorgia dall’Ospedale viene trasferita in una struttura della Caritas convenzionata con l’Ospedale ed all’aggravarsi della sintomatologia viene portata nell’Hospice della ASL 10, la famiglia in questo periodo ha mantenuto stretti contatti con il personale del nostro reparto. In questa struttura Giorgia è deceduta nell’Agosto del 2010."
}