{
  "authors": [
    {
      "author": "Lera R; Calcaterra V.; Secco A; Cattaneo L.; De Benedetti D; Serraino P; Pesce F."
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102052",
  "url": "https://www.pagepress.org/journals/index.php/wpph/article/download/6765/6262",
  "source": "Working Paper of Public Health",
  "source_url": "https://www.pagepress.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "journal",
  "text": "I.B., bambina di 6 anni e 7 mesi, ricoverata per poliuria e polidipsia da 20 giorni. Anamnesi familiare, fisiologica e patologica remota silenti. All’esame obiettivo condizioni generali scadenti, cute e mucose disidratate, soffio sistolico 2/6, addome trattabile. Peso kg 16.7. Ipotesi diagnostiche Esordio di diabete tipo 1 in chetoacidosi (DKA) Indagini di I livello All’ingresso: pH 7.28, pCO2 18.7mmHg, HCO3- 10mmol/L, glicemia 439mg/dl, urea 84mg/dl, uricemia 11.7mg/dl, creatinina 2.39mg/dl, Cl 73mEq/l, Na 102mEq/l, K 3.0mEq/l, AST 448 U/l, ALT 318 U/l, Colesterolo 1003mg/dl, trigliceridi 2630mg/dl. HbA1c 15.7%. Esame urine: chetoni++++, glucosio++++. Dopo idratazione ed insulinizzazione ev: pH 7.36, pCO2 25.8mmHg, HCO3- 14.3mmol/l, glicemia 254mg/dl, urea non determinabile, creatinina 4.01mg/dl, Cl 87mEq/l, Na 111mEq/l, K 3.0mEq/l, AST 172 U/l, ALT 109 U/l, amilasi 27 U/l, lipasi 47 U7l, colesterolo 1403mg/dl, trigliceridi 11871mg/dl. Indagini di II livello IA2, GAD, anti-insulina, ICA, APCA, ANCA, LKM, ENA negativi. ANA positivo 1:640. Peptide C 0.21ng/ml, EMA e tTG IgA debolmente positivi (negativi ai successivi controlli), HLA DR3, DR4, DQ2, DQ8 assenti. Funzionalità tiroidea, dosaggio immunoglobuline, fundus oculi, ecografia addome, ecocolordoppler TSA, valutazione assetto lipidico dei genitori nella norma. Diagnosi ed eventuale terapia Diagnosi: Grave scompenso metabolico con dislipidemia severa in corso di DKA. DKA: soluzione fisiologica ev 10 ml/kg/h per 2 ore poi soluzione glucosata 10% 4 ml/kg/h + insulina ultrarapida 0.1 UI/kg/h. Iperlipidemia: dato il peggioramento nonostante la terapia reidratante ed insulinica è stata effettuata plasmaferesi con rapida discesa dei trigliceridi (<2000 mg/dl) e normalizzazione della funzionalità epatorenale. A domicilio: insulina sottocute (glargine + lyspro) con progressivo miglioramento del controllo metabolico (HbA1c 6.9%) e normalizzazione dell’assetto lipidico."
}