{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2007-MM-DD",
  "id": "IT102055",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_11.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Donna - aa. 72\n\nAnamnesi Patologica Remota\nDa alcuni anni dispepsia, pirosi epigastrica e retrosternale, reflussi gastro-esofagei, epigastralgie. A seguito di tali disturbi furono eseguiti esami clinici che diagnosticarono calcolosi della colecisti, voluminosa ernia transjatale da scivolamento, esofagite da reflusso. Fu pertanto sottoposta a colecistectomia, correzione dell’ernia transjatale, fundusplicatio secondo NissenRossetti. Tale intervento fu da noi eseguito per via laparotomica cinque anni circa prima dell’attuale osservazione.\n\nAnamnesi Patologica Prossima\nCirca cinque anni dopo l’intervento sopra riferito la P. cominciò ad accusare disfagia. Per tale disturbo viene alla nostra osservazione.\n\nEsame obiettivo\nPaziente in buone condizioni generali senza alcun reperto patologico. Addome: cicatrice post-laparotomica xifo-ombelicale. Parete addominale continente.\n\nEsami diagnostici\nEsami ematochimici senza caratteristiche patologiche.\nL' esame radiologico dimostra aspetti discinetici e moderata ectasia dell’esofago. In corrispondenza del terzo inferiore neoformazione stenosante il lume.\n\nL’esofagoscopia conferma substenosi esofagea del terzo inferiore da compressione estrinseca senza rilievi patologici a carico della mucosa.\n\nLa Tomografia Computerizzata (TC) conferma la presenza di massa paraesofagea di 5-6 cm di diametro, ma non risulta contributiva circa la natura della lesione ( fig. 3 - 4).\n\nLa Risonanza Magnetica (RM) sembra rivelare struttura disomogenea della neoformazione, presumibilmente di natura cistica.\n\nLa diagnosi che ci è possibile formulare sui dati su riferiti non può essere altro che quella di neoformazione espansiva paraesofagea del mediastino posteriore. Se ne decide l’asportazione per via video-toracoscopica.\n\nIntervento chirurgico\nPaziente in decubito laterale sinistro. Si posizionano 4 trocars di cui 3 sull'ascellare posteriore al V, VI, VII spazio ed uno sull'ascellare media al VI spazio. Aperta la pleura mediastinica, si reperta in corrispondenza del 1/3 inferiore dell'esofago formazione sferica di circa 5 cm di diametro che protrude discontinuando la parete muscolare dell'esofago. L'esofagoscopia, eseguita in contemporanea, conferma la corrispondenza tra massa video- ed endoscopica: quest’ultima, ben rivestita da mucosa di aspetto normale, esercita compressione sul lume esofageo, stenosandolo. La massa è facilmente comprimibile, rafforzando così l'ipotesi cistica su di essa (vedi RM). La transilluminazione e l'insufflazione data dall'endoscopio ne confermano l'estraneità rispetto al lume esofageo e la sua sede estrinseca. La neoformazione si lascia scollare per via smussa dal piano mucoso, sul quale si mantengono tuttavia fibre della muscolatura circolare. Se ne continua l'isolamento e ad un certo punto la massa si rompe, lasciando fuoriuscire liquido bianco, cremoso, filante e molto denso. Si conferma così la natura cistica della formazione e, per le caratteristiche del contenuto, il reperto RM di disomogeneità della massa. Asportazione della cisti. Controllo pneumatico dell'integrità della parete esofagea. Toilette del cavo toracico, drenaggio tubulare, controllo visivo dell'espansione polmonare e sutura degli accessi.\n\nAnatomia Patologica\nMacroscopia - La formazione è costituita quasi esclusivamente da tessuto fibromuscolare rossastro, di cm 5 circa di diametro massimo, di consistenza molle con sparse petecchie emorragiche e con area cavitata centrale del diametro massimo di cm 1,5.\n\nMicroscopia - L'esame istologico del materiale predetto dimostra trattarsi di tessuto fibromuscolare di pertinenza della parete esofagea, pressoché totalmente privo di rivestimento epiteliale, nel contesto del quale si osservano sparse ghiandole mucosecernenti e cavitazione cistica tappezzata prevalentemente da epitelio cilindrico cigliato e, raramente, da epitelio cubico monostratificato. Per le caratteristiche morfologiche complessive il quadro sembra più probabilmente riferibile a cisti esofagea da ritenzione. Diagnosi: cisti esofagea\n\nIl decorso post-operatorio è regolare. Il controllo radiologico post-operatorio dimostra normalità di funzione e morfologia dell’esofago. La Paziente è dimessa dopo pochi giorni.\n\nFollow-up e outcome senza particolarità degne di rilievo."
}