{
  "authors": [
    {
      "author": "Cinone F"
    },
    {
      "author": "Albano G"
    },
    {
      "author": "Massa D"
    },
    {
      "author": "Scala F"
    },
    {
      "author": "Serretiello C"
    },
    {
      "author": "De Lucia F"
    },
    {
      "author": "Kola N"
    },
    {
      "author": "Helzel V"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100898",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di anni 55 giunge in PS, trasferita in elisoccorso dal P.O. di Capri, per dispnea ingravescente. In anamnesi recente episodio influenzale e procedura odontoiatrica circa 15 giorni prima. Parametri clinici all’ingresso in PS, PA: 100/60mmHg, FC: 100 bpm, PAO2/FiO2: 80 in mdv 60%. Esame obiettivo: toni cardiaci coperti da rumori respiratori, MV diffusamente ridotto con sibili e gemiti diffusi, non edemi, non turgore giugulare. ECG: tachicardia sinusale. Esami ematochimici: modesto incremento degli indici di flogosi e lieve rialzo dei globuli bianchi con emocolture negative in corso di antibioticoterapia. TC torace: multiple aree di addensamento confluenti, di non univoca interpretazione, in entrambi gli ambiti polmonari in sede ubiquitaria. POCUS: Ventricolo sinistro di normale geometria e conservata funzione sistolica globale. Atrio sinistro dilatato. Insufficienza mitralica severa con presenza di jet eccentrico diretto posteriormente. Prolasso del lembo mitralico posteriore in sistole con presenza di massa adesa. Ventricolo destro con conservata geometria e funzione longitudinale. Vena cava inferiore dilatata e ipocollassante con gli atti del respiro. PAPs aumentata. Minima falda di versamento pericardico. Linee B diffuse a tutti i campi polmonari. Piccola falda di versamento pleurico basale bilateralmente. La paziente veniva trasferita in reparto di Medicina d’Urgenza e sottoposta a ventilazione non invasiva con C-PAP con PEEP 12.6 cm H2O, FIO2 60%. Veniva somministrata terapia diuretica ed antibioticoterapia empirica a largo spettro. Dopo stabilizzazione clinica, la paziente veniva trasferita presso il reparto di Cardiochirurgia per intervento chirurgico di sostituzione valvolare."
}