{
  "authors": [
    {
      "author": "Zangani P"
    },
    {
      "author": "Ranaldo G"
    },
    {
      "author": "Pellegrino C"
    },
    {
      "author": "Di Resta M"
    },
    {
      "author": "Di Santo F"
    },
    {
      "author": "Di Santo G"
    }
  ],
  "doi": "",
  "publication_date": "2019-MM-DD",
  "id": "IT100829",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2019.s1/1163/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Un giovane detenuto extracomunitario venne sottoposto ad una serie continua di consulenze specialistiche psichiatriche con indicazione a terapie con farmaci neurolettici, antipsicotici, sedativi e con la preoccupazione di prevenire atteggiamenti autolesionistici. Tuttavia, lo stesso non fu sottoposto, come da prassi consolidata, ad alcun rilievo clinico internistico atto a valutare il suo stato di salute organico. Il primo approccio internistico è rilevabile solo dopo 18 giorni dall’ingresso presso la Casa Circondariale per l’insorgenza ed il perdurare di sintomatologia algica agli arti inferiori, con difficoltà alla deambulazione, per cui venivano prescritti ed effettuati esami di laboratorio ed esami radiologici e si somministrava terapia antinfiammatoria. Tuttavia, solo dopo altri 22 giorni, i sanitari del penitenziario hanno provveduto al trasferimento presso il Reparto Detentivo dell’Ospedale pubblico locale, dal quale il giorno successivo, per un evidente stato settico legato ad una raccolta asessuale della coscia sinistra, veniva trasferito per competenza al Reparto Detentivo del Nosocomio specialistico in Malattie Infettive. Il detenuto-paziente, sottoposto alle indagini del caso, venne riconosciuto affetto da Tubercolosi pluridistrettuale, con formazione di ascesso saccato della coscia sinistra da Stafilococco, poliadenopatia diffusa, anomalie del comportamento. Il trattamento con terapia antibiotica specifica e l’adeguato counseling psicologico con l’aiuto di mediatori culturali e linguistici, ha consentito lentamente al paziente di ristabilirsi, tanto che, dopo 60 giorni veniva dimesso e nuovamente associato presso la Casa Circondariale, ove riprendeva la sua routine sanitaria, costituita soprattutto da consulenza psichiatriche. I controlli nei mesi successivi alla dimissione, presso il medesimo ospedale, mostrava ulteriori segni di miglioramento e di regressione della malattia. I ripetuti esami dell’espettorato, tutti negativi per la ricerca del bacillo della Tubercolosi, hanno dimostrato che il detenuto era affetto da una forma di TBC non cavitaria e pertanto non contagiosa per la popolazione carceraria e per gli altri “addetti ai lavori” operanti nella medesima struttura."
}