{
  "authors": [
    {
      "author": "Iuliano N"
    },
    {
      "author": "Serretiello N"
    },
    {
      "author": "Massa D"
    },
    {
      "author": "Albano G"
    },
    {
      "author": "Scala F"
    },
    {
      "author": "De Lucia F"
    },
    {
      "author": "Helzel V"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100910",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo di 73 anni giunge presso il nostro Pronto Soccorso per dolore toracico puntorio e fascicolazioni muscolari in zona precordiale che egli stesso definisce come “piccole scariche elettriche”. In anamnesi, ipertensione arteriosa essenziale, Cardiopatia Ischemica Cronica con SCA- NSTEMI nel 2016, trattata con PTCA e DES su Cx, MO e IVA, recente impianto (nove giorni prima) di PM programmato in AAI—>DDD per riscontro ad un holter ECG delle 24h di pause sinusali di durata superiore ai 3 sec. All’ingresso in PS il paziente presenta i seguenti parametri clinici: SpO2: 97%, PA: 120/70 mmHg, FC: 70 bpm; all’esame obiettivo: MV fisiologico, in assenza di rumori aggiunti, toni puri pause libere, non edemi declivi. Gli esami di laboratorio risultano nei limiti della norma per le comorbidità presentate dal paziente. Viene effettuato controllo del PM che evidenzia deficit di pacing anche a valori di uscita 5V e 1 ms, sia in bipolare che in monopolare, onda R 2.4 mV e impedenza 551 ohm con buon funzionamento dell’elettrocatetere atriale. In concomitanza con il test di soglia ventricolare, il paziente riferisce notevole accentuazione del dolore precordiale. All’ecocardiografia bed side evidenza di ventricolo sinistro di normali dimensioni cavitarie, conservata cinesi e funzione sistolica globale (FE 55%). Radice aortica ed aorta ascendente di normali dimensioni. Atrio sinistro nei limiti. Sezioni destre nei limiti. Ventricolo destro di normali dimensioni e conservata funzione longitudinale. Elettrocatetere ventricolare visibile in cavità ventricolare destra con punta che si proietta in estremo apice. Lieve scollamento pericardico anteriore non emodinamicamente significativo. Sospetto dislocamento elettrocatetere. Alla luce di tale riscontro il paziente viene sottoposto a TC del torace. Questo esame mostra elettrocatetere ventricolare a decorso eccentrico, sposizionato con estremo distale nel cellulare lasso extrapericardico nel contesto dei muscoli intercostali a livello del IV-V spazio intercostale in proiezione paramediana sinistra. Minima soffusione pericardica, profilo ventricolare destro lievemente concavo. Device nel solco atrio ventricolare destro da verosimile pregresso intervento di rivascolarizzazione. Non falde di versamento pleurico, non PNX. Viene, dunque, posta diagnosi di rottura della parete libera del ventricolo destro ed il paziente viene trasferito presso il reparto di Cardiochirurgia per opportuno trattamento."
}