{
  "authors": [
    {
      "author": "Luiso V"
    },
    {
      "author": "Meini G"
    },
    {
      "author": "Casaburi C"
    },
    {
      "author": "Costume A"
    },
    {
      "author": "Cuomo V"
    },
    {
      "author": "Scognamiglio G"
    },
    {
      "author": "Dorato M"
    },
    {
      "author": "Ranucci RAN"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100912",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nel settembre 2019 veniva ricoverata nel nostro Reparto una donna di 60 anni per grave ittero ed urine ipercromiche. Apiretica, aveva in anamnesi ipertensione arteriosa, cardiopatia ischemica, pregressa TVP, BPCO. Era in terapia domiciliare con acido acetilsalicilico 100 mg/die, olmesartan/idroclorotiazide 20/12,5 mg/die, doxazosina 4 mg/die. All’ingresso gli esami mostravano: bilirubina totale 15.27 mg/dl, bilirubina diretta 11.05 mg/dl, AST 930 UI/L, ALT 1834 UI/L. La TC addome con mdc evidenziava un quadro di epatomegalia con quadro steatosico senza dilatazione delle vie biliari sia intra che extraepatiche. I markers virali maggiori erano negativi ma fu riscontrata positività delle IgM anti-Herpes Simplex e degli ANA con titolo 1:1280 pattern speckled. Alla luce di questi dati erano plausibili due diagnosi: epatite autoimmune, in particolare il sottotipo 1, ed epatite virale da Herpes Simplex. Secondo le LG della American Association for the Study of Liver Diseases la diagnosi di epatite autoimmune è una diagnosi di esclusione. Può essere posta se sono soddisfatti i seguenti criteri: 1) incremento di ALT e/o di AST di almeno due volte il valore di riferimento; 2) incremento delle IgG totali e/o positività di almeno uno tra anticorpi anti-nucleo, anticorpi anti muscolo liscio con titolo di almeno 1:40, anticorpi anti-liver/kidney microsomal-1, anti-LC antibody-1, o anticorpi anti-SLA/LP (antisoluble liver/liver pancreas) 3) esclusione di epatiti virali, tossiche, da farmaci o da alcool. La nostra paziente mostrava positività per IgM anti-Herpes Simplex per cui fu posta diagnosi di “epatite virale acuta da Herpes Simplex”. Herpes Simplex 1 e 2 sono due agenti eziologici riconosciuti di epatite virale, che in alcune rare circostanze può manifestarsi come fulminante. Solo nel 30% dei casi è possibile identificare le caratteristiche lesioni orali e/o genitali. Fu iniziata terapia con Acyclovir 400 mg x 4 /die con rapida riduzione sia delle transaminasi che della bilirubina diretta e indiretta. La terapia è stata praticata per 4 giorni in reparto e poi a domicilio per altri 6 giorni. Al controllo ambulatoriale a 14 giorni dalla dimissione transaminasi e bilirubina si erano normalizzate. Attualmente la paziente è in follow up presso il nostro ambulatorio di epatologia e al momento non si è avuta alcuna riattivazione della patologia."
}