{
  "authors": [
    {
      "author": "M.T. Allù"
    },
    {
      "author": "C. Finocchiaro"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2004.3777",
  "publication_date": "2004-06-30",
  "id": "IT101116",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/3777",
  "type": "journal",
  "description": "",
  "text": "Paziente di 76 anni diabetico viene ricoverato in Chirurgia toracica per Broncopneumopatia, il paziente riferisce di avere accusato da qualche mese tosse, febbre e calo ponderale. Viene eseguita la Tac del torace che conferma la diagnosi di empiema pleurico saccato; gli esami ematochimici evidenziano una leucocitosi neutrofila (G.B. = 19.200/mmc di cui 92% neutrofili, Fibrinogeno:1043mg/dl e PCR:324mg/l). Viene eseguita la toracentesi ed il liquido pleurico di aspetto purulento viene inviato in laboratorio per l'esame batteriologico. Dall'esame batterioscopico diretto si evidenziano numerosi granulociti neutrofili e bacilli gram-negativi. L'esame colturale viene eseguito utilizzando i seguenti terreni di coltura: agar sangue, agar mac-conkay, ed agar cioccolato ed incubati a 37° in aerobiosi, agar schaedler e agar schaedler con kanamicina e vancomicina e incubati a 37° in anaerobiosi.\nDopo 48 ore di incubazione si osserva crescita solo sulla piastra di agar-schaedler, le colonie si presentano di colore bianco e di aspetto granulare ed opalescenti.Dalla coltura si esegue la colorazione di Gram e si osservano dei bacilli Gram-negativi di forma affusolata. Il test della catalasi risulta negativo. Si procede all'identificazione biochimica utilizzando la galleria RapidID32ANA, incubata in aerobiosi a 37°per 4 ore. Si esegue l’antibiogramma utilizzando la galleria ATB-ANA che consente di saggiare la sensibilità agli antibiotici in terreno semisolido in condizioni simili a quelle delle tecniche di riferimento di agar-diluizione. Il paziente viene sottoposto a pleurotomia e drenaggio del cavo pleurico e trattato con amox.ac.clav.1cpx3/die."
}