{
  "authors": [
    {
      "author": "L. Ottaviani"
    },
    {
      "author": "M. Bracaglia"
    },
    {
      "author": "S. Proia"
    },
    {
      "author": "G. Soave"
    },
    {
      "author": "E. Antignani"
    },
    {
      "author": "S. Fiore"
    }
  ],
  "doi": "",
  "publication_date": "2017-MM-DD",
  "id": "IT100731",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2017.s1/960",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Uomo, di 85 anni, proveniente dalla Rianimazione di Ospedale del territorio per eseguire trattamento riabilitativo per esiti di recente infezione da Clostridium Tetani. Condizioni cliniche generali all’ingresso mediocri, disorientato nello spazio/tempo, ipertono muscolare diffuso ai 4 arti, disfagia mista, sarcopenia, ulcere da pressione in sede sacrale e ai talloni bilateralmente (II-IV stadio). Presenza di polipatologie. Terapia in atto al momento del ricovero: pantoprazolo 40 mg/die, enoxaparina sodica 0.4 ml/die, baclofene 25 mg tre volte/die, fluconazolo 200 mg/die, piperacillina/sulbactam 2.25 g tre volte/die, insulinoterapia. Nonostante la terapia con baclofene 25 mg tre volte/die, il paziente ha continuato a manifestare spasmi tetanici dolorosi che ne rallentavano il recupero riabilitativo. Esami ematici: lieve anemia ipocromica e lieve iponatremia. Dopo valutazione multidimensionale, è stata inserita terapia con diazepam gtt a dosi crescenti valutando la risposta del paziente. Lo stato clinico dello stesso è migliorato progressivamente: si sono ridotti gli spasmi e la rigidità muscolare somministrando 5 gtt di diazepam due volte/die, ore 8.00-13.00 e 7 gtt la sera, ore 20.00. Non si sono apprezzate variazioni circa lo stato mentale (maggiore sonnolenza, peggioramento della confusione mentale, effetti paradossi, etc.). Alla dimissione, P.V. ha raggiunto un discreto controllo del tronco da seduto in carrozzina, notevole riduzione della rigidità ai 4 arti, attenuazione degli spasmi muscolari dolorosi e sono inoltre, migliorati i tempi attentivi durante il trattamento logopedico senza però variazioni circa la consistenza del pasto."
}