{
  "authors": [
    {
      "author": "G. Colarusso"
    }
  ],
  "doi": "",
  "publication_date": "2011-MM-DD",
  "id": "IT101183",
  "url": "https://www.mdpi.com/2036-7503/3/13/3929/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "J.G. (nato il 13/07/1996) è affetto da S. di Kabuki con diagnosi clinica nel primo anno di vita (l’indagine genetica è in corso). Il bambino presenta facies caratteristica, ritardo mentale, bassa statura, cardiopatia congenita (sottoposto ad intervento di correzione di DIV e coartazione aortica all’età di 18 mesi) e pregresso reflusso vescico-ureterale operato all’età di 2 anni. A 6 anni di vita il bambino ha presentato il primo episodio di trombocitopenia immune (PTI). Da allora è stato trattato con immunoglobuline endovena (IVIG, 2 g/Kg) ad intervalli variabili in base alla sintomatologia emorragica muco-cutanea; dopo la cronicizzazione della trombocitopenia è stata tentata terapia corticosteroidea per os con parziale risposta clinica. All’età di 8 anni comparsa di anemia emolitica autoimmune (AIHA) trattata con IVIG e terapia steroidea (prednisone 2 mg/Kg) con lento miglioramento. Dopo un secondo episodio di AIHA è stata intrapresa terapia con ciclosporina per os senza risposta clinica. In seguito a 2 episodi di pancitopenia ed al ridursi degli intervalli di benessere clinico è stata tentata terapia di II linea con rituximab ev (375 mg/m2) con scarso effetto. Data la persistenza della Sindrome di Evans e lo scarso controllo terapeutico, il bambino è stato sottoposto a splenectomia all’età di 11 anni. Da allora effettua profilassi con amoxicillina (50 mg/Kg in monosomministrazione). Nonostante la splenectomia il bambino ha presentato altri due episodi acuti di AIHA che hanno richiesto ricovero e terapia con steroidi e rituximab ed IVIG ogni 3-4 settimane per PTI cronica. Trattato anche con neridronato per la osteoporosi iatrogena da steroidi. Negli ultimi due anni il bambino ha avuto numerosi episodi di otite acuta purulenta bilaterale, gengivostomatiti aftose, un episodio di broncopolmonite lobare ed una cellulite periorbitaria poco responsive alla terapia antibiotica. Gli esami hanno mostrato un valore persistentemente alto di IgM ed IgA con sottopopolazioni linfocitarie sostanzialmente nella norma. Non ha autoanticorpi oragnospecifici né altre manifestazioni cliniche di autoimmunità. Per la presenza di persistente positività della PCR per EBV su sangue periferico, nel sospetto di X-linked Lymphoprolipherative disease, sono stati analizzati i geni SAP e XIAP risultati wild-type. Lo studio citofluorimetrico del CD40L ha mostrato valori percentuali nella norma, escludendo la forma X-linked di Sindrome da Iper IgM. Data la condizione di severa citopenia è stata ipotizzata l’esecuzione di trapianto di cellule staminali ematopoietiche; la tipizzazione HLA nel nucleo familiare non ha evidenziato donatori compatibili ma l’autorizzazione alla ricerca di un donatore non familiare da banca non è stata concessa in quanto l’associazione di S. Evans e S. di Kabuki non rientra tra le indicazioni codificate."
}