{
  "authors": [
    {
      "author": "Francescopaolo Mattioli"
    }
  ],
  "doi": "",
  "publication_date": "2008-MM-DD",
  "id": "IT102058",
  "url": "http://www.mattiolifp.it/Casi_ita/Caso_14.pdf",
  "source": "Prof. Dr. Francescopaolo Mattioli",
  "source_url": "http://www.mattiolifp.it",
  "licence": "CC-BY",
  "language": "it",
  "type": "other",
  "description": "",
  "text": "Donna - aa 25\n\nAnamnesi personale fisiologica\nNulla di particolare. In possibile relazione all’evento clinico attuale, da segnalare tuttavia attività di cantante e sport, soprattutto diving.\n\nAnamnesi patologica remota\nNulla di rilevante da segnalare.\n\nAnamnesi patologica prossima\nL’esordio della malattia attuale risale a circa tre mesi prima del presente ricovero. In seguito ad uno sforzo fisico particolarmente impegnativo, la paziente accusava forte dolore all’emitorace destro, polipnea, cianosi al volto, intensa astenia, prodromi lipotimici. Era pertanto ricoverata d’urgenza al Pronto Soccorso e immediatamente trasferita nel nostro reparto. L’esame obiettivo evidenziava suono plessico timpanico sull’emitorace destro; all’auscultazione assenza del murmure vescicolare e silenzio respiratorio.\nEra posta pertanto diagnosi di pneumotorace (pnx) destro spontaneo, confermata dall' esame radiologico del torace, che dimostrava pnx totale. Era immediatamente praticata toracentesi evacuativa, che riportava il polmone quasi a parete. In tale fase un esame radiologico evidenziava piccole aree iperdiafane in corrispondenza dell’apice polmonare destro. Si riteneva dunque lo pnx secondario a bolla apicale di enfisema. Nelle ore successive alla toracentesi si assisteva tuttavia al ricostituirsi dell’affezione e si decideva pertanto di porre drenaggio toracico con aspirazione continua con sistema Bulau (Gotthard Bülau - 1835). Dopo circa sette giorni si interrompeva l’aspirazione e, poichè nei giorni successivi non si aveva ripresa di pnx, si eseguiva Rx di controllo, che confermava il precedente reperto apicale, e in decima giornata si rimuoveva il drenaggio toracico. La paziente era dimessa con prescrizione di controlli periodici.\n\nTre mesi circa dopo questo evento la paziente, che era stata in silenzio sintomatologico per tutto tale periodo, si ripresenta ancora in urgenza per il medesimo quadro clinico sopra descritto.\n\nEsame obiettivo\nStesse caratteristiche descritte sopra.\n\nSi applica drenaggio toracico in aspirazione. Ottenuta la riespansione del polmone, si pratica verifica radiologica, che conferma i reperti precedenti.\nPer il tipo di lesione polmonare apicale accertata e per la recidività dello pnx, in considerazione anche della giovane età della paziente e della di lei attività sportiva, si decide di procedere a intervento chirurgico.\n\nIntervento\nPosizionamento di accesso toracico al quarto spazio intercostale dx sull' ascellare media. Si reperta polmone discretamente collassato. Previa introduzione di soluzione fisiologica in cavo pleurico si verifica la sede della fonte di rifornimento aereo, come previsto, in apice polmonare. Rimozione del drenaggio toracico applicato in urgenza. Due altri accessi vengono posizionati al 5° e 3°spazio sull'ascellare posteriore. È ora bene evidente l’area di distrofia apicale, nel cui contesto si individuano alcune piccole bolle. Si esegue asportazione ampia dell'apice interessato dalla malattia con quattro cariche di EndoGia e rinforzo finale con due endoclips. Riespansione polmonare e controllo idrostatico di tenuta. Abrasione della pleura parietale con spugna metallica.\nToilette del cavo pleurico. Drenaggio tubulare con estremità alla cupola pleurica. Sutura degli accessi.\n\nIstopatologia\nNel materiale esaminato aspetti di fibrosi interstiziale e bande cicatriziali con quadri enfisematosi e ampie lacune con quadri a “nido d’api” (“honeycomb lung”) e bolle\n(“blebs”) subpleuriche.\n\nDecorso post-operatorio regolare con dimissione dopo pochi giorni.\n\nFollow-up e outcome senza particolarità degne di rilievo (controlli nostri e pneumologici a distanza)."
}