{
  "authors": [
    {
      "author": "Birra D"
    },
    {
      "author": "Loi G"
    },
    {
      "author": "De Donato MT"
    },
    {
      "author": "Merchionda A"
    },
    {
      "author": "Landolfi L"
    },
    {
      "author": "Renis M"
    },
    {
      "author": "Moscato P"
    }
  ],
  "doi": "",
  "publication_date": "2020-MM-DD",
  "id": "IT100896",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2020.s1/1247/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di 68 anni. Storia clinica: ipertensione arteriosa in trattamento, ben controllata e dal 2007 diagnosi di sclerosi multipla, trattata con Interferon-beta. Evidenza di familiarità per artrite reumatoide ed ipertensione arteriosa. Esordio della sintomatologia da connettivite nel 2017, con fenomeno di Raynaud in progressivo peggioramento e comparsa di successiva sclerosi cutanea. Effettuava valutazione reumatologica, con esecuzione di esami ematochimici ed autoimmunità, con riscontro di positività di ANA ad alto titolo, consumo del complemento, AMA positivi, per cui veniva posta diagnosi di Sclerosi Sistemica variante cutanea limitata. Per tale patologia si iniziava terapia con Prostacicline di sintesi e Calcioantagonista, con iniziale beneficio. Dopo un anno, tuttavia, da settembre 2018, progressivo peggioramento della sintomatologia cutanea, con fenomeno di Raynaud ad andamento progressivamente necrotizzante e comparsa di ulcere, nonostante la terapia in corso. Per tal motivo, a ottobre 2018 veniva aggiunta terapia con antagonisti dell’endotelina (Bosentan) prima in monoterapia e successivamente in combinazione con antagonisti del 5PDE (Sildenafil), in assenza di beneficio. Si assisteva, nonostante la terapia, alla mancata regressione delle ulcere, all’amputazione spontanea di 3 dita e alla comparsa di ulteriori ulcere. Pertanto, visti l’effetto immunologico dell’interleuchina 6 (IL-6) quale amplificatore della fibrosi nel paziente con sclerodermia, la refrattarietà della sintomatologia della paziente alla terapia convenzionale e l’handicap derivante dal progressivo peggioramento della patologia, si faceva richiesta off-label per utilizzo di Tocilzumab in tale paziente, terapia che veniva praticata a partire da giugno 2019. Da allora si assisteva ad una regressione delle ulcere presenti, non comparsa di nuove lesioni ulcerative e miglioramento della qualità della vita della paziente."
}