{
  "authors": [
    {
      "author": "Salvatore Nisticò"
    },
    {
      "author": "Rosa Anna Leone"
    },
    {
      "author": "Pasquale Minchella"
    },
    {
      "author": "Giuseppe Ivan Potente"
    },
    {
      "author": "Maria Teresa Cerminara"
    },
    {
      "author": "Caterina Mustaro"
    },
    {
      "author": "Bruno Romano"
    },
    {
      "author": "Maria Teresa Ruberto"
    },
    {
      "author": "Angela Luciano"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2006.2957",
  "publication_date": "2006-03-31",
  "id": "IT101125",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/2957",
  "type": "journal",
  "description": "",
  "text": "Un paziente di sesso maschile, di 17 anni, si è presentato all'osservazione dei medici dell'ambulatorio dell'Unità Operativa di Pediatria lamentando una tumefazione dolente a livello del cavo ascellare sinistro, malessere generale, astenia e febbricola. Ad una accurata indagine anamnestica il paziente riferiva di essere stato graffiato dal proprio gatto qualche settimana prima. All'esame obiettivo si apprezzava l'esito cicatriziale di una piccola ferita sul dorso della mano sinistra ed una tumefazione a livello del cavo ascellare sinistro per la presenza di un linfonodo di circa 4-5 cm, duro, poco mobile e dolente alla palpazione.\nSospettando una infezione da Bartonella sono stati eseguiti prelievi ematici per VES, PCR, emo- cromo e test sierologico per la ricerca di anticorpi anti-Bartonella nonché l'ecografia della regione ascellare come indagine strumentale. Per la ricerca di anticorpi IgG ed IgM anti-Bartonella sono stati utilizzati i kit diagnostici in immunofluorescenza indiretta (IFI) (Bartonella IFA IgG e Bartonella IFA IgM) della Ditta FOCUS, distribuiti in Italia dalla Ditta ALIFAX. Il kit per la ricerca delle IgG (sensibilità 95% - specificità 88%) contiene vetrini con 8 pozzetti a doppio substrato ciascuno: nel lato sinistro del pozzetto sono adese cellule Vero infettate da B. quintana, mentre nel lato destro sono adese cellule Vero infettate da B. henselae. I criteri interpretativi della metodica prevedono che un titolo di IgG 1:256 è significativo di infezione recente, indipendentemente dalla presenza di IgM; un titolo compreso tra 1:64 e 1:256, senza contemporanea positività di IgM, non è significativo ed è necessario testare un secondo prelievo effettuato a distanza di 15-20 giorni, per valutare una eventuale variazione del titolo anticorpale. Il kit per la ricerca delle IgM (sensibilità 95% - specificità 88%) contiene vetrini con 8 pozzetti a doppio substrato ciascuno, caratterizzato da sospensioni batteriche di due tipi di Bartonella in matrice di sacco vitellino: nel lato sinistro del pozzetto sono adese sospensioni di B. quintana, mentre nel lato destro sospensioni di B. henselae. I criteri interpretativi della metodica prevedono che un titolo di IgM 1:20 sia significativo di infezione in atto o recente.\nI risultati degli esami di laboratorio eseguiti sul paziente giunto alla nostra osservazione, hanno rivelato un discreto aumento dei valori di VES e PCR nonchè un lieve aumento del globuli bianchi; l'ecografia della regione ascellare ha confermato la natura linfoghiandolare della tumefazione, con chiari segni di flogosi circostante.\nIl risultato dei test per la ricerca di anticorpi anti-Bartonella ha dimostrato la presenza contemporanea di IgG (titolo > 1:128) e di IgM (titolo > 1:64).\nAvendo avuto conferma dai risultati delle indagini microbiologiche del sospetto diagnostico, il paziente veniva trattato con Claritromicina (cpr 250 mg x 2) per 15 giorni. Al controllo, dopo il ciclo di terapia, il paziente risultava clinicamente guarito. Dopo circa un mese è stata effettuata una successiva indagine sierologica per la ricerca dianticorpi anti-Bartonella, che confermava la presenza di IgG specifiche (titolo > 1:256), mentre evidenziava la scomparsa delle IgM (titolo < 1:20). Purtroppo non è stato possibile eseguire l'emocoltura perché il paziente, al momento dell'osservazione, aveva già assunto antibiotici."
}