{
  "authors": [],
  "doi": "",
  "id": "IT100995",
  "publication_date": "2013-11-DD",
  "url": "https://www.itjem.org/2013/11/01/sulle-tracce-dellecg-stemi/",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Si presenta alla porta un giovane trafelato che chiede di aiutarlo a far scendere il padre dall'auto perché sta malissimo. Il paziente viene messo in barella e condotto subito in ambulatorio, appare pallido, sudato ed agitato, da circa 15 minuti lamenta un forte dolore retrosternale, oppressivo, che gli toglie il fiato. Questi i parametri del paziente: PA 145/70 mmHg, FC 105 bpm. ritmica, SatO2 95 in aria ambiente con FR 26 a/min. Ad una rapida visita l'obiettività clinica appare nella norma.\nIl paziente racconta che da un paio di settimane aveva qualche doloretto al torace prevalentemente dopo sforzo, ma non li aveva ritenuti importanti; ha 65 anni, riferisce di non aver patologie, prende solo una pillola per la pressione alta che non ricorda come si chiama, fuma un pacchetto di sigarette al giorno e non ha allergie in anamnesi. Si reperisce un accesso venoso, si registra un ECG e si monitorizza il paziente. Il medico d'urgenza ritiene che il paziente abbia un infarto miocardico acuto inferiore e posteriore (sottoslivellamento V2) ed ipotizzando un coinvolgimento del ventricolo destro richiede anche la registrazione delle precordiali destre; subito dopo inizia la terapia (acido acetil-salicilico 325 mg per os, morfina endovena 4+3 mg, bolo di eparina sodica 4000 UI ev, clopidrogel 600 mg per os). Viene contattato il cardiologo dell'UTIC di riferimento che, dopo aver ricevuto il fax dell'ECG, autorizza il trasferimento presso il centro Hub per le angioplastiche primarie distante poco più di un'ora. L'ambulanza medicalizzata per il trasferimento arriva circa 20 minuti dopo nei quali il paziente si è mantenuto stabile con un discreto controllo del dolore. L'ambulanza è ormai partita in direzione del centro Hub, il giovane medico d'urgenza riflette sul fatto che in questo mestiere turni tranquilli proprio non esistono, ma tutto sommato ritiene di aver gestito bene l'urgenza con i pochi mezzi a disposizione, ha fatto tutto quanto doveva essere fatto, ma nella fretta ha pensato a tutto... meno che alle diagnosi differenziali, anche se il quadro era così suggestivo da non porsi la domanda \"E se non aveva un infarto?\". Alla fine del turno il medico d'urgenza contatta l'Emodinamica dell'Ospedale che ha accolto il paziente per chiedere notizie e gli viene letto il referto della coronarografia: \"Tronco comune: indenne da lesioni significative, Ramo IVA: stenosi 45% al terzo medio. Ramo Cx: indenne da lesioni significative. Coronaria destra: irregolarità al terzo medio, stenosi del 85% a livello del primo tratto\". Il collega dell'UTIC lo rassicura dicendogli che la lesione principale è stata brillantemente trattata con uno stent medicato ed il paziente è ora ricoverato in UTIC in buone condizioni cliniche."
}