{
  "authors": [
    {
      "author": "Maria Teresa Allù"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2005.2979",
  "publication_date": "2005-06-30",
  "id": "IT101121",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/2979",
  "type": "journal",
  "description": "",
  "text": "Paziente di 10 anni di età che accusa iperpiressia saltuaria da circa dieci giorni con notevole faringodinia. Dopo trattamento con cefixima (x 6 gg) e successiva terapia con piperacillina x i.m. (2 gr die x 3 gg) e bentelan x i.m. (1,5mg die x 3 giorni) è stato constatato un aggravamento della sintomatologia, con disfagia, alitosi e secrezione nasale mucopurulenta. Il paziente è stato pertanto ricoverato presso l'U.O. di Otorinolaringoiatria.\nIn seguito alla visita otorinolaringoiatrica, è stata osservata una notevole ipertrofia dei pilastri tonsillari e delle tonsille palatine che hanno mostrato un aspetto necrotico, tappezzate da materiale di colore grigiastro striato di sangue, fetido e adeso.\nÈ stata inoltre notata una tumefazione bilaterale, in sede latero-cervicale, a livello delle logge parotidee e in sede sovraclaveare, dolenti alla palpazione. Il paziente presentava una temperatura corporea di 39°C.\nÈ stato eseguito un prelievo ematico ed è stata instaurata una terapia antibiotica con piperacillina x i.m. (2 gr. die x 2 gg), tobramicina (100mg.die x 2 gg) e bentelan (1,5 mg.die x 2gg). Gli esami ematochimici hanno rilevato: GB=13.000/mmc (39% neutrofili, 43% linfociti, luc 10%; lo striscio periferico ha evidenziato la presenza di elementi linfomonocitoidi), VES:44, PCR:36 mg/l, GOT:43 UI/l, GPT:49UI/l,GGT:80UI/l; gli anticorpi anti-VCA IgM e anti-VCA IgG e anti EBNA IgM sono risultati positivi. Nonostante il trattamento antibiotico le condizioni cliniche del paziente hanno subito un ulteriore peggioramento mostrando difficoltà di alimentazione - ed è stata pertanto richiesta una consulenza infettivologica.\nÈ stata eseguita l'ecografia del collo e addome che ha evidenziato la presenza di multipli linfonodi aumentati di volume in sede laterocervicale bilateralmente, a livello delle logge parotidee ed in sede sovraclaveare bilateralmente; fegato e milza infine sono risultati di dimensioni aumentate. Dopo consulenza infettivologica vengono somministrati x e.v. tobramicina (100 mg die x gg), piperacillina (2 gr.die x 2 gg) e bentelan (1,5 mg die x 2gg). Viene prelevato del materiale necrotico tonsillare per l'esame colturale. Il materiale tonsillare di aspetto necrotico-poltaceo viene sottoposto all'esame batterioscopico diretto previa colorazione di Gram ed all'esame colturale.\nDall'esame batterioscopico è stata evidenziata la presenza di granulociti neutrofili e bacilli Gram- negativi. L'esame colturale è stato eseguito utilizzando i seguenti terreni di coltura: agar-sangue, agar-MacConkey ed agar-cioccolato ed incubati in aerobiosi alla temperatura di 37°C; agar-Schaedler e Schaedler con kanamicina e vancomicina ed incubati in anaerobiosi alla temperatura di 37°C. Dopo 48 ore di incubazione è stata osservata crescita sulle piastre incubate in anaero- biosi; sulle colonie viene eseguito il test della catalasi (che risulta negativo) ed il test della cefinase (che risulta positivo). Per quest'ultimo saggio è stato utilizzato un dischetto contenente una cefalosporina cromogena. L'identificazione biochimica è stata effettuata utilizzando la galleria Rapid-ID32ANA (bioMérieux). L'antibiogramma è stato eseguito mediante galleria ATBANA-\nbioMérieux, che consente di saggiare la sensibilità agli antibiotici in terreno semisolido in condizioni simili a quelle delle tecniche di riferimento di agar-diluizione, secondo le raccomandazioni dell'NCCLS (8). L'identificazione biochimica ha dato come risultato: Prevotella denticola.\nIl ceppo è risultato resistente a: penicillina, cefoxitina, cefotetan, piperacillina, clindamicina e metronidazolo; è risultato sensibile a: piperacillina+tazobactam, ticarcillina-clavulanato, amoxicillina-clavulanato, imipenem e cloramfenicolo. È stata pertanto instaurata una nuova terapia antibiotica con piperacillina+tazobactam x i.m. (2 gr.die x 3 giorni), amoxicillina-clavulanato x os (625 mg.die x 10 gg) e bentelan x i.m. (1,5 mg.die x 3gg). Dopo alcune ore dalla somministrazione di piperacillina+tazobactam, è stato osservato un notevole miglioramento delle condizioni cliniche del paziente, che ha cominciato ad alimentarsi e, dopo qualche giorno, all'esame obiettivo, è stata osservata una diminuzione di volume dei linfonodi in sede latero-cervicale bilateralmente ed in sede sovraclaveare bilateralmente, fegato e milza nella norma."
}