{
  "authors": [],
  "doi": "",
  "id": "IT100991",
  "publication_date": "2013-05-DD",
  "url": "https://www.itjem.org/2013/05/01/una-strana-aritmia/",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L'ambulanza medicalizzata del 118 arriva in Pronto Soccorso con un uomo di 48 anni che lamenta malessere generale ed episodi presincopali da diverse ore. Il paziente è affetto da epatopatia cirrogena mista HCV correlata, storia di abuso di sostanze esotossiche, malattia HIV stadio C3; è seguito dal SERT e sottoposto a trattamento con Metadone 60 mg/die, antiretrovirali (reyatzad 200X 2 e truvada) e propanolo. All'arrivo dei soccorsi si presenta vigile, con cute asciutta senza segni di vasocostrizione, PA 100//60 mmHg, FC 67 bpm, saturazione 98%, lievemente dispnoico. Il medico del 118, in seguito al riscontro di episodi di tachicardia ventricolare non sostenuta associati a breve perdita di coscienza, somministra amiodarone 225 mg ev (1+1/2 fl). All'arrivo in PS il paziente si presenta vigile, orientato, senza segni di vasocostrizione e con obiettività cardiorespiratoria e neurologica nella norma, PA 100/65 mmHg, FC 65 bpm, saturazione 98 con FR 28. Viene eseguita un'emogasanalisi che presenta Ph 7,65; pCO2 17,28 mmHg; pO2 86,5 mmHg; bicarbonato 19,3 mmol/L; Na 135,2 mmol/L; K 3,47; Ca 4,3 mg/dl; Cl 104 mmol/L; Lattati 3,81 mmol/L, glicemia190 mg/dl. Nella fase di Pronto Soccorso il paziente continua a presentare ogni 2-3 min episodi di tachicardia non sostenuta. L'ECG mostra ritmo sinusale con FC di 65 bpm, anomalie aspecifiche della ripolarizzazione con QT prolungato. Il medico di PS alla luce dei dati acquisiti decide di somministrare una fiala di Magnesio Solfato in 250 cc di fis. in 2-5 min. Terminata l'infusione di Magnesio Solfato il paziente continua a presentare episodi tachiaritmici circa ogni 2 min. Gli episodi vengono avvertiti dal paziente che sin dai primi battiti urla: \"Arrivaaa!\". Il medico di PS sulla base dei valori dell'emogasanalisi decide di somministrare una fiala di Calcio Cloruro in 100 cc di fis. in 2 min. Durante un episodio tachiaritmico della durata superiore a 6 sec il paziente presenta un episodio di trisma ed un irrigidimento similconvulsivo, Sindrome di Morgagni-Adams-Stokes. Il medico di PS decide di elettrostimolare il paziente applicando lo SCE (placche posizionate in antero-posteriore; frequenza di stimolazione 100 bat/min; stimolazione a demand; aumento progressivo dell'energia 10-20-40 fino ad 80 mAmp). Scarso l'effetto dell'elettrostimolatore: il paziente tollera male lo SCE nonostante l'analgosedazione, e pertanto si sospende la stimolazione elettrica. Nel frattempo arrivano gli esami: RBC 3.560.000, WBC 4.320 Hb 13,2 g/ dl, MCV 108,7, PLT 116000, Creatinina 0,68 mg/dl, glicemia 168 mg/dl, sodio 132 mEq/L, potassio 3,2mEq/L, calcio 8,5 mg/dL, PT-INR 1,77.\n\nIl paziente viene ricoverato in UTIC, dove, alla luce dei dati acquisiti, si decide di infondere Isoprenalina alla velocità iniziale di 6mcg/ora (5 FL in 100 cc 36ML/H), regolando l'infusione sino ad ottenere un aumento della FC da 67 batt/min a 75-80 batt/min; questa viene sospesa dopo alcune ore. Durante il ricovero si provvede alla correzione dello squilibrio elettrolitico mediante infusione di magnesio e potassio, con cessazione degli episodi aritmici."
}