{
  "authors": [
    {
      "author": "Giuseppe Pietrantuono"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT100343",
  "url": "https://journals.seedmedicalpublishers.com/index.php/cmi/article/view/1143/1357",
  "source": "Clinical Management Issues",
  "source_url": "https://www.seedmedicalpublishers.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Nel dicembre 2001 giunge alla nostra osservazione una donna di 57 anni, a cui viene posta diagnosi di leucemia mieloide cronica (LMC), con uno score Sokal basso. La paziente presentava iperleucocitosi, riscontrata per controllo in seguito ad astenia e assenza di splenomegalia. La paziente viene sottoposta per circa tre mesi a terapia con interferone alfa (3.000.000 U/2 volte a settimana) non ottenendo alcuna risposta. Ad aprile 2002, non appena è disponibile in commercio imatinib, la paziente inizia il trattamento con 400 mg/ die. Dopo 6 mesi di trattamento la paziente non raggiunge ancora una risposta citogenetica soddisfacente, pertanto imatinib viene aumentato fino a 800 mg. Dopo tre anni di terapia la paziente non ottiene ancora una risposta citogenetica e decide di non voler continuare il trattamento con imatinib, che pertanto viene sospeso a ottobre 2006. A novembre 2006, essendo disponibile presso il nostro centro il protocollo clinico CAMN-107A2101, la paziente inizia il trattamento con nilotinib 800 mg/die. Dopo due mesi di terapia (gennaio 2007) la biologia molecolare risulta essere ancora positiva con un valore di trascritto BCR-ABL/ ABL pari al 20%. A causa dell’incremento della biologia molecolare, si decide di effettuare un’analisi mutazionale anche se non prevista dal protocollo, rilevando così la presenza della mutazione Y253H, con comparsa di piastrinosi (quindi mancata risposta). Dai dati di letteratura è noto che tale mutazione risulta essere insensibile al nilotinib. A causa della documentata assenza di risposta sia ematologica sia molecolare, la paziente interrompe il trattamento e discontinua il protocollo clinico. Avendo a disposizione in commercio dasatinib, ad aprile 2007 decidiamo di iniziare il trattamento con tale inibitore al dosaggio di 70 mg/bid per due mesi, successivamente ridotto a 100 mg/die come da nuova indicazione della scheda tecnica. Nel contempo, a maggio 2010, la paziente si sottopone a un intervento di tiroidectomia per gozzo multinodulare tossico con nessuna complicanza. La paziente ottiene rapidamente una risposta molecolare maggiore con l’introduzione del nuovo trattamento, ma dopo 4 anni (maggio 2011) cominciamo a notare oscillazioni del trascritto e decidiamo una nuova indagine mutazionale che documenta la presenza di una ulteriore mutazione che si aggiunge alla precedente, ossia M244V presente in una regione di bcrabl immediatamente precedente al P-loop, ma con documentata sensibilità a dasatinib. Si decide quindi di aumentare il dosaggio di dasatinib a 140 mg/die, ma dopo 6 mesi di terapia (novembre 2011) assistiamo a una perdita di risposta con un valore di trascritto BCR-ABL/ABL pari a 2,65 % con contemporaneo incremento delle piastrine (548x103/uL). Il successivo controllo (gennaio 2012) mostra un peggioramento della malattia con un valore di trascritto BCRABL/ABL aumentato fino a 30, 65% e un valore di piastrine ancora aumentato (1080 x103/uL). Di fronte a tale quadro, avendo a disposizione trials clinici presso il nostro centro e dopo il rifiuto della paziente ad allontanarsi da casa per poter essere arruolata in protocolli sperimentali seguiti da altri colleghi, il mese successivo (febbraio 2012) si decide di iniziare nuovamente la terapia con nilotinib 800 mg/die. Dopo due mesi di trattamento (aprile 2012) assistiamo a una risposta ematologica completa e a una rapida diminuzione del trascritto BCR-ABL/ABL con un valore pari a 1,98%. A giugno 2012 l’andamento rimane positivo: la paziente raggiunge infatti la risposta molecolare completa con un valore di trascritto BCR-ABL/ABL pari a 0,0024%. All’ultimo controllo di settembre 2012 la paziente conferma sia la risposta ematologica completa sia la risposta molecolare completa. Sorprendentemente, al controllo mutazionale, si documenta anche la scomparsa di entrambe le mutazioni puntiformi."
}