{
  "authors": [
    {
      "author": "M. Cornacchiari"
    },
    {
      "author": "M. Zuccari"
    },
    {
      "author": "A.L. Neri"
    },
    {
      "author": "B. Gidaro"
    },
    {
      "author": "N. Bellotti"
    },
    {
      "author": "A. Stasi"
    },
    {
      "author": "L.F. Di Toma"
    },
    {
      "author": "C. Guastoni"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621202400201",
  "publication_date": "2012-MM-DD",
  "id": "IT100024",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/article/view/1136",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Donna di anni 60. È affetta da calcolosi renale bilaterale a stampo con pielonefrite cronica secondaria; concomitante ipotiroidismo idiopatico. È sottoposta a nefrectomia sin nel 1995 per idropionefrosi in rene funzionalmente escluso. È in seguito avviata al trattamento emodialitico nel 1996. Sottoposta a trapianto renale da donatore cadavere nel 1999 a cui segue progressivo deterioramento della funzione renale per rigetto cronico fino alla necessità di riprendere il trattamento sostitutivo nel 2005. Sono allestiti negli anni, diversi accessi vascolari nativi che si trombizzano. Pertanto nel 2008, è posizionato un CVC permanente Hemoglide, in poliuretano, lunghezza punta-cuffia di 23 cm, bilume con punta non splittata, 14.5 FR, in vena giugulare interna sin per giugulare controlaterale trombizzata. La paziente è in terapia cronica con acido acetil salicilico 100 mg/die da anni e non ha mai fatto uso di anticoagulanti orali. A luglio 2011 per fissurazione di una delle due branche del CVCp, si rende necessario sostituirlo ma come nel primo caso, il CVCp non riesce ad essere sfilato, nonostante la trazione applicata. Sulla scorta del precedente caso, si porta direttamente la paziente in sala angiografica e si procede come sopra descritto, senza però utilizzare il catetere lazo di Gooseneck, ma solo il dilatatore 16 FR che è fatto avanzare e ruotare fino a rompere le aderenze permettendo la rimozione del dispositivo. La paziente non ha possibilità di inserire un CVC controlaterale per steno-occlusione sia della giugulare sia della succlavia. Pertanto, tramite la guida metallica inserita in uno dei lumi del CVCp, si mantiene la strada e dopo la rimozione del moncone, si posiziona un CVC temporaneo che sarà sostituito da un CVC permanente in tempi successivi. Dopo la manovra compare un dolore interscapolare, esacerbato dal respiro che scomparirà a distanza di 72 ore con il riposo e l’uso di paracetamolo. Per questa sintomatologia è eseguita un’angioTAC dei vasi toracici che mostra una flebite della vena anonima."
}