{
  "authors": [
    {
      "author": "B. M. Francesia"
    },
    {
      "author": "A. Floriddia"
    },
    {
      "author": "C. Dell’Aversana"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101188",
  "url": "https://www.mdpi.com/2036-7503/5/11/rel/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Luca, il protagonista del caso clinico che prenderemo in esame, è un bambino di 5 anni sottoposto nel luglio del 2012 ad allo-TCSE da donatore volontario, per leucemia linfatica acuta in 2° remissione completa. L’esordio di Luca risale al 2008, la malattia viene diagnosticata e inizialmente trattata nel suo paese d’origine. Il bambino giunge alla nostra attenzione nel 2009 e nell’aprile del 2012 viene da noi trattato per una recidiva midollare. A luglio 2012 Luca è entrato nel nostro reparto e ha ricevuto un TCSE preceduto da un regime di condizionamento con TBI (total body irradiation) e chemioterapia ad alte dosi con thiotepa e ciclofosfamide. Le condizioni generali di Luca all’ingresso in TCSE, erano soddisfacenti con cute e mucose integre. In data 12 luglio 2012 viene eseguita l’infusione di cellule staminali da midollo osseo di donatore non consanguineo e l’attecchimento midollare è avvenuto in giornata +21. Le principali complicanze cutanee che hanno caratterizzato la storia di Luca sono state le seguenti: Giornata “0” – comparsa mucosite grado 4 che ha richiesto terapia antidolorifica sistemica e adeguata pulizia del cavo orale con prodotti specifici. Giornata +5 - Comparsa di lesione cutanea disepitelizzata al podice, trattata con terapia antibiotica sistemica (Vancomicina) e trattamento topico adeguato, lavaggio con ringer lattato e applicazione di crema altamente protettiva a base di ioni d’argento. Giornata +13 - Esordio di GvHD acuta ad interessamento cutaneo globale di grado 3, trattata con terapia steroidea per via sistemica e trattamento topico effettuato con detersione con ringer lattato e applicazione prodotti specifici per il tipo di lesione. Dopo cinque giorni di terapia è stata ottenuta remissione completa della sintomatologia. Giornata + 30 – peggioramento del quadro cutaneo interpretato come TEN - (Toxic Epidermal Necrolysis) comparso sulla sottostante situazione di GvHD cute steroide resistente. La cute di Luca ha mostrato un andamento di rapido peggioramento con progressiva lacerazione ed esfoliazione di tutta la superficie corporea. Tale situazione ha richiesto continue medicazioni locali, che a causa dell’importante componente dolorosa e stress psicologico del paziente, sono state eseguite in sedazione in sala operatoria. Il trattamento di queste lesioni si è basato sull’utilizzo di medicazioni specifiche al tipo di lesione cutanea presente. Il lavaggio della cute è stato effettuato con ringer lattato a temperatura di 36°/37° con l’utilizzo di garze in TNT per il tamponamento della cute, sulla quale successivamente, dove possibile, è stata posizionata una garza in paraffina o in zone particolarmente difficili da coprire con le suddette garze e nei vari orifizi (nasali, orale, oculari, auricolari, anale) è stato applicato un unguento sempre a base di paraffina. Nelle lesioni sanguinanti sono state invece applicate garze all’alginato di calcio. Luca durante questo periodo ha ricevuto trattamento con steroide a basse dosi, immunoglobuline ad alte dosi, etanercept per via sottocutanea e scambi plasmatici. La risposta di Luca è stata completa sia alle terapie sistemiche che locali, il paziente è stato dimesso in giornata +115 in buone condizioni generali, con GvHD cute in remissione completa."
}