{
  "authors": [
    {
      "author": "V. Barbera"
    },
    {
      "author": "G. Barbera"
    },
    {
      "author": "G. Otranto"
    },
    {
      "author": "R. Faiola"
    },
    {
      "author": "C. Feliziani"
    },
    {
      "author": "A. Villani"
    },
    {
      "author": "A. Santoboni"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621202400101",
  "publication_date": "2012-MM-DD",
  "id": "IT100021",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/article/view/1106",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente caucasico, nato nel 1953, di 50 anni al momento dello studio. Normotipo, buon bevitore, discreto fumatore (circa 10 sigarette al giorno, fino a 31 anni). In giovane età faringo-tonsilliti recidivanti (tonsillectomia all’età di 8 anni) e malattia reumatica con sviluppo di valvulopatia mitralica. All’età di: 20 anni (1973): intervento di commissurotomia mitralica; 21 anni (1974): diagnosi clinica di GNF cronica istologicamente non accertata con ipertensione arteriosa e successiva evoluzione verso CKD; 31 anni (1984): intervento di protesi mitralica e inizio di terapia anticoagulante orale (dicumarolici). Per il progressivo peggioramento della funzione renale nel giugno del 1996 veniva impiantato catetere di Tenckhoff e iniziato trattamento sostitutivo tramite CAPD (4 scambi con 2000 mL di soluzione all’1.36%). Gli esami ematochimici all’inizio della metodica mostravano, relativamente ai parametri del metabolismo minerale, calcemia: 10.1 mg/dL; fosforemia: 3.8 mg/dL; Ca x P = 38.4; PTH < 300 pg/mL; il paziente presentava una diuresi residua di circa 1000 ml/24 ore, con UF media di 1000 ml/die. La PA era scarsamente controllata farmacologicamente. Terapia chelante a base di idrossido di magnesio e alluminio e carbonato di calcio. A settembre 1996 peggioramento del bilancio Ca/P per scarsa aderenza alla dieta e ai chelanti (calcemia fino a 12.8 mg/dL, fosforemia: 8.6 mg/dL, Ca x P = 111.0). Nel maggio 1997, PTH fino a 615 pg/mL; inizia Calcitriolo 0.5 mcg/die, con normalizzazione di Ca e P e riduzione del PTH, fino a inizio 1999, quando il paratormone arriva a toccare punte di circa 1200 pg/mL. Per un migliore controllo dei parametri metabolici e dialitici, a giugno inizia trattamento con dialisi peritoneale automatizzata (APD-TIDAL). A dicembre 2000 risalita del PTH (> 800 pg/mL); inizia Calcitriolo ev, con risposta parziale. Nel luglio 2001, per episodi broncopneumonici ricorrenti, viene eseguita una TC toraco-addominale che mostra: «... area di consolidamento in sede polmonare basale posteriore destra, adesa alla pleura parietale, con piccoli linfonodi nella loggia del Barety e nella finestra aortopolmonare ...». Ad aprile 2002 comparsa di lesione ulcerosa sulla superficie dorso-ventrale del glande, della quale viene eseguito prelievo bioptico. L’esame istologico evidenzia il reperto di: «… multiple zolle calcifiche a carico della media arteriolare, in parte occludenti il lume arterioso ed associate a trombosi endoluminale. Evidenza di neoformazione osteoide in corrispondenza delle arterie pannicolari del derma. Coesistono calcificazioni dei tessuti molli …». Dopo alcuni giorni il paziente viene ricoverato per edema del pene ad evoluzione ulcero-gangrenosa. L’esame ecocolordoppler penieno evidenzia: «... sclerosi severa dell’arteria peniena con presenza di numerose placche calcifiche e marcata iposfigmia». Per il venir meno della efficacia della metodica (anche in conseguenza di episodi peritonitici), alla fine di aprile 2002 inizia trattamento emodialitico, considerata anche la prospettiva di intervento chirurgico di penectomia, che viene eseguito in data 30 aprile 2002. Nel febbraio 2003 ricovero per subocclusione intestinale; l’Rx apparato digerente fa rilevare la presenza di tratto substenotico al passaggio digiuno-ileale, mentre una nuova TC torace evidenzia: «... calcificazioni puntiformi a livello polmonare basale posteriore destro; inoltre, calcificazioni della pleura anterolaterale a destra, micronoduli fibrocalcifici parenchimali e linfoadenopatia pretracheale ...». Il 17 marzo 2003 nuovo ricovero per occlusione intestinale. Alla laparotomia esplorativa: «... focolai multipli di gangrena a livello delle anse ileali e del colon destro, come per infarto della mesenterica superiore. Aderenze peritoneali ...». A distanza di circa una settimana comparsa di ulcera necrotica del II dito del piede destro. Peggioramento delle condizioni generali fino all’exitus avvenuto ad aprile 2003."
}