{
  "authors": [
    {
      "author": "F. Rainone"
    },
    {
      "author": "T. Arcidiacono"
    },
    {
      "author": "S. Capelli"
    },
    {
      "author": "V. Donghi"
    },
    {
      "author": "M. Di Frenna"
    },
    {
      "author": "S. Mora"
    },
    {
      "author": "G. Weber"
    },
    {
      "author": "G. Vezzoli"
    }
  ],
  "doi": "https://doi.org/10.1177/039493621102300201",
  "publication_date": "2011-MM-DD",
  "id": "IT100016",
  "url": "https://journals.aboutscience.eu/index.php/gcnd/issue/view/109",
  "source": "GCND Giornale di Clinica Nefrologica e Dialisi",
  "source_url": "https://journals.aboutscience.eu/index.php/gcnd",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L.P. è una donna nata nel 1983, con una diagnosi clinica e biochimica di rachitismo ipofosforemico. Questa diagnosi fu posta all’età di 2 anni a seguito della comparsa di valgismo degli arti inferiori, deficit della crescita e ritardo nella dentizione decidua (13 mesi), associati a ipofosforemia e bassa soglia di escrezione dei fosfati. Nell’anamnesi familiare era riferita bassa statura e varismo degli arti inferiori nelle zie del ramo materno. I geni PHEX, FGF23 e DMP1 sono stati testati, ma non sono state rilevate mutazioni della loro sequenza nucleotidica. La negatività dell’analisi genetica non consente un inquadramento nosologico preciso, ma il possibile sviluppo della malattia nelle sorelle della madre, orienta verso una forma di rachitismo ipofosforemico AD. La paziente è stata inizialmente seguita presso gli ambulatori specialistici pediatrici. Dopo la diagnosi la paziente è stata posta in terapia con 1,25(OH)2D (dose media 40 ng/kg/die) e fosfati (dose media 2 g/m2/die) a dosi progressivamente crescenti per essere adeguate allo sviluppo corporeo. È stata anche associata una supplementazione con carbonato di calcio in relazione alle concentrazioni plasmatiche di PTH. Nonostante la terapia, i valori della fosforemia erano spesso inferiori ai valori di norma, i livelli della fosfatasi alcalina erano elevati e le concentrazioni di PTH erano ai valori alti di norma. All’età di 11 anni (1994) sono state riscontrate calcificazioni para-articolari alle mani e ai piedi attribuite ad entesite calcifica, mentre l’esame ecografico dei reni ha dimostrato iperriflettività delle piramidi renali, compatibile con iniziale nefrocalcinosi. Dall’età di 18 anni (2001) la paziente è stata sottoposta a plurimi interventi correttivi ortopedici di allungamento delle tibie e dei femori. Nel 2005 è stata diagnosticata una steno-insufficienza aortica di grado lieve-moderato. All’età di 24 anni, nel luglio 2007, la paziente è stata affidata alle cure del nefrologo. Era in terapia con calcitriolo 0,5 mcg die e calcio carbonato 1 g die per os e gli esami dimostravano normali concentrazioni plasmatiche di calcio e PTH con ipofosforemia e livelli serici di 25(OH)D normali, ma inappropriati in rapporto ai livelli di PTH. Al successivo controllo del novembre 2007 veniva osservato un incremento della calcemia, per il quale veniva sospeso il calcio carbonato dalla terapia, ridotto il calcitriolo a 0,25 mcg/die e iniziato trattamento con colecalciferolo 500 U/die. Agli accertamenti dell’aprile 2009, la paziente presentava un ulteriore aumento della calcemia e PTH plasmatico elevato. Veniva pertanto sospesa la terapia con calcitriolo ed eseguita ecografia del collo, che mostrava un’immagine nodulare ipoecogena delle dimensioni di 9x6x4 mm compatibile con tumefazione paratiroidea. La scintigrafia paratiroidea con MIBI e pertecnetato era negativa per accumuli riferibili a paratiroide. Nonostante quest’ultimo dato, il quadro clinico era compatibile con iperparatiroidismo primitivo e veniva proposto l’intervento chirurgico di exeresi del nodulo paratiroideo, che tuttavia la paziente rifiutava. Veniva pertanto iniziata nel luglio 2009 terapia con il calciomimetico cinacalcet alla dose iniziale di 15 mg e poi di 30 mg bid. Dall’ottobre 2009 la dose di cinacalcet veniva aumentata a 60 mg bid ed era associata alla somministrazione di calcitriolo e colecalciferolo. A seguito di queste modifiche terapeutiche i livelli plasmatici di PTH e calcio diminuivano, mentre quelli di fosforemia aumentavano soprattutto nei primi mesi di trattamento. Nel marzo 2010 venivano sospesi cinacalcet e calcitriolo per una rivalutazione del quadro clinico e si assisteva a una risalita dei valori plasmatici di PTH e calcio. Il controllo MOC total body mostrava la normalità dei valori di BMD come già riscontrato ai precedenti controlli, eseguiti da quando la paziente aveva 10 anni di età. L’ecografia del collo era invariata a distanza di un anno dalla precedente."
}