{
  "authors": [
    {
      "author": "Giorgio R"
    },
    {
      "author": "Gargiulo A"
    },
    {
      "author": "Schettino M"
    },
    {
      "author": "Guida I"
    },
    {
      "author": "Nuzzo MG"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100407",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2014.s1/488/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Anni 48, maschio, normopeso, modico fumatore, impiegato statale, coniugato, 3 figli; ricovero presso la nostra UOC per riferiti episodi sincopali. Anamnesi familiare e patologica remota priva di elementi significativi. Obiettività clinica: negativa; esami di laboratorio nella norma. Esami strumentali. ECG con rilievo di BBDX (congenito? non possedeva altri tracciati), neuroimaging negativo, ECG Holter bradicardia sinusale con BBDX, Tilt test negativo. Ecocardiogramma: evidenza nella parete libera del ventricolo dx di piccola formazione ovalare nel cui interno è presente trabecola-tura di verosimile tessuto fibro-adiposo; lieve rigurgito valvolare tricuspidalico. La RMN cardiaca conferma la presenza nella summenzionata sede di una iperintensità T1 da tessuto fibro-adiposo. Il consulente aritmologo consiglia di eseguire S.E.F. che non mostra aritmia spontanea e/o farmacologicamente indotta ed alla luce di quanto evinto, dichiara che il pz al momento non necessita di alcun trattamento terapeutico, ma solo di stretto follow-up presso l’ambulatorio di Aritmologia. Segni e sintomi: 80% dei pz presenta sincope o morte improvvisa; frequenti anamnesi di cardiopalmo e rilievo di tachicardia ventricolare fino alla fibrillazione ventricolare; i sintomi spesso legati all’esercizio fisico, suggeriscono una certa sensibilità alle catecolamine. Patogenesi: per lo più sconosciuta; l’apoptosi cellulare e la infiltrazione fibro-adiposa dei miociti inizia nella regione sub-epicardica apicale sino a coinvolgere l’endocardio ed infine la frequente dilatazione aneurismatica interessa anche il ventricolo sinistro nel 50-70% dei casi con prognosi ulteriormente infausta. Esami strumentali per ARVD: ECG: frequente BBDX ed onda epsilon (coda terminale del QRS da ritardata conduzione ventricolare). Ecocardiogramma: può rilevare VDX ipocinetico con parete libera sottile, dilatazione dell’anello valvolare della tricuspide con rigurgito. RMN; evidenzia meglio la infiltrazione fibroadiposa e la acinesia e/o discinesia del VDX. Terapia: include trattamento farmacologico, ablazione trans-catetere, impianto di defibrillatore-cardioverter destinato soprattutto per quei pazienti rianimati da un arresto cardiaco ed anche in prevenzione primaria per coloro che hanno già presentato sincope da aritmia ventricolare sostenuta e per importante deficit di pompa."
}