{
  "authors": [
    {
      "author": "A. Giacchero"
    },
    {
      "author": "F. Maggio"
    },
    {
      "author": "M. Cabano"
    },
    {
      "author": "V. Pasciuti"
    },
    {
      "author": "P. Ghetti"
    },
    {
      "author": "P. Macchioni"
    },
    {
      "author": "R. Cortese"
    },
    {
      "author": "G. Berisso"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT100373",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente Femm. di 50 a. presenta all’anamnesi prossima: astenia, ematuria, anemia macrocitica (Hb 7,1 g/dl), riferisce abuso di FANS. Gli accertamenti mostrano macrocitosi; granulazioni tossiche ed alcuni Corpi di Howell-Jolly; G6PDH normale. Ed inoltre modesta Insufficienza Renale verosimilmente cronica da abuso persistente di FANS, - Test di Coombs diretto Monospecifico positivo per Ab anti IgG;- Crioagglutininine positive. - Biopsia Osteomidollare con ipercellularità eritroide e minimi aggregati linfoidi B CD20+ e T di aspetto reattivo, senza verosimile presenza di NHL-low grade - TAC Toracoaddominale: Ipertrofia lobare polare superiore della milza; diverticolosi sigmoidea; - Pancolonscopia: note prediverticolari del sigma; - EGDS: gastrite cronica attiva negativa per HP. Il quadro immunoemolitico, è stato trattato con 6- Metilprednisolone, eritropoietina alfa 4000 UI trisettimanale.; visto lo scarso beneficio sono stati praticati, in sequenza: -Desametasone 40 mg/die+ gammaglobuline umane ed a seguire un ciclo di Ciclofosfamide ev associato a Vincristina indi Rituximab 375 mg/sqm con discreto incremento dell’Hb fino a 8,9 g/dl con reticolocitosi buona (6, 1 cell%). è stato prescritto Prednisone alla dose di 1 mg /kg /die a scalare, continuata Eritropoietina alfa. Quindi, in regime di DH, sono state praticate altre 3 dosi settimanali di Rituximan fino ad un totale di 4 somministrazioni. Ad oggi, 2 mesi dopo l’ultima somministrazione di Rituximab, la Paziente presenta Hb 13.3 g/dl, normalizzazione della creatinina. Si suggerisce astensione da FANS e controlli Ambulatoriali."
}