{
  "authors": [
    {
      "author": "C. OLIVIERO"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT101190",
  "url": "https://www.mdpi.com/2036-7503/4/12/4585/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Alessio è un bimbo nato per taglio cesareo a 35 settimane +6, in seguito ad arresto della crescita intrauterina, iniziato alla trentaduesima settimana di gestazione. All’età di 10 mesi Alessio giunge alla nostra osservazione per la comparsa di febbre persistente e petecchie ai genitali. L’anamnesi familiare non evidenzia nulla di significativo. All’esame obiettivo il piccolo presenta petecchie ai genitali, agli arti ed al volto, obiettività cardiaca e respiratoria nella norma, addome trattabile ed organi ipocondriaci nei limiti; all’osservazione del cavo orale si evidenzia una lesione sul dorso della lingua, esito di una precedente exeresi chirurgica di un’area leucoplasica. Si effettua dunque un esame emocromocitometrico che mostra: – WBC: 7050/uL, RBC: 2890000/uL, Hb: 7.5 g/dL, Htc: 22.3%, Plts: 146000/uL, Neutrofili: 880/uL, Linfociti: 5600/uL, Monociti: 420/uL, Eosinofili: 30/uL, Basofili: 120/uL. Osservata la citopenia trilineare, si decide di eseguire un aspirato midollare per escludere la presenza di blasti ed eventuali segni di displasia maturativa. L’analisi midollare mostra una cellularità nettamente ridotta e assenza di cellule atipiche. Inoltre l’analisi del ciclo cellulare e il DEB test escludono un’anemia di Fanconi. Si eseguono ancora accertamenti sierologici che risultano negativi per IgM nei confronti di tutti gli antigeni virali testati, mentre su midollo si evidenzia una positività in PCR per CMV. Infine l’analisi delle sottopopolazioni linfocitarie mostra una netta riduzione dei linfociti B e dei T helper (CD4+ = 418/uL) e un aumento dei linfociti CD8+, in particolare per quanto riguarda la componente effettrice. Alla luce degli esami eseguiti, il bambino viene trasfuso e si decide di effettuare infusione di Ig e.v., con miglioramento del quadro clinico. Alessio viene dimesso con diagnosi di citopenia trilineare verosimilmente post-infettiva. Al controllo dopo 14 gg, Alessio presenta discrete condizioni generali, assenza di diatesi emorragica, con restante esame obiettivo nella norma. I genitori riferiscono di aver notato la presenza di febbre serotina. All’emocromo permangono piastrinopenia e neutropenia (Plts: 57000/uL, Neutrofili: 800/uL). Pur in presenza di livelli poco aumentati di ferritina e trigliceridi, si decide di completare le indagini con l’analisi molecolare dei geni responsabili di FHL (Perforina, MUNC 13 e 18 e Sintaxina, analisi eseguite presso l’oncoematologia del Meyer di Firenze) e l’analisi dei telomeri L’assenza di fenomeni di eritrofagocitosi nel midollo e la mancanza di alterazione dei geni responsabili, escludono una linfoistocitosi. All’analisi dei telomeri, risultano invece valori estremamente bassi per l’età e questo dato, associato alla pregressa leucoplachia, pur in assenza di altre alterazioni, ci induce ad inviare il DNA di Alessio al laboratorio di ematologia del Gaslini di Genova, per la ricerca di mutazioni nei geni DKC1, TERT e TERC. Il riscontro di una mutazione in DKC1 conferma il sospetto diagnostico. Si decide allora di attivare la ricerca di un donatore compatibile di cellule staminali."
}