{
  "authors": [
    {
      "author": "Sepe A"
    },
    {
      "author": "Talamo M"
    },
    {
      "author": "Moccia D"
    },
    {
      "author": "Salomone Megna A"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT100548",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente maschio di anni 68. A luglio 2014 sostituzione di valvola biologica aortica. Il 1/11/2014 febbre serotina con brividi; a domicilio assume chinolonici+amoxicillina/clavulanato, per più di tre settimane, persistendo stato febbrile remittente. Per la comparsa di disturbi mnesici (oltre alla febbre) accede in PS il 09/12/2014 e ricovero in neurologia. TC cranio smdc: negativa per eventi acuti in atto. Gli esami ematochimici mostrano leucocitosi neutrofila ed incremento degli indici infiammatori aspecifici. Nella degenza evento neurologico di emiparesi facio-brachio-crurale sinistra, 2a TC cranio smdc negativa per addensamenti cerebrali acuti. Si valuta approccio terapeutico di trombolisi per sospetto ACV ischemico. Persiste iperpiressia; inizia piperacillina/tazobactam 12g+1,5g/die+levofloxacina 500 mg/die. Su indicazione cardiologica esegue TEE che pone diagnosi di lesioni nodulari frangiate su cuspidi di valvola aortica biologica di 6 mm di diametro circa. Trasferito nel nostro reparto il 15/12/2014 inizia vancomicina 2 g/die+gentamicina 160 mg/die+rifampicina 600 mg/die. Nelle successive 72 ore esegue 4 emocolture e si assiste ad un peggioramento clinico: iperpiressia, stato confusionale, non segni di lato, incremento della troponina > 5ng/ml, in compenso emodinamico. Esegue RMN encefalo con mdc: areole ischemiche a genesi embolica diffuse. ECG: ritmo sinusale BBdx, BAV di primo grado: 240 msec. Il 18/02/2015 inizia terapia empirica con daptomicina 8 mg/kg/die+levofloxacina ev 750 mg/die+gentamicina 3 mg/kg/die. Dal 20/12/2014 netto miglioramento clinico, apiressia, decremento della troponina nei controlli sequenziali. Una emocoltura eseguita in neurologia positiva per Stafilococco epidermidis MRSE e multiresistente, con MIC per daptomicina >2. Ha praticato terapia antibiotica con daptomicina per 28 gg, gentamicina e levofloxacina sospese il 7/1/2015. Il 14/01/2015 TEE referta piccolissimi filamenti fibrosi (max 2 mm), residui delle vegetazioni endocarditiche precedentemente descritte. Paz. dimesso guarito, apiretico, con indici di flogosi nella norma."
}