{
  "authors": [
    {
      "author": "Valentina Zilioli"
    },
    {
      "author": "Marco Triggiani"
    },
    {
      "author": "Giacomo Faden"
    },
    {
      "author": "Elisa Locantore"
    },
    {
      "author": "Savina Nodari"
    },
    {
      "author": "Pompilio Faggiano"
    },
    {
      "author": "Livio dei Cas"
    }
  ],
  "doi": "",
  "publication_date": "2011-MM-DD",
  "id": "IT100336",
  "url": "https://journals.seedmedicalpublishers.com/index.php/cmi/article/view/511/595",
  "source": "Clinical Management Issues",
  "source_url": "https://www.seedmedicalpublishers.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Si presenta il caso clinico di un paziente di sesso maschile di 70 anni affetto da cardiomiopatia dilatativa post infartuale con severa disfunzione sistolica ventricolare sinistra (FE<30%) in follow-up da circa cinque anni. Nell’ultimo anno il paziente è stato ricoverato per tre volte per scompenso cardiaco (SC) congestizio. L’anamnesi patologica remota metteva in evidenza: infarto miocardico acuto (IMA) anteriore esteso (2003); impianto di defibrillatore cardiaco impiantabile (ICD) bicamerale (2004); insufficienza valvolare mitralica di grado medio a eziologia mista (funzionale-degenerativa); ipertensione arteriosa polmonare di grado lieve-moderato (PAPs=40-50 mmHg); diabete mellito (DM) in terapia insulinica con scarso controllo dei valori glicemici (ultima HbA1c=10,2%); insufficienza renale cronica moderata (ultima creatinina=2,3 mg/dl); ipertensione arteriosa; esiti di PTA + stent su arteria femorale superficiale destra (2001); fibrillazione atriale parossistica; dislipidemia; obesità; storia di ipertiroidismo verosimilmente iatrogeno (amiodarone). La terapia domiciliare del paziente comprendeva: carvedilolo 50mg/die; enalapril 10 mg/die; furosemide 250 mg/die; spironolattone 100 mg/die; ticlopidina 500 mg/die; atorvastatina 40 mg/die; nitrato transdermico 10 mg/die e terapia insulinica secondo schema. Nel febbraio 2008 il paziente giunge in Pronto Soccorso per la comparsa di marcata astenia e dispnea a riposo associati a riscontro di aumento ponderale, evidenti edemi declivi bilaterali e oligo-anuria. Dal colloquio con il paziente era emerso inoltre che nelle settimane precedenti aveva assunto terapia con FANS (nimesulide 1 cpr/die) per curare un forte mal di schiena. All’ingresso in reparto il soggetto si presentava ipoteso (PA=90/60 mmHg), tachicardico (FC=90 bpm), polipnoico, astenico, asintomatico per angor e apiretico. L’esame obiettivo mostrava reperti di stasi polmonare e periferica (rantoli crepitanti bi-basilari al torace, edemi declivi colonnari bilaterali, marcato turgore epato-giugulare). All’Rx torace veniva evidenziati ili ampliati su base vascolare e versamento pleurico bilaterale di modesta entità. Il controllo ecocardiografico trans-toracico confermava la severa disfunzione sistolica globale del ventricolo sinistro (FE=25%) e peggioramento del grado del vizio valvolare mitralico (IM severa). Emergevano inoltre riempimento ventricolare sinistro di tipo restrittivo, severo incremento dei valori derivati di pressione arteriosa sistolica polmonare (PAPs=70-75 mmHg) e marcata congestione epato-cavale (VC=30 mm). Agli esami ematochimici vi era evidenza di iniziale peggioramento della funzione renale (urea=185 mg/dl; creatinina=3,4 mg/dl). Il paziente venne pertanto trattato con alte dosi di furosemide endovena (6 fiale in bolo ev + 500 mg/24 h infusione continua) e dopamina al dosaggio di 2-3γ/kg/min, senza sostanziale miglioramento del quadro clinico e con scarsa risposta diuretica (500 cc di urine concentrate). Si decise quindi di potenziare furosemide (boli da 125 mg endovena per 2/die, in aggiunta all’infusione continua) associando metazolone 10 mg a giorni alterni. Nelle giornate successive venne riscontrata la persistenza di marcati segni e sintomi di SC congestizio, scarsa diuresi giornaliera (nonostante il progressivo potenziamento della terapia diuretica); progressivo peggioramento della funzionalità renale (creatinina 4,1 mg/dl) e comparsa di iponatriemia e di iniziale iperkaliemia (Na+=129 mmol/l e K+=5,4 mmol/l). Vennero quindi contattati i colleghi nefrologi allo scopo di iniziare il trattamento con ultrafiltrazione. Dopo poche sedute vi furono notevole deplezione di liquidi, significativo calo ponderale, netta riduzione degli edemi declivi, risoluzione del quadro ascitico e aumento della sensibilità alla terapia diuretica tradizionale. Al controllo ecocardiografico pre-dimissione si evidenziava calo dei valori di pressione arteriosa polmonare (PAPs=40-45 mmHg), assenza di segni di congestione epato-cavale, riempimento ventricolare sinistro pseudo-normale e riduzione dell’entità del vizio valvolare mitralico (da severo a medio). Agli esami ematochimici emergevano miglioramento della funzionalità renale (creatinina=3 mg/dl) ed elettroliti sierici nella norma. Venne pertanto confermata la terapia domiciliare con aggiunta di metazolone (10 mg/die a giorni alterni) con assoluta controindicazione all’utilizzo di FANS."
}