{
  "authors": [
    {
      "author": "Ilardi A"
    },
    {
      "author": "D’Avino M"
    },
    {
      "author": "Muscherà R"
    },
    {
      "author": "Di Monda G"
    },
    {
      "author": "Rabitti PG"
    }
  ],
  "doi": "",
  "publication_date": "2015-MM-DD",
  "id": "IT100537",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2015.s1/549/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente di anni 68, ricoverata per dolore addominale nel novembre del 2014, con riscontro all’ingresso di un aumento di amilasi e lipasi. Nel settembre dello stesso anno, a seguito di ripetuti episodi lipotimici, esegue un Holter-ECG, sulla base del quale il cardiologo di fiducia pone indicazione al posizionamento di un PMK-bicamerale. In anamnesi: ipertensione arteriosa ed un pregresso intervento chirurgico per ulcera peptica sanguinante. Durante l’iniziale periodo di osservazione in ambiente chirurgico, viene rilevata poliuria (circa 6000 ml/die) con un intake di fluidi di circa 2 L/die. Viene trasferita in Medicina Interna in 4ª giornata: è ipotesa (PAS=85) con febbricola intermittente, lamenta vaghe turbe dispeptiche con iporessia e tende spontaneamente ad assopirsi. La temperatura corporea aumenta gradualmente nel corso delle 24 ore successive, fino ad un valore di 38,5 °C. Sono richiesti i comuni esami di routine e prelievi seriati per emocolture (positività per Acinetobacter baumanii MDR). Agli esami di laboratorio si rileva la presenza di leucocitosi neutrofila e d’ipernatremia (154 mMol/L). Nei successivi controlli, si assiste ad un progressivo aumento del Ca++ plasmatico (fino a 13 mg/dL), a fronte di un valore iniziale di 9,5 mg/dL: dato già presente (17,0 mg/dL) nel corso di un precedente controllo (giugno 2014). Vengono richiesti i dosaggi di PTH e Vit. D. Alla luce del consistente aumento del PTH si decide di sottoporre la paziente ad esame ecografico del collo (positivo per nodulo paratiroideo a destra) con successiva integrazione TC, che conferma la presenza della suddetta lesione; negativo invece l’esame scintigrafico. La paziente viene indirizzata al chirurgo con diagnosi di Iperparatiroidismo primitivo."
}