{
  "authors": [],
  "doi": "",
  "id": "IT101000",
  "publication_date": "2013-09-DD",
  "url": "https://www.itjem.org/2013/09/01/un-caso-report-di-torsione-di-punta-acquisita/",
  "source": "Italian Journal of Emergency Medicine",
  "source_url": "https://www.itjem.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Paziente, di sesso M, 51 anni, giunge in PS per episodi sincopali recidivanti che non erano stati studiati in precedenza. Il paziente all'anamnesi fisiologica riferisce tabagismo (20 sigarette al giorno), abuso di alcolici (vino e superalcolici) e cocaina (5 gr in totale con una media di 2 volte a settimana), ex-eroinomane in terapia sostitutiva con Metadone cloridrato (40 mg/die).\nIn anamnesi patologica remota il paziente presentava, da 10 anni, diagnosi di ipertensione arteriosa, in trattamento con Ramipril 2,5 mg/die, con scarsa compliance dei valori pressori. All'arrivo in DEA l'Esame Obiettivo evidenziava epatomegalia (2 cm dall'arcata costale di consistenza aumentata, superficie liscia) torace FVT diminuito bilateralmente, soffio sistolico 2/6 sul f. mitralico. I parametri vitali evidenziavano Pa 160/90 MmHg F.C. 90 bpm ritmico.\nL'ECG presentava ritmo sinusale con intervallo PR corto (108 ms) bigeminismo ventricolare extrasistolico. Gli esami ematochimici evidenziavano glicemia 245 mg/dL, creatininemia 2,9 mg/dL, azotemia 37 mg/dL, kaliemia 2,5 mEq/L; calcemia ed indici di miocardio necrosi nella norma.\nDurante l'Osservazione Breve il paziente veniva monitorizzato e dopo alcuni minuti presentava un ulteriore episodio sincopale; il monitor ECG evidenziava Tachicardia Ventricolare polimorfa con torsione di punta.\nL'aritmia si risolveva spontaneamente senza necessita di cardioversione. Veniva eseguita terapia con magnesio solfato (2 gr in bolo) poi in infusione continua a 5 mg/min. L'ecocardiogramma eseguito non evidenziava alterazioni significative. Il paziente veniva ricoverato in ambiente cardiologico dove eseguiva, a distanza di 3 giorni dall'ultimo episodio sincopale, un Ecg Holter che documentava: ritmo sinusale con F.C. media di 89 batt/min con intervallo PR 154 ms e QTc 451 ms con numerose extrasistoli ventricolari. La kaliemia era tornata nel range di normalità. Dopo una settimana di ricovero, il paziente si manteneva asintomatico ed in buon compenso emodinamico con assenza di alterazioni del ritmo di base. Per tale motivo i colleghi cardiologi non ponevano indicazione al posizionamento del Pacemaker ed il paziente veniva dimesso in terapia con sartanici, betabloccanti, metadone e benzodiazepine."
}