{
  "authors": [
    {
      "author": "F. Corongiu"
    }
  ],
  "doi": "",
  "publication_date": "2011-MM-DD",
  "id": "IT101159",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/3929/3236/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "L.M. è una ragazza di 12 anni affetta da Sarcoma di Ewing della branca montante della mandibola sinistra in trattamento chemioterapico secondo Protocollo Ewing’s family tumors ISG/SSG III. Durante l’infusione di Ifosfamide nel primo dei tre giorni del ciclo Ifosfamide-Etoposide, previsto alla nona settimana di trattamento, la ragazza ha presentato, preceduta da obnubilamento della vista e stato confusionale, una crisi convulsiva tonico-clonica generalizzata, della durata di circa un minuto, con deviazione dell’asse oculare in fase critica, miosi pupillare bilaterale e perdita di coscienza. Non sono stati registrati segni clinici post-critici. Interpretata come segno di sofferenza neurologica acuta da Ifosfamide è stata immediatamente interrotta la sua infusione e dopo aver effettuato terapia con Diazepam è iniziato il trattamento con Blu di metilene (50 mg in 10 ml di sol. Fisiol. in 5 min. e.v.) ogni otto ore per due giorni. Nei due giorni successivi è stata somministrato solo l’etoposite mentre si è preferito omettere l’infusione di Ifosfamide. L’EEG, effettuato il giorno dopo la crisi convulsiva, ha messo in evidenza: …una focalità lenta nelle regioni temporo-occipitali di destra, unicamente in veglia, mentre la RM Encefalo, effettuata dopo sette giorni, ha dato esito negativo. Il successivo controllo neurologico ed EEG, a distanza di circa dieci giorni dalla crisi convulsiva ha evidenziato la …scomparsa delle anomalie lente focali nelle regioni temporali posteriori di destra con tracciato EEG privo di anomalie di significato patologico. Il quadro clinico-elettroencefalografico è stato verosimilmente interpretato come PRES (Sindrome da Encefalopatia Posteriore Reversibile). La ragazza non ha mai presentato altri segni di sofferenza neurologica oltre alla crisi convulsiva descritta; i parametri vitali e la pressione arteriosa sono stati sempre nella norma così come l’assetto elettrolitico. In buone condizioni generali, dopo tre settimane dalla crisi descritta, è stata avviata all’intervento chirurgico, come previsto."
}