{
  "authors": [
    {
      "author": "G.Vergine"
    },
    {
      "author": "M.E. Guerzoni"
    },
    {
      "author": "R. Pericoli"
    },
    {
      "author": "B. Filippini"
    },
    {
      "author": "P. Sacchini"
    },
    {
      "author": "V. Vecchi"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT101176",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2013.s1.abs/3958/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "G.s. è giunto alla nostra osservazione presso l’uo di Pediatria dell’ospedale infermi di Rimini all’età di 9 mesi per piastrinopenia di grado lieve (90-100000/mmc). Fin dalla nascita è stato regolarmente monitorato per la conta piastrinica per la presenza di una storia familiare singolare: madre affetta da Pti diagnosticata all’età di 22 anni trattata con steroidi ed immunoglobuline senza beneficio; nonna zio materni affetti da trombocitopenia documentate in età adulta quale riscontro occasionale (valori intorno ai 50000/mmc); in nessuno dei familiari affetti venivano riferite manifestazioni emorragiche. Il numero delle piastrine è risultato normale fino al 7° mese di vita. successivamente il persistere di una moderata piastrinopenia (intorno ai 100.000/mmc) associata ad incostante e modesta neutropenia (PMn > 1000 < 1500/mmc) hanno suggerito ulteriori accertamenti. all’ingresso: buone condizioni generali, non sanguinamenti mucocutanei, anamnesi patologica prossima negativa per episodi infettivi, assunzione di farmaci. Accertamenti eseguiti: ana, anticorpi anti-piastrine, anti-leucociti negativi. Valutazione citomorfologica dello striscio di sangue periferico: assenza di corpi di inclusione citoplasmatici abitualmente presenti nella maggior parte dei neutrofili, eosinofili e monociti (simili a corpi di dohle) caratteristici dell’anomalia di May- Hegglin. La maggior parte delle piastrine appaiono di grandi dimensioni. aspirato midollare: striscio di sangue a cellularità normale e polimorfa; ben rappresentate le tre serie citoevolutive nei diversi stadi maturativi e differenziativi; megacariociti di forma e numero normali. analisi dell’immunofenotipo piastrinico: riduzione dell’espressione della glicoproteina ib, compatibile con sindrome di bernard-soulier. studio genetico: presenza in eterozigosi di sostituzione nucleotidica missense C171>a, determinante la sostituzione aminoacidica dell’asparagina in posizione 41 con lisina (n41K) nella glicoproteina ib alfa, compatibile con variante di sindrome bernard soulier eterozigote a trasmissione autosomica dominante. La diagnosi di variante di sindrome di bernard soulier è stata confermata anche nella madre. ConClusioni: la sindrome di bernard-soulier è una"
}