{
  "authors": [
    {
      "author": "A. Beltrame"
    },
    {
      "author": "M. Ruscio"
    },
    {
      "author": "G. Rorato"
    },
    {
      "author": "L. De Cecco"
    },
    {
      "author": "F. Bragantini"
    },
    {
      "author": "F. Cristini"
    },
    {
      "author": "P. Viale"
    }
  ],
  "doi": "https://doi.org/10.4081/mm.2004.3795",
  "publication_date": "2004-06-30",
  "id": "IT101115",
  "source": "microbiologia medica",
  "source_url": "https://www.pagepressjournals.org/index.php/mm/",
  "licence": "CC-BY-NC",
  "language": "it",
  "url": "https://www.pagepressjournals.org/index.php/mm/article/view/3795",
  "type": "journal",
  "description": "",
  "text": "Il 23/07/03 un uomo (35 anni) è giunto alla nostra osservazione lamentando astenia e dolori muscolari al rientro da un viaggio in Ungheria per caccia (25/04/03 - 01/05/03). Il 28/04/03 il paziente riferiva morso di zecca e comparsa dopo 10 giorni di febbre (40°C), cefalea e rachialgia per alcuni giorni nonostante terapia antipiretica, con emergenza per 2 giorni di paresi dell’arto superiore dx. Successivamente sono comparsi astenia severa, calo ponderale, artro-mialgie (arti inferiori). Gli esami (9/05/03) evidenziavano: GB 9570/mmc (63.3% N, 25.2% L, 7.5% M), VES 5 mm/h, PCR 0.34 mg/dl, creatinina 1.18 mg/dl, AST 171 U/L, ALT 205 U/L, γ GT 202 U/L, ALP 54 U/L, bilirubina 0.61 mg/dl. Le sierologie per EBV, CMV, toxoplasmosi indicavano infezione pregressa; HAV, HBV, HCV, HIV, borreliosi risultavano negative. Il 15/05/03 il paziente ha lamentato vomito e dolori epigastrici per circa 4 giorni. Alla nostra osservazione il paziente era apiretico. Linfoadenomegalie: cavo ascellare bilateralmente (½ cm); retronucale sx e sottoauricolare sx (1 cm), dolenti alla palpazione. Assenza di congiuntivite e di epato-splenomegalia. Esame neurologico negativo.\nIl 24/07/03 gli esami ematochimici e della funzionalità epatica risultavano normalizzati; le sierologie per HAV, HBV, HCV, HIV, borreliosi (EIA), TBE (EIA) risultavano negative; per E. (Anaplasma) phagocytophila (IFA): Ac HGE IgG assenti, Ac HGE IgM presenti, titolo 320 (normalità < 20), permettendo la diagnosi di HGE. Il paziente è stato trattato con doxiciclina 100 mg BID per 10 giorni con progressiva regressione della sintomatologia. La sierologia di controllo (14/01/04) ha evidenziato: Ac HGE IgG presenti titolo 64 (normalità < 64), Ac HGE IgM presenti, titolo 40 (normalità < 20).\nIl sospetto di HGE deve essere sempre posto in un soggetto con una sindrome simil-influenzale che riferisce morso di zecca in zona endemica."
}