{
  "authors": [
    {
      "author": "N. TOVAGLIERI"
    }
  ],
  "doi": "",
  "publication_date": "2012-MM-DD",
  "id": "IT101192",
  "url": "https://www.mdpi.com/2036-7503/4/12/4585/pdf",
  "source": "pediatric reports",
  "source_url": "https://www.mdpi.com",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "A, femmina, giunge alla nostra attenzione a un mese di vita per piastrinopenia neonatale. Nata a 40 settimane di età gestazionale da taglio cesareo dopo gravidanza insorta mediante ICSI, normodecorsa. Sierologie materne non significative. Anamnesi familiare muta per emopatie e malattie autoimmuni. TVR negativo. Buon adattamento alla vita extrauterina. In prima giornata di vita riscontro di petecchie per cui veniva eseguito esame emocromocitometrico che documentava piastrinopenia ed anemia (PLT: 57000/ mmc; volume piastrinico 7.9 fl; Hb 14.3 g/dL). Per il riscontro di PCR incrementata è stata effettuata terapia antibiotica ad ampio spettro per sette giorni, esami colturali negativi. Ai controlli ematici progressivo incremento del numero di piastrine (arrivate sino a 133.000/mmc); nei limiti la restante crasi ematica (GB: 11250/mmc; N 20%; Hb: 12,3 g/dL) e l’obiettività generale. A un mese di vita comparsa di nuovi elementi petecchiali agli arti inferiori ed in sede frontale: all’emocromo riscontro di piastrinopenia moderata ed anemia (PLT: 58000/mmc; Hb: 7,7 g/dL; reticolociti 6.08%) con conta leucocitaria inizialmente nei limiti di norma. L’obiettività clinica, ad eccezione di pallore cutaneo ed alcuni elementi petecchiali sparsi, risultava nei limiti, non erano apprezzabili organomegalie né evidenti anomalie scheletriche. Sviluppo neuromotorio e crescita staturo-ponderale adeguati. Il conteggio piastrinico in sodio citrato permetteva di escludere pseudopiastrinopenia da EDTA. Per escludere piastrinopenia postinfettiva eseguite sierologie per Parvovirus B19 e CMV, negative, e ricerca di CMV- DNA su sangue e su urine, anch’esse negative. Nella norma ecografie encefaliche seriate, ecografia addome, ECG, LDH e ferritina. Allo striscio periferico scarsità di piastrine, neutrofili in prevalenza multilobulati, tre eritroblasti ortocromatici. Per escludere piastrinopenia immunomediata ha eseguito ricerca anticorpi adesi alle piastrine e ricerca di anticorpi anti-piastrine nel siero, negative. La tipizzazione per l’antigene piastrinico HPA-1a in agglutinazione, positiva anche in entrambi i genitori, permetteva di escludere piastrinopenia alloimmune. Per escludere piastrinopenie ereditarie associate ad alterazioni ossee ha eseguito Rx arto superiore, nella norma. In relazione alla progressiva leucopenia (valore minimo di GB: 3630/mmc con Neutrofili pari a 570/mmc) associata ad anemia e piastrinopenia abbiamo eseguito a tre mesi di vita aspirato midollare, che documentava linee granuloblastica, eritroblastica e piastrinopoietica normorappresentate; non segni di aplasia. Il DEB test, negativo, consentiva di escludere anemia di Fanconi. Il cariogramma risultava nella norma (46, XX), così come l’immunofenotipo su sangue midollare. Al follow up l’obiettività clinica è sempre risultata nei limiti di norma, ad eccezione di elementi petecchiali sparsi. Mai sanguinamenti spontanei. Crescita staturo- ponderale e sviluppo neuromotorio adeguati per l’età. Agli esami ematici persiste piastrinopenia moderata (PLT fra 30000-60000/mmc con volume 7,9-9,1 fl), nella norma le restati linee cellulari."
}