{
  "authors": [
    {
      "author": "V. Morsellino"
    }
  ],
  "doi": "",
  "publication_date": "2010-MM-DD",
  "id": "IT101156",
  "url": "https://www.pagepress.org/journals/index.php/pr/article/download/2241/2594/",
  "source": "Pediatric Reports",
  "source_url": "https://www.pagepressjournals.org",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Ragazzo di 20 anni giunto presso l’ospedale di residenza per dolore toracico. Vengono eseguiti esami ematochimici di routine, ECG ed rx torace con evidenza di una neoformazione costale. Viene pertanto eseguita TC torace che mostra una massa endotoracica di circa 5 cm di diametro in sede medio-inferiore destra, adesa alla parete toracica laterale con minima quota di versamento pleurico omolaterale. Viene eseguita biopsia mediante toracotomia laterale destra del V spazio intercostale con estemporanea che è risultata positiva per neoplasia maligna. Pertanto si è proceduto alla resezione della massa in blocco con gli archi costali superiore e inferiore (VI, VII e VIII costa), senza rimozione dell’intera costa interessata dalla neoformazione. Sono stati inoltre asportati 2 piccoli noduli polmonari nel lobo inferiore destro, riscontrati alla palpazione del parenchima polmonare durante l’intervento chirurgico, risultati all’esame istologico esenti da neoplasia. L’esame istologico del tumore primitivo è risultato diagnostico per PNET/Ewing e dei tessuti molli peri-costali, infiltrante la pleura parietale, con margini di resezione esenti da neoplasia. Non è stata eseguita la ricerca per la traslocazione (11;22). Preso in carico presso l’Istituto Gaslini, è stata eseguita revisione istologica dei vetrini con conferma della diagnosi e completamento della stadiazione con scintigrafia ossea, TC torace e biopsia osteomidollare che non hanno evidenziato segni di neoplasia locale o a distanza. È stato quindi avviato il protocollo ISG/AIEOP EW1 braccio standard (A) perché non eleggibile alla randomizzazione. Attualmente il paziente è in corso di chemioterapia."
}