{
  "authors": [
    {
      "author": "Giorgio R"
    },
    {
      "author": "Gargiulo A"
    },
    {
      "author": "Schettino M"
    },
    {
      "author": "Guida I"
    },
    {
      "author": "Nuzzo MG"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100408",
  "url": "https://www.italjmed.org/index.php/ijm/article/download/itjm.2014.s1/488/",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "È ricoverato un paziente di aa. 55, maschio, fumatore, coniugato, due figli; in anamnesi recente rilievo di ipertensione arteriosa. Da circa un mese alcuni accessi presso più di un P.S. per dolore addominale sordo, talvolta febbricola e due episodi di verosimile colica renale. Dopo circa due settimane comparsa di edemi improntabili a carico degli arti inferiori, astenia, oliguria; valori pressori di poco superiori alla norma. E.O.: all’ingresso la obiettività clinica è positiva per la presenza di edemi moderati a carico degli arti inferiori, l’addome è lievemente dolente alla palpazione profonda su tutti i quadranti, la manovra di Giordano positiva bilateralmente. I dati di laboratorio mostrano le seguenti alterazioni: creatinina 2,5 mg/dl, azotemia 77 mg/dl, G.R. 3.500.000, VES 70, PCR 15; l’ecografia dell’addome completo, richiesta in urgenza, evidenzia idronefrosi bilaterale di II-III grado, ureteri filiformi con moderata dislocazione; il consulto urologico decide per rapida inserzione di stents ureterali; dopo ciò rapidamente si normalizzarono gli indici di funzionalità renale ed eseguita TC total body con mdc, si evidenziò una massa di tessuto fibrotico che avvolgeva l’aorta addominale fino alla biforcazione iliaca, la vena cava inferiore e dislocante gli ureteri; al paziente è stata poi eseguita una RMN con gadolinio che confermava la presenza della massa retroperitoneale (ipointensa per enhancement della fase infiammatoria); alla luce di questi dati la diagnosi fu suggestiva per fibrosi retroperitoneale (FRP) e per la sua etiologia (Malattia di Ormond -idiopatica- o secondaria immuno-mediata ovvero da neoplasia), furono richiesti esami immunologici, oncomarkers, esami endoscopici; tutto risultò negativo. Pertanto è stata fatta diagnosi di forma idiopatica. Terapia: come da protocollo, Metilprednisolone 20 mg e.v. per 3 volte al dì più aggiunta di inibitori della pompa protonica ed ACEinibitori. Si assisteva a rapido miglioramento clinico e laboratoristico laboratoristico; il paziente è stato dimesso con la seguente terapia domiciliare: Prednisone 10 mg 1 cp/die e stretto follow-up ambulatoriale con nuovo controllo a tre mesi degli indici di funzionalità renale, nuova valutazione sia ecografica, che radiologica (TC, RMN). È stata evitata, vista la rapida conclusione diagnostica, la biopsia, spesso di non facile esecuzione."
}