{
  "authors": [
    {
      "author": "G. Muccari"
    },
    {
      "author": "S. Riccio"
    },
    {
      "author": "R. Cimino"
    },
    {
      "author": "S. Mazzuca"
    }
  ],
  "doi": "",
  "publication_date": "2014-MM-DD",
  "id": "IT100485",
  "url": "https://www.italjmed.org/index.php/ijm/article/view/itjm.2014.s2/487",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Descriviamo due casi clinici di due pazienti che hanno interrotto l’antiTNFα a causa di reazioni avverse e ora assumono con successo l’Abatacept. Paziente 1: donna di 56 anni con una diagnosi di AR dal 1996. Nel 2007 ha iniziato l’Infliximab+il Methotrexate (MTX): alla terza infusione di Infliximab la terapia viene interrotta per shock anafilattico. Si decide di variare la terapia: MTX 10 mg / sett., prednisone 25 mg / die, acido folico 10 mg / sett. e sulfalazina 200 mg / die. Nel 2009 alla paziente vieneprescritto l’Etanercept+il MTX: viene interrotta la terapia con biologico, stavolta già alla prima somministrazione, ma sempre per shock anafilattico. Dopo l’evento avverso si è deciso di tenere in terapia la paziente solo con MTX 10 mg / sett., prednisone 25 mg / die, acido folico 10 mg / sett. e ciclosporina 50 mg. Per gli indici di flogosi ancora alti nel settembre 2013 viene aggiunto Abataceptal dosaggio di 750 mg / 28 gg. A tutt’ora (gennaio 2014) la paziente è in cura con Abatacept 750mg/28gg, MTX 10mg/sett. e acido folico 10 mg / sett. con un DAS28 a 2,98. Paziente 2: giovane donna di 37 anni. Nel 2008 la paziente ha iniziato la terapia con MTX 10 mg / sett., idrossiclorochina (HCQ) 20 mg x 2. Nel settembre 2008 alla terapia viene aggiunto Adalimumab al dosaggio di 40 mg/2qw. Nel mese di luglio 2012 evidenziaun edema di Quinke, Il MTX a 10 mg / sett. da solo non consente un controllo della malattia alla paziente nel settembre 2013 viene prescritto Abatacept 500mg / 28 gg, che continua a tuttoggi con remissione della malattia."
}