{
  "authors": [
    {
      "author": "Linsey U Gani"
    },
    {
      "author": "Emily J Gianatti"
    },
    {
      "author": "Ada S Cheung"
    },
    {
      "author": "George Jerums"
    },
    {
      "author": "Richard J Macisaac"
    }
  ],
  "doi": "10.1186/1752-1947-5-405",
  "publication_date": "2011-08-25",
  "id": "EN107405",
  "url": "https://pubmed.ncbi.nlm.nih.gov/21861919",
  "source": "Journal of medical case reports",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 37-year-old Arabian woman presented with 12 months of progressive Cushing's syndrome-like symptoms. Biochemical evaluation confirmed adrenocorticotropic hormone -dependent Cushing's syndrome. However, the anatomical site of her excess adrenocorticotropic hormone secretion was not clearly delineated by further investigations. Magnetic resonance imaging of our patient's pituitary gland failed to demonstrate the presence of an adenoma. Spiral computed tomography of her chest only revealed the presence of a non-specific 7 mm lesion in her left inferobasal lung segment. Functional imaging, including a positron emission tomography scan using 18-fluorodeoxyglucose and gallium-68-DOTA-D-Phe1-Tyr3-octreotide, also failed to show increased metabolic activity in the lung lesion or in her pituitary gland. Our patient was commenced on medical treatment with ketoconazole and metyrapone to control the clinical features associated with her excess cortisol secretion. Despite initial normalization of her urinary free cortisol excretion rate, levels began to rise eight months after commencement of medical treatment. Repeated imaging of her pituitary gland, chest and pelvis again failed to clearly localize a source of her excess adrenocorticotropic hormone secretion. The bronchial nodule was stable in size on serial imaging and repeatedly reported as having a nonspecific appearance of a small granuloma or lymph node. We re-explored the treatment options and endorsed our patient's favored choice of resection of the bronchial nodule, especially given that her symptoms of cortisol excess were difficult to control and refractory. Subsequently, our patient had the bronchial nodule resected. The histological appearance of the lesion was consistent with that of a carcinoid tumor and immunohistochemical analysis revealed that the tumor stained strongly positive for adrenocorticotropic hormone. Furthermore, removal of the lung lesion resulted in a normalization of our patient's 24-hour urinary free cortisol excretion rate and resolution of her symptoms and signs of hypercortisolemia."
}