{
  "authors": [
    {
      "author": "Rizka Khairiza"
    },
    {
      "author": " Lucretya Yeniwati Tanuwijaya"
    },
    {
      "author": " Najatullah"
    }
  ],
  "doi": "10.11604/pamj.2020.37.257.21269",
  "publication_date": "2020-11-21",
  "id": "EN100658",
  "url": "https://www.panafrican-med-journal.com/content/article/37/257/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 35-year-old mentally ill man was transferred from a local psychiatric hospital after attempted suicide by fire 3 days before admission. He acquired full-and partial-thickness injury in approximately 38% of his TBSA, including face and neck (5%), both upper extremities (8%), right thigh (4%), left thigh and leg (3%), and most of his anterior and posterior trunk (16%). The patient was hospitalized for 66 days and underwent five debridement surgeries. The psychiatric diagnosis was schizophrenia type ICD 10 F20.3, treated with Haloperidol 1.5 mg and Diazepam 5 mg daily. The patient was occasionally restrained due to rebellious and self-destruction behavior. The nutrition management of this patient was started after a week of hospitalization, which is considered late. In the initial nutrition assessment, the patient was 40 kg weight and 150 cm tall thus the body mass index (BMI) was 17,57 kg/m 2 or underweight. Gastrointestinal symptoms and signs were not found. Information regarding the patient's dietary intake in the last two weeks and weight change within the last 6 months could not be obtained, but his mother claimed that the patient seemed to lose weight because he refused any food that had been offered to him; he only smoked and drank coffee. Albumin level was 3.6 gr/L with imbalanced electrolyte levels. Signs of fluid accumulation were not found. According to the subjective global assessment (SGA) tool, the patient belonged to group C (severely malnourished). Energy and protein were given starting from 30 kcal/kg, increasing gradually to 50 kcal/kg, and 2 gp/kg divided into oral nutrition and oral nutrition supplements (ONS) with a 50:50 ratio. The patient was also given micronutrient supplementations, specifically vitamin A 100,000 units for the first week, vitamin C 100 mg 3 times a day, and zinc 20 mg once a day. During the early weeks of hospitalization, the patient's weight loss continued. At the end of the second week, his body weight was 36 kilograms while his serum albumin level was 2.7 gr/L. On the 28 th day, the patient's body weight was 33 kilograms while his serum albumin level was 2.1 gr/L. Energy and protein intake was maintained, but the ratio of oral intake and ONS was modified to 70:30. During the treatment, the patient's appetite was unstable. The patient was also hardly cooperative with enteral access. The patient often writhed in pain and became more aggressive. The patient did not respond well to analgesics and sedations. Partially parenteral nutrition (PN) enriched with branched-chain amino acid (BCAA) was administered to support protein needs. However, his BMI continued to decline, and on the 42 nd day, his body weight dropped to 32 kilograms with a serum albumin level of 2 gr/L. On the 66 th day, granulation tissues appeared on the wound bed. Considering the mental and nutrition status of the patient, it was decided not to continue with the skin graft surgery. The patient had lost 24% of body weight (BMI 11.96 kg/m 2) and the serum albumin level was 2.5 gr/L. The patient displayed severe muscle wasting and subcutaneous fat loss. However, the general and mental condition was relatively better. The patient was discharged from the hospital."
}