{
  "authors": [
    {
      "author": "Laina Ndapewa Angula"
    },
    {
      "author": " Le Sun"
    },
    {
      "author": " Ning Fang"
    },
    {
      "author": " Xin Wang"
    }
  ],
  "doi": "10.11604/pamj.2020.37.209.22059",
  "publication_date": "2020-11-02",
  "id": "EN100645",
  "url": "https://www.panafrican-med-journal.com/content/article/37/209/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 53-year-old woman presented with a posterior left retroauricular mass, that was discovered 10 months ago and resected respectively at a local hospital. Ten days after this operation, a pruritic, painless lesion of a size 2 cm x 2 cm was observed at the incision area. The patient had no history of migraine, loss of hearing, drug allergy, or trauma. Otoscope examination revealed an external auditory meatus protrusion, with a normal tympanic membrane. Magnetic resonance imaging (MRI) revealed a heterogeneous lesion. The patient underwent extended left parotidectomy. An s-incision of 10 cm long was made extending from the earlobe towards the mandibular angle. With palpation, the tumour was located in the parotid gland. The superficial lobe of the parotid gland was gradually removed with caution to the facial nerve trunk. The tumour had invaded the deep lobe of the parotid gland and the posterior wall of the external auditory canal. The deep lobe of the parotid gland was removed simultaneously, and the left cervical lymph node dissection was performed in levels II-IV, with its adipose connective tissue. The diameter of the larger lymph node being 2 cm. A method of sleeve resection was used to remove the protruding posterior wall of the external auditory canal. A drainage tube was inserted. There was no complication, the operation was completed and the patient recovered well. The pathological results showed that the tumour of about 2 cm x 2 cm x 1.4 cm, involved the epidermis, vessels, and nerves. There was a distribution of the lymph node with metastasis and distribution of the external auditory canal with mucoepidermoid carcinoma. Immunohistochemistry results showed CK7 (+), calponin (-), CK5/6 (+), P63 (+), S-100 (-), Dog-1 (+), CD117 (-), Ki-67 (+5%), P53 (-), and EMA (+). Hematoxylin and eosin (H&E) staining indicated a D-PAS positive. The clinical diagnosis was pleomorphic adenoma."
}