{
  "authors": [
    {
      "author": "Cíntia Ferreira Gonçalves"
    },
    {
      "author": "Marília Oliveira Morais"
    },
    {
      "author": "Rita de Cássia Gonçalves Alencar"
    },
    {
      "author": "Aline Carvalho Batista"
    },
    {
      "author": "Elismauro Francisco Mendonça"
    }
  ],
  "doi": "10.1186/s13104-015-1799-z",
  "publication_date": "2016-01-11",
  "id": "EN105114",
  "url": "https://pubmed.ncbi.nlm.nih.gov/26749317",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A male, 63 years old, complaining about a \"wound in the mouth\" for 6 months, without any pain or spontaneous bleeding. His medical history was free of disease. The patient was a smoker for 33 years. Intraoral examination revealed a destructive ulcerative lesion around the upper left first and second molars that resembled an oral squamous cell carcinoma. Biopsy of the ulcerative lesion was performed and the microscopic features showed an inflammatory infiltrate rich in plasma cells. Based on this microscopical finding, the final diagnosis was periodontal disease associated with a proliferative non-neoplastic lesion. The patient was referred to a specialized dental surgeon and underwent periodontal therapy including surgical procedures. After that, according to follow-up with the patient, there were no signs of disease remission. The lesion increased in size, although the patient did not complain of any symptoms. A second biopsy was performed and the microscopic features again showed a rich inflammatory infiltrate with mononuclear cells and histiocytic cells, characterized by pale histiocytes with lobed nuclei, resembling a bean. A varying number of eosinophils also were observed, without any evidence of atypical cells present in this infiltrate. An immunohistochemical staining panel was done to determine the nature of this inflammatory infiltrate by using antibodies S-100, CD1a, CD-68 and CD45RO that were positive. These immunohistochemical findings were fundamental for the final diagnosis of LCH. The treatment included surgical extraction of all superior teeth, radiation and systemic corticoid therapies. After 8 years of treatment, the patient is free of disease."
}