{
  "authors": [
    {
      "author": "Subramanian Vaidyanathan"
    },
    {
      "author": "Bakul M Soni"
    },
    {
      "author": "Tun Oo"
    },
    {
      "author": "Peter L Hughes"
    },
    {
      "author": "Paul Mansour"
    },
    {
      "author": "Gurpreet Singh"
    }
  ],
  "doi": "10.1186/1757-1626-2-9364",
  "publication_date": "2010-01-12",
  "id": "EN108254",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20062610",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A male patient, born in 1973, fell off the balcony while on holidays in Crete in 1993 and developed complete tetraplegia at C-5 level. In 1996, deafferentation of sacral nerve roots 2, 3 and 4 were carried out bilaterally. Brindley sacral anterior root stimulator was implanted. On eleventh post-operative day, blood stained fluid came out of sacral wound. Microbiology of exudates showed growth of Pseudomonas aeruginosa, sensitive to gentamicin. As discharge of serosanguinous fluid persisted, sacral wound was explored. In March 1997, induration and craggy swelling were noted at the site of receiver. There was discharge from the surgical wound in the back. Wound swab grew Pseudomonas aeruginosa. The receiver was taken out. Cables were retrieved and tunnelled in left flank. Laminectomy wound was left open. In May 1997, cables were removed from left flank through the laminectomy wound. Grommet was sliced down as much as possible without producing leak of cerebrospinal fluid. Histoacryl glue was used over the truncated grommet as a sealing agent. Microbiology of end of S-2 and S-3 cables showed growth of Pseudomonas aeruginosa, which was sensitive to gentamicin. End of S-4 cable showed scanty growth of Pseudomonas aeruginosa and Klebsiella aerogenes. Review of this patient in January 1999 revealed presence of sinuses in dorsal wound exuding purulent material. The wound was explored; grommet and electrodes were removed. The consequences of failed implantation were severe constipation and loss of reflex penile erection and bladder emptying. This patient had to spend increasing amount of time for bowels management. Faecal incontinence limited his mobility. The problem with his bowels was affecting his confidence in doing anything, as the slightest movement could cause his bowels to work. The inconvenience and embarrassment of a bowel accident caused distress to the patient and to his mother."
}