{
  "authors": [
    {
      "author": "David Lagoro Kitara"
    },
    {
      "author": " Amos Deogratius Mwaka"
    },
    {
      "author": " Henry R Wabinga"
    },
    {
      "author": " Paul Okot Bwangamoi"
    }
  ],
  "doi": "10.11604/pamj.2013.16.65.2403",
  "publication_date": "2013-10-23",
  "id": "EN100075",
  "url": "https://www.panafrican-med-journal.com/content/article/16/65/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 13-year-old boy diagnosed with WHO diagnostic criteria of probable NS was referred from Atanga HC III in Pader district where he was enrolled and undergoing care at the nodding syndrome treatment center; he came with a history of progressive swelling and pain in the right lumbar region. The swelling was associated with a high grade fever which was constant and only partially relieved by analgesics. These symptoms were not associated with vomiting, constipation, yellow eyes, loss of appetite or weight loss. The patient reported a history of falling from a tree during one of the nodding episodes in October 2012 and hit his abdomen onto a tree branch. On further probe on his childhood history, his mother reported that he was born normally at home by a Traditional Birth Attendant (TBA) in one of the Internally Displaced peoples (IDP) camps in 2000. She reported that there was an uneventful pregnancy which was carried to term and delivery by Spontaneous vaginal delivery (SVD). She reported that during her pregnancy, she had exclusive feeding on the relief food provided by WFP (beans, yellow posho and cooking oil) during the IDP camps and denies history of ingestion of herbs or medications which caused adverse events during and after the pregnancy. She reported that her child had a normal physical, cognitive and social childhood development before the onset of nodding which began in May 27th 2011 immediately after returning home from IDP camps. The child was enrolled in Atanga treatment centre and was being managed with Carbamazepine, multivitamins and Ivermectin. She reported that in spite of these medications the child continued to have seizures and nodding at least twice a day and had since dropped out of school. On general examination, he was dehydrated, febrile and moderately wasted. There was a right lumbar region mass, tender, indurated and non-fluctuant. The spleen and liver were not palpable. There was no renal or supra-pubic tenderness. The rectum was full of faecal material which was of normal colour and consistency. The anal tone was normal and there was no blood on examining fingure. Haematological investigations were conducted and showed neutrophilia, lympocytosis, monocytosis, and eosinophilia. There were immature granulocytes and atypical lymphocytes seen on the peripheral film report. Other laboratory results including liver function tests (ALT, AST) were elevated while serum protein levels were low; renal functions tests (serum creatinine, blood urea and nitrogen level), and serum electrolytes (K+, Na+, Cl-, HC03-) which were within normal ranges. Abdominal Ultrasound showed inflamed internal and external oblique muscles of the anterior abdominal wall. The patient underwent incision and drainage at Gulu Hospital and wound left open for 14days and thereafter secondary wound closure was conducted. He received supplementary food rehabilitation and his seizure medication was changed to Sodium Valproate 200mg once a day under direct observation therapy (DOTS) and close monitoring of the vital signs. The patient continued to have regular follow up in the surgical ward; seizures and nodding stopped completely from the time of intervention in the hospital. With these interventions for over one month the child had no seizures nor nodding and the child returned to normal life. A subsequent review of the haematological and clinical chemistry findings 2 weeks later showed that renal function tests, serum electrolytes were normal except the liver enzymes level were elevated and were still high (table 1)."
}