{
  "authors": [
    {
      "author": "Hasan Yüksel"
    },
    {
      "author": " Tolga Atakul"
    },
    {
      "author": " Emre Zafer"
    },
    {
      "author": " Özgür Deniz Turan"
    }
  ],
  "doi": "10.11604/pamj.2020.37.347.23100",
  "publication_date": "2020-12-15",
  "id": "EN100668",
  "url": "https://www.panafrican-med-journal.com/content/article/37/347/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 26-year-old pregnant patient with a history of two previous cesarean deliveries was referred to our tertiary clinic. The patient was having severe right sided abdominal pain with sudden onset. She was in the 18 th week of her pregnancy based on last menstrual period. Obstetric ultrasound measurements revealed a live pregnancy compatible with 18 weeks gestation without any abnormality. However, a 15x12cm in size edematous multicystic adnexal mass occupying the mid and upper right abdomen without vascularity was identified. The mass was suspected to originate from right ovary. It was pushing the pregnant uterus into the left and anterior direction. There was no ultrasonographic evidence of malignancy. Considering the severe sudden pain complaint and adnexal mass finding, explorative laparotomy was planned for the suspected diagnosis of adnexal torsion. A mediolateral (near vertical) skin incision was made originated from infra-umbilical level on the lateral side of right rectus muscle. Specifically, the starting point for this slightly oblique incision was at 3cm lateral to the midline and near to lateral one third of the rectus muscle. The skin and fascia incisions were approximately 4cm and 2.5cm in length, respectively and this difference was due to the thick subcutaneous fat tissue. The oblique paramedian incision of the anterior rectus sheath was approximately 2cm medial to the lateral border of the rectus muscle and it was extended to caudal-lateral direction, down to 1/2cm to the lateral border of rectus muscle. The lateral edge of anterior rectus sheath incision was dissected off from the rectus muscle laterally up to semilunar line of rectus muscle in 1cm width. Then, the rectus muscle was retracted medially to expose the posterior sheath of rectus (below the arcuate line, only the transversalis fascia and parietal peritoneum are exposed). An oblique incision was made on the posterior sheath of rectus and peritoneum behind the rectus muscle, in a projection of the anterior sheath incision. In this manner, the abdominal wall incisions were located at anterior and posterior sheaths of rectus muscle at least 1/2cm medial to the semilunar line and to the lateral border of rectus. In other words, incision was not made from fascial layers' merging point or by muscle splitting dissection. Therefore, traction forces from enlarging uterus in advancing pregnant abdomen could be minimized. A large edematous, necrotic and dark purple torsion of a right adnexal mass was observed. It was pulled out and was partially dissected from its surface layer following a 2cm incision. The cystic structure was aspirated and right salpingo-ooferectomy was performed. The operation was completed by avoiding the manipulation of the pregnant uterus. Frozen section pathology of the removed specimen was reported as benign (necrotic tissues, teratoma) and final pathology was mucinous cystadenoma. Follow up on the pregnant patient was uneventful a month later."
}