{
  "authors": [
    {
      "author": "Mouna Ayadi"
    },
    {
      "author": " Azza Gabsi"
    },
    {
      "author": " Khdija Meddeb"
    },
    {
      "author": " Amina Mokrani"
    },
    {
      "author": " Yosra Yahiaoui"
    },
    {
      "author": " Feryel Letaief"
    },
    {
      "author": " Nesrine Chraiet"
    },
    {
      "author": " Henda Rais"
    },
    {
      "author": " Amel Mezlini"
    }
  ],
  "doi": "10.11604/pamj.2017.26.113.11472",
  "publication_date": "2017-03-01",
  "id": "EN100310",
  "url": "https://www.panafrican-med-journal.com/content/article/26/113/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We present a case of a 32-year-old woman with a history of gradual enlargement of the anterior neck. The medical history was unremarkable and no comorbidities existed. There was no history of radiation exposure. Clinical examination revealed a multinodular goiter.\nComputed tomography showed a thyroid nodule of the left lobe extended to the isthmus and the right lobe with anterior and posterior capsular rupture contracting close contact with the vascular axis left carotid-jugular plunging into the cervicothoracic away from the hole aortic arch.\nThere was no evidence of lung lesions. The patient underwent a surgical exploration. There was a hard left lobe nodule of 5 cm infiltrating the adjacent muscles and partially infiltrates the trachea. The intraoperative consultation pathology diagnosis was: undifferentiated carcinoma. A total thyroidectomy was realized. Histological examination showed a proliferation of elongated spindle-shaped cells, arranged in interweaving fascicles of varying sizes, intersected at right angles. Tumor cells are atypical with strange nuclei. Chromatin is distributed inhomogeneously. The cytoplasmic membrane is irregular and thick. The nucleolus is very large. The tumor realize a pushing against thyroid parenchyma which is separated with a fibrous capsule.The mitotic rate was extremely high (19 mitosis/10 high power field), and atypical mitotic figures were also present. The neoplasia showed invasion of the peri-glandular fat tissue.\nImmuno-histochemical staining of the slides with caldesmon, desmin, PanCK, CK5-6, CK7, myogenin, epithelial membrane antigen (EMA), CEA, thyroid transcription factor (TTF-1), pancytokeratin, smooth muscle actin (SMA), MelanA, S 100 protein, CD 45, CD3, CD30, CD 20, CD 15, CD34, ALK, calcitonin and KI 67 protein was performed. The tumour was strongly positive for caldesmon, SMA, desmin, and negative for pancytokeratin and other epithelial, lymphoid and melanocytic markers. On the basis of the clinical, radiographic, histopathological and immunohistochemical features, the final diagnosis was primary thyroid leiomyosarcoma, FNCLCC grade 3.\nIn multidisciplinary tumour board, it was decided that adjuvant loco regional RT and chemotherapy by ifosfamide and doxorubicin."
}