{
  "authors": [
    {
      "author": "Manish Singhal"
    },
    {
      "author": "Vinod Raina"
    },
    {
      "author": "Ritu Gupta"
    },
    {
      "author": "Prasenjit Das"
    }
  ],
  "doi": "10.1186/1757-1626-3-4",
  "publication_date": "2010-01-16",
  "id": "EN108139",
  "url": "https://pubmed.ncbi.nlm.nih.gov/20076807",
  "source": "Cases journal",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 45 year old Indian female of Nordic origin presented 5 years back with a lump in the right breast and the axilla. She underwent modified radical mastectomy. Histophotomicrograph of the excised breast lesion showed a 2.1 cm duct carcinoma, positive for ER and PR with 1 out of 25 lymph nodes positive for metastasis. She received 6 cycles of chemotherapy with cyclophosphamide, epirubicin, and 5-fluorouracil. This was followed by tamoxifen 20 mg per day for five years. She was doing well on follow up until the completion of fifth year of her disease, when she presented with complaints of mild fever and weakness. Examination revealed generalized lymph node enlargement along with hepatomegaly. Hemogram showed mild anemia, normal platelet count and a leukocyte count of 1.2 x 10(11)/L. Peripheral blood examination revealed medium sized lymphoid cells, constituting almost 75% of total nucleated cell population. Immunophenotying, established a diagnosis of post thymic T-cell prolymphocytic leukemia. Contrast-enhanced computed tomography of the chest and abdomen was done which revealed an anterior mediastinal mass with destruction of sternum along with multiple small nodular shadows in bilateral lung fields suggestive of lung metastasis. Fine needle aspiration cytology of the mass showed atypical ductal cells with nuclear pleomorphism, which were positive for ER, PR and Her2neu protein. This confirmed a co-existent metastatic breast carcinoma. She was started on chemotherapy for T-PLL along with hormonal therapy with aromatase inhibitor. Unfortunately, both her malignancies progressed after an initial stable disease of two months."
}