{
  "authors": [
    {
      "author": "Yaw Asante Awuku"
    },
    {
      "author": " Emmanuella Amoako"
    },
    {
      "author": " Dominic Oduro-Donkor"
    },
    {
      "author": " Joseph Adu"
    }
  ],
  "doi": "10.11604/pamj.2016.23.248.8987",
  "publication_date": "2016-04-27",
  "id": "EN100265",
  "url": "https://www.panafrican-med-journal.com/content/article/23/248/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 36 year old female farmer gravida 5 para 4 at 27 weeks gestation presented to our facility. Her main complaint was a 3 month history of epigastric abdominal pain, which was gradual in onset, dull and persistent. Pain had gradually worsened over the months with no known relieving or aggravating factors but with intermittent radiation to the chest. There was a history of significant weight loss but no associated early satiety, jaundice, fever, itch or spontaneous bleeding. No history of blood transfusion and patient was on her routine hematinic from the antenatal clinic (ANC). She is not a known diabetic, Hypertensive and has no known chronic illness. Patient did not know her Hepatitis status. Denied to taking any alcohol or smoking. There were no cardiorespiratory nor urogenital symptoms. She did not store grains at home and had no known contact with chemicals or ionizing radiation.\nClinical signs on examination included wasting, mild pallor, a tinge of jaundice but well hydrated, afebrile and no palpable lymphnodes. She had palmer erythema but no clubbing and parotid enlargement. Respiratory, cardiovascular and neurological examinations were unremarkable. Abdomen was grossly distended with distorted contour in the upper half and visibly distended anterior abdominal wall veins draining away from the umbilicus. Liver was enlarged 12cm below the costal margin with a span of 17cm. The liver was hard, nodular with irregular edge,mild tendernes and had a bruit on auscultation.The spleen was not palpable but with demonstrable mild ascites and bipedal eodema up to the mid shin. Symphysio fundal height was 26 cm, with longitudinal lie and breech presentation. Fetal heart rate was 134bpm and regular.Rectal and vaginal examination were unremarkable.Initial diagnosis of hepatocellular Carcinoma in pregnancy was made. Laboratory assesment revealed HB-10.3g/dl, WBC 10200 cells/dl; Neutrophils 59.3%, lymphocytes 26.1%, Monocytes 10.1% and Eosinophils 2.7%. Platelets 350000/ul.Normal bilirubin but GGT and AST were raised (4times upper limit). Total protein and albumin were low, 44g/L and 29g/L respectively with INR-1.3.HBsAg was positive, HBeAg negative with HBV DNA level of 126869 IU/ml \\(Viral load). VDRL positive but TPHA not done. Alphafeto protein (AFP) >50000KU/L. She tested negative to HIV and HCV. Abdominal ultrasound showed a heterogeneous coarse liver with multiple hypoechoic lessions. The liver measured 17.2cm and there was mild ascites. Pelvic scan revealed a 27 week, 3 day old fetus, with active fetal movements. A revised diagnosis of hepatocellular carcinoma on a cirrhotic liver with decompensation in pregnancy was made. She was managed with analgesia,furosemide,spironolactone and lamivudine added for prevention of mother to child trasmission of the hepatitis B infection. The plan was to allow pregnancy to continue to at least 32 completed weeks to improve the chance of neonatal survival. However because of the progressive unbearable abdominal pain,pregnancy was terminated at 30 weeks 3days by successful induction of labour. The outcome was a fresh stillbirth weight 1.2kg. Pain was markedly reduced post delivery and was discharged home after 5days. She was booked for a follow up visit at the gastrointestinal clinic. She was seen at the clinic at 2 weeks and four weeks post discharge but was lost to follow up afterwards."
}