{
  "authors": [
    {
      "author": "Shalinee Bhoobun"
    },
    {
      "author": " Alhaji Alusaine Jalloh"
    },
    {
      "author": " Kathryn H Jacobsen"
    }
  ],
  "doi": "10.11604/pamj.2012.13.57.1954",
  "publication_date": "2012-11-19",
  "id": "EN100017",
  "url": "https://www.panafrican-med-journal.com/content/article/13/57/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 14-year old boy with no significant past medical history presented to a small district hospital in southern Sierra Leone with a 4 day history of facial puffiness, peripheral pitting oedema, abdominal pains, and reduced urine output. On examination he was afebrile, BP150/110, heart rate 70. He had significant periorbital and facial oedema, pitting oedema from the feet to the knees, a distended abdomen, ascites, and tender hepatomegaly. Lab results showed haemoglobin 10.9 g/dl, packed cell volume 35%, and positive malaria parasites. Urea (14 mg/dl), creatinine (1.0 mg/dl), sodium (137 mmol/L), and potassium (3.7 mmol/L) were normal. Urinalysis, using a urine dipstick, revealed three pluses of proteinurea, which equates to ≥3g urinary protein per day. Lab facilities for the measurement of serum albumin were not available. The diagnosis of nephrotic syndrome was made and the patient was started on a course of prednisolone 60mg/day, Enalapril 2.5mg daily, anti-malarial treatment, and empirical broad spectrum IV antibiotics to cover bacterial infections, in addition to a salt-restricted diet. On day 3 of admission he showed a clinical response to treatment, as the facial oedema, ascites, and BP had reduced. Urinalysis showed two pluses of proteinurea (0.5-1.0 gram per day per day). The child complained of a moderate headache, but had no fever, meningism, or focal neurological signs. He was started on oral paracetamol. The next morning (day 4 of admission) his symptoms evolved: his headache became severe, he had pain behind both eyes, and he was vomiting. Examination showed a right VI nerve palsy, diplopia, and tinnitus in the right ear, with some hearing loss. He later became drowsy and had a generalised seizure. Diagnosis and commencement of treatment was delayed due to the absence of CT/MRI brain imaging facilities in the local district. In the context of the child's nephrotic status and focal neurological signs, we had a high suspicion of cerebral venous thrombosis, and made a presumptive diagnosis. The child was started on high dose subcutaneous unfractionated heparin daily. This decision was made cautiously, but it was felt that the advantages surpassed the risks. He also received dexamethasone, high flow oxygen, and elevation of the head to 45 degrees, in order to treat features of raised intracranial pressure. On day 6 of admission his headache had improved and his focal neurological signs began to resolve. He still had a partial right VI nerve palsy and a convergent squint. His oedema resolved completely by day 10 of treatment, and he was discharged on day 18. He continued prednisolone 60mg daily for a total of 6 weeks, followed by a reduced dose of 40mg on alternate days for 6 weeks. At 12 weeks follow-up, his urinalysis showed a trace proteinurea but he remained in remission."
}