{
  "authors": [
    {
      "author": "Lassaad Hassini"
    },
    {
      "author": " Thabet Mouelhi"
    },
    {
      "author": " Mohamed Ali Khalifa"
    },
    {
      "author": " Mourad Mtaoumi"
    },
    {
      "author": " Mohamed Laaziz Ben Ayeche"
    }
  ],
  "doi": "10.11604/pamj.2017.28.155.12517",
  "publication_date": "2017-10-18",
  "id": "EN100345",
  "url": "https://www.panafrican-med-journal.com/content/article/28/155/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 20-year-old right-handed female factory worker with nomedical history is consulting in the emergency ward with an open trauma of the left hand resulting from an occupational accident. Her hand was crushed under a heavy object. Physical examination found an important swelling and obvious distortion at the dorsum of the hand associated with wounds of the ulnar and radial edges of the left hand. The neurovascular examination was normal; in particular no sensitive deficit in the median nerve area was noted. Plain radiographs with front and lateral views showed a dislocation of the three lesser fingers associated with fractures of the hamatum and the second metacarpal. The three lesser metacarpals and the distal fragment of the hamatum were medially displaced. The patient was immediately brought to the operating theatre. The treatment consisted of a reduction and stabilisation using a multiple carpo-metacarpal and cross inter-metacarpal pinning. The wound was cleaned up trimmed and sutured. The had and the wrist were immobilized with a splint for six weeks. The patient had an intense and regular rehabilitation program. At one year follow-up, the outcome is good: the patient is painless with good bone consolidation in right position, strictly normal range of motion (metacarpophalangeal 90°, proximal interphalagienne 100° and distal interphalageal 90°) and a 80% grip strength compared to the right side."
}