{
  "authors": [
    {
      "author": "Christos Plataras"
    },
    {
      "author": " Ioannis Alexandrou"
    },
    {
      "author": " George Bourikis"
    },
    {
      "author": " Dimitris Bourikas"
    },
    {
      "author": " Efstratios Christianakis"
    }
  ],
  "doi": "10.11604/pamj.2020.35.119.21129",
  "publication_date": "2020-04-14",
  "id": "EN100508",
  "url": "https://www.panafrican-med-journal.com/content/article/35/119/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Male infant 9.5 month old was examined in the emergency department of our hospital because of an empty scrotum and the ipsilateral testis lying in a high iliac crest position. With the increase in intrabdominal pressure [crying etc.] there was an ever-increasing swelling with spiral course from the groin to ipsilateral iliac crest. On clinical examination, a reducible mass was present in the right ileac crest. The swelling looked like a spigelian hernia [4]. However no abdominal wall defect could be palpated at that area. Moreover the ipsilateral scrotum was empty and the testis could be palpated with difficulty lying in a high inguinal position. Ultrasonography showed a loop of herniated small bowel and an undescended testis on the right. At operation, under general anesthesia, an extended transverse inguinal incision was made. Upon entering the inguinal canal a large hernia sac was identified. This followed a course through the superficial inguinal ring, extended upwards to the anterior abdomninal wall below the subcutaneous plane and was fixed in the area of the right iliac crest. We noticed that the hernia orifice was in a higher than normal position 5 cm from the pubic bone. This bulk was easily reduced back to the abdomen along with an ipsilateral mobile intravaginal testis. After careful isolation of the sac at a length of 3 cm the ipsilateral testis was isolated. The vas and the vessels were intravaginal, the gubernaculum was fixed in an ectopic position and the dorsal inguinal wall was lax. We removed the large sac after separating the vas and vessels and the testis. Moreover we strengthened the dorsal inguinal wall, fixated the testis in a subdartos pouch and closed the wound. Patient stayed for a day in the hospital. No postoperative complications happened. Three years later the boy was operated for left hydrocele. The boy remains in perfect health now five years after the initial operation."
}