{
  "authors": [
    {
      "author": "Suzan Salem"
    },
    {
      "author": " Islam Saad"
    },
    {
      "author": " Rana Alamri"
    }
  ],
  "doi": "10.11604/pamj.2019.32.38.17768",
  "publication_date": "2019-01-21",
  "id": "EN100437",
  "url": "https://www.panafrican-med-journal.com/content/article/32/38/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 28-year-old female patient presented to outpatient dental clinics for full mouth rehabilitation. On physical examination, the patient was awake, alert, oriented, and her blood pressure, temperature and heart rate were within normal limits. Upon taking medical history the patient revealed that was diagnosed with thymoma MG and on medication including pyridostigmine bromide 60 mg, azathioprine 50 mg and prednisone 20 mg.\nIntraoral examination showed fair oral hygiene multiple fixed prosthodontic restorations and multiple carious teeth, multiple remaining roots and lipomatous tongue atrophy.\nThe patient was referred to her neurologist to provide a detailed history about her medical condition and to coordinate with him regarding the steroid dose take to avoid any complication during patient management. A consultation letter had been received from her neurologist explaining the patient medical condition which starts with difficulty in breathing, chewing and swallowing, there was no external ocular weakness, motor weakness, sphincter dysfunction, sensory deficits, muscle wasting and no signs of diplopia, dizziness, double vision, ptosis or any difficulty in maintaining balance. Patient underwent chest CT scan with contrast which show evidence of thymoma benign tumor of the thymus that has been the possible causes of MG. Diagnosis was confirmed with measuring serum level of acetylcholine receptor antibodies, later treatment plan had been formulated including drugs to control the condition and then thymectomy to avoid sever complication to the patient.\nBefore proceeding to the dental management of the case; CBC and blood chemistry had been requested form the patient. Creatinine level was below normal (42.23 umol/l), with normal levels of albumin, urea, uric acid, AST, ALT, cholesterol, triglycerides and bilirubin. Patient had elevated WBC “12.52 x 10 9 /L” and Platelet “453 x 10 9 /L” with reduction in RBC “4.4 x 10 9 /L” and Eosinophil count “0.07”. Consultation with patient neurologist regarding the steroid dose to reduce the susceptibility of developing adrenal crisis."
}