{
  "authors": [
    {
      "author": "Michael Sanusi"
    },
    {
      "author": " Bode Falase"
    },
    {
      "author": " Salisu Ismail"
    },
    {
      "author": " Adetinuwe Majekodunmi"
    },
    {
      "author": " Adeyemi Johnson"
    },
    {
      "author": " Ifeoluwa Ajose"
    },
    {
      "author": " David Oke"
    }
  ],
  "doi": "10.11604/pamj.2013.14.122.2255",
  "publication_date": "2013-03-28",
  "id": "EN100024",
  "url": "https://www.panafrican-med-journal.com/content/article/14/122/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "The patient referred to our unit for consideration for coronary artery bypass grafting was a 56 year old teacher who had been managed for Ischaemic Heart Disease (IHD) at a private cardiology facility in Lagos. She had presented in July 2009 with a history suggestive of IHD and angina class III (Canadian Cardiovascular society classification) which was worsening despite medical therapy. Coronary angiography done demonstrated significant lesions in the mid portion of the Left Descending Coronary Artery (LAD) and the proximal Circumflex Coronary Artery (Cx). The Right Coronary Artery was a dominant artery with some minor irregularities. Percutaneous transluminal coronary angioplasty of both the LAD and Cx was done. A 3.0 mm Drug Eluting Stent was deployed to stent the LAD and the Cx was stented with a 3.0mm Bare Metal Stent. The patient was angina-free for one year but represented in July 2010 again with angina class III. Repeat coronary angiogram was done which showed that both stents were patent and there was no new coronary lesion. She was controlled on medical therapy. However she presented again in November 2011, this time with unstable angina. An urgent coronary angiogram carried out showed that the previous stents were still patent but with a 50% left main stem stenosis and a 95% proximal LAD stenosis. She was subsequently referred for surgical revascularization. Physical examination on admission revealed a middle aged woman who was clinically obese with a body mass index of 32kg/m 2. There were no significant physical findings. Associated risk factors were intermittent claudication (Ankle-Brachial Index bilaterally was 0.57), bilateral carotid bruits, poorly controlled diabetes mellitus and hyperlipidemia. Her calculated euroscore was 6. Medications on admission were Aspirin, Glyceryl trinitrate sublingual spray, Metformin, Glibenclamide, Fluvastatin, Metoprolol and Isosorbide Dinitrate. Investigations done included transthoracic echocardiogram which showed good left ventricular ejection fraction with no evidence of ventricular dysfunction. Chest radiogram, 12 lead electrocardiogram and pulmonary function tests were normal. All blood parameters were within acceptable limits. Following review of her coronary angiogram she was scheduled for single vessel grafting of the LAD as an off pump procedure. Surgery was performed in November 2011. The cardiopulmonary bypass circuit was not primed. Following median sternotomy and harvesting of the Left Internal Mammary Artery (LIMA) the Octopus 3 Off-pump stabilizer and foot plate were used to immobilize the anterior myocardial surface with good visualization of the LAD. The LAD which was a 2.5mm vessel was snugged proximally and an arteriotomy performed in its mid-portion. The arteriotomy site was kept bloodless with CO2 insufflation via an improvised blow-mister. The LIMA to LAD anastomosis was performed with 6-0 prolene suture. The procedure was uneventful and the patient was transferred to the Intensive Care Unit on minimal inotropic support. She was weaned off the ventilator after 4 hours and inotropic support was discontinued after 24 hours. Postoperative recovery was delayed by the need to achieve glycaecmic control. She was discharged home 2 weeks postoperatively. She has been reviewed in clinic and remains free of angina."
}