{
  "authors": [
    {
      "author": "Bruce Shinga Wembulua"
    },
    {
      "author": " Kalilou Diallo"
    },
    {
      "author": " Mame Aïsse Thioubou"
    },
    {
      "author": " Jean Didier Bosenge Nguma"
    },
    {
      "author": " Noel Magloire Manga"
    }
  ],
  "doi": "10.11604/pamj.2020.36.298.22658",
  "publication_date": "2020-08-18",
  "id": "EN100593",
  "url": "https://www.panafrican-med-journal.com/content/article/36/298/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 27-year-old pregnant woman presented to our facility at 35 weeks' gestation with a 3-months history of right upper abdominal pain associated with generalized itch, tea colored urine, mastic -colored stool, and significant weight loss. No headache, blurred vision or spontaneous bleeding were mentioned. She was not a known diabetic or hypertensive and has no history of blood transfusion. Clinical signs on examination included mild pallor and cholestatic jaundice. Her blood pressure was 100/70 mmHg with a pulse rate of 98 beats/min, respiratory rate about 16/min and oral temperature of 37°C. Respiratory, cardiovascular and neurological examinations were unremarkable. The abdomen was grossly distended with visible collateral veins. Liver was enlarged, hard, nodular with a painful irregular edge. The spleen was not palpable. There was bipedal edema up to the mid shin. Fetal heart rate was 140 bpm and regular. Laboratory examination showed leukocytosis, anemia and normal platelet counts. Aspartate aminotransferase (AST) were raised (4times upper limit), total protein and albumin were low, 43g/L and 25g/L respectively, INR 1.20 and glycaemia 0.70g/L. Her alphafeto-protein (AFP) was higher (2232 ng/mL). HBsAg was positive. She tested negative to human immunodeficiency viruses (HIV) and HCV. Abdominal ultrasound showed a heterogeneous coarse liver with multiple hypoechoic lesions. Pelvic scan revealed a normal fetus with a gestational age of about 35 weeks. The diagnosis of hepatocellular carcinoma on a decompensated cirrhosis was made. She was managed with analgesia, spironolactone and tenofovir added for prevention of mother-to-child transmission of the hepatitis B infection. The plan was to have the mother's health improved to securely induce the labour. Unfortunately, at day two of hospitalization, the patient experienced progressive loss of conscious along with epistaxis and multi-organ failure. Laboratory assessment revealed HB-8.4g/dL, WBC 37500 cells/dL, Platelets 436000/ul, INR-2.57 and recurrent hypoglycemia. Cesarean section was urgently performed and the outcome was a healthy newborn weighted 2.9kg but the mother died soon after."
}