{
  "authors": [
    {
      "author": "Gitte O Skajaa"
    },
    {
      "author": "Elisabeth R Mathiesen"
    },
    {
      "author": "Elisabeth Iyore"
    },
    {
      "author": "Henning Beck-Nielsen"
    },
    {
      "author": "Espen Jimenez-Solem"
    },
    {
      "author": "Peter Damm"
    }
  ],
  "doi": "10.1186/1756-0500-7-804",
  "publication_date": "2014-11-19",
  "id": "EN105832",
  "url": "https://pubmed.ncbi.nlm.nih.gov/25404386",
  "source": "BMC research notes",
  "source_url": "",
  "licence": "CC BY",
  "language": "en",
  "type": "pubmed",
  "description": "",
  "text": "A 35-year-old Caucasian woman known to suffer from late familial hyperinsulinemic hypoglycemia due to a well-known mutation in the insulin receptor gene has been pregnant 6 times. The patient was treated with injections of Sandostatin LAR® (octreotide) during the first four pregnancies. Her first pregnancy in 1999 was unknown until approximately 25th gestational weeks with fatal intrauterine growth retardation. The following two pregnancies were terminated on parental request after a chorion villus biopsy revealed the mutation causing late familial hyperinsulinemic hypoglycemia. During the fourth pregnancy, in which the fetus also had the mutation, serial ultrasound examinations showed a small fetus with appropriate growth. At birth the girl was small for gestational age. She was admitted to the neonatal special care unit due to low blood glucose and intravenous glucose and early feeding was initiated. One day old, her condition deteriorated with signs of an abdominal catastrophe indicating necrotizing enterocolitis. After two laparotomies - both confirming necrotizing enterocolitis - the child died 8 days after birth.In the following two pregnancies Sandostatin LAR® was stopped before pregnancy and the patient was treated only with diet restriction and intensive glucose monitoring. Both pregnancies ended successfully. One child carried the mutation and was small for gestational age at birth while the other child did not carry the mutation and had normal birth weight."
}