{
  "authors": [
    {
      "author": "Raditya Perdhana"
    },
    {
      "author": " Sutrisno Sutrisno"
    },
    {
      "author": " Yani Jane Sugiri"
    },
    {
      "author": " Siti Candra Windu Baktiyani"
    },
    {
      "author": " Arsana Wiyasa"
    }
  ],
  "doi": "10.11604/pamj.2016.24.121.9709",
  "publication_date": "2016-06-07",
  "id": "EN100275",
  "url": "https://www.panafrican-med-journal.com/content/article/24/121/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 33-year-old woman came to Department of Fertility, Endocrinology and Reproduction at Saiful Anwar public Hospital and consulted that she has not menstruated since 5 years ago (28 years old). Her initial menarche was at the age of 14 years and it is in accordance with the normal growth of a child at her age. The patient had a regular menstrual period of 5-7 days, she replaced the pads for 2-3 times / day, and had no menstrual pain. The patient has a history of injective contraceptive that was done every once a month in 2010, and after the injection, she menstruated for two months and then it stopped. Based on clinical examination and a physical examination, the patient was diagnosed with secondary amenorrhea. Investigations that were used are ultrasonography, thorax X-ray and CT Scan Head. Ultrasonography and thorax X-Ray showed that patient is suspected to have right pleural effusion. CT-Scan examination showed that bilateral ethmoidal sinusitis and pituitary gland was within normal limits. The treatment plan in this patient is P test therapy with Prothyra 1x10 mg for 7 days, with control on 2 weeks after the use. P test showed a negative result, because after 14 days of progesterone consumption the prothyra is not bleeding. The treatment is followed by a E+P test (Estrogen+Progesterone) with Estrogen 1x0.625 mg for 21 days and an addition of Progesterone 1x10 mg on 12 th -21 st days, while the control was performed one week after the drug runs out. Based on the E+P test, the obtained results were FSH: 8.71 MIU/mL, LH: 3.1 IU/L, Prolactin: 319.4 ng/mL. The E+P test showed a negative result, so it was necessary to do hysteroscopy and curettage for the uterus evaluation. Hysteroscopy results showed that there were grade 4 adhesions in the uterine cavum, with a pale colored connective tissue in the uterine cavum, which refers to the diagnosis of secondary amenorrhea suspect tuberculosis endometritis, while the result of tissue curettage was examined on the Anatomical Pathology department. Results of anatomical pathology hysteroscopy showed endometrial tissue with stromal looks granulomas with lymphocytes, histiocytes, epithelioid and Langhans multinucleated giant cells and no malignancy was found in this preparation, which showed that patient's diagnosis is secondary amenorrhea suspected tuberculosis endometritis. Based on the Anatomical Pathology hysteroscopy result, treatment was done by using anti-tuberculosis drug category I (FDC 1X3 tab) for 6 months. Anatomical pathology result through macroscopic observation showed visible network of approximately 0.3 cm and 0.4 cm in diameter with a grayish-white color, while the microscopic observations showed fibromuscular tissue at high cylindrical epithelium with polyps shaped vacuolar, and inflammatory granulomatic and aplastic cells were not found."
}