{
  "authors": [
    {
      "author": "Nabil Dammak"
    },
    {
      "author": " Aymen Hannafi"
    },
    {
      "author": " Hassen Cheikhrouhou"
    },
    {
      "author": " Maher Teka"
    },
    {
      "author": " Hazem Ben Ghozlen"
    },
    {
      "author": " Faouzi Abid"
    }
  ],
  "doi": "10.11604/pamj.2020.37.232.23502",
  "publication_date": "2020-11-13",
  "id": "EN100655",
  "url": "https://www.panafrican-med-journal.com/content/article/37/232/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "Patient information: a 9-month-old boy presented to the emergency room with a 3-day history of refusal to bear weight on the right lower extremity and febrile peaks of up to 38.5°C for 24 hours. His parents had noted an ankle trauma in the previous week. The primary care physician had initially suspected a talus fracture. His right ankle was immobilized by a plaster splint and his parents were instructed to apply ice. However, the child continued to experience ankle pain and fever. He was returned to the emergency room after two days. His symptoms were aggravated. The ankle was noted to be slightly edematous, but warm to the touch, and diffusely tender to palpation. His temperature was 39°C. Diagnostic assessment: the hemoglobin was 9.5 g/dl, the white blood cell count was 18800/mm 3, and the C-reactive protein (CRP) was 75 mm/h. Serum laboratory studies, including CBC count and inflammatory markers, were all elevated. An X-ray of the ankle showed a posterior-medial lytic lesion of the talus and soft tissue swelling around the ankle joint. However, the computed tomography (CT) scan findings revealed a talus fracture. A magnetic resonance imaging (MRI) was not done as it was not available. Given the clinical findings a talar osteomyelitis with septic arthritis of the ankle was suspected despite the result of the CT scan. The bone scintigraphy demonstrated a septic arthritis and the presence of bone marrow edema in the talus without being able to reach a precise diagnosis of osteomyelitis. Therapeutic intervention: the patient was urgently taken to the operating room. During the operation, the ankle joint was explored through an anterior approach. There were some false membranes, a thin turbid fluid and a pertuit at the junction bone cartilage of the talus. The talar cartilage was regular and normal-looking. The pertuit, allowing access to a cavity, was cleaned and the yellow organized fibrinous pus was drained. The biopsy specimens for the histopathological examination and culture were taken at that site. Curettage and irrigation were performed, and the joint was closed over suction drains. An empirical antibiotic treatment IV (cephalosporin + gentamycine) was initiated. Follow-up and outcomes: febrile peaks persisted during the first three days. The blood culture and the specimen of the joint isolated Staphylococcus aureus Meti-R. The anatomopathological analysis of the ankle specimen showed histological features of an abscess and hyperplastic synovial cells. So, the IV antibiotic treatment was substituted by teicoplanin with a better clinical and biological progression. Drainage was maintained for twelve days (until normalization of CRP) and intravenous antibiotics for 3 weeks. In the third week, the peripheral leukocytes count was 8600/mL, and the CRP decreased to 2.43mg. The patient's antibiotic was then substituted by oral pristinamycin for three weeks. In the fourth week, the ESR and CRP were 7 mm/hr and 3 mg/L, respectively. At that time, the patient did not complain of any pain or limitation of the range of motion of the ankle. The cast was removed six weeks after surgery. At six months, radiographies showed that the lesion healed completely. The parents were very satisfied. Their child acquired walking at the age of 14 months. In the last follow-up visit at 18 months postoperatively, the patient had no pain or limitation in walking and running."
}