{
  "authors": [
    {
      "author": "Kamal Chtira"
    },
    {
      "author": " Lamia Benantar"
    },
    {
      "author": " Houssaine Aitlhaj"
    },
    {
      "author": " Hasna Abdourafiq"
    },
    {
      "author": " Yassine Elallouchi"
    },
    {
      "author": " Khalid Aniba"
    }
  ],
  "doi": "10.11604/pamj.2019.33.167.18277",
  "publication_date": "2019-07-04",
  "id": "EN100453",
  "url": "https://www.panafrican-med-journal.com/content/article/33/167/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 3 years old girl born from non-consanguineous parents, without any neonatal suffering; with good psychomotor development, from a popular district in one of our cities, without any obvious contact with dogs; presented with exophthalmia associated with unilateral blindness evolving rapidly within 3 months. Clinical examination showed a non-pulsatile, painless, axial, irreducible exophthalmia with no sign of conjunctivitis or keratitis, and right monocular blindness, right ptosis; and fundal examination had objectified right papillary oedema. The rest of the clinical examination was normal. Brain and orbital magnetic resonance imaging (MRI) revealed an extra-connal right orbital lesion near the orbital apex, measuring 28 x 18mm, of oval shape, it appeared hypo-signal in T1 and hyper-signal in T2, limited by a thin wall which took contrast product, this lesion compressed the optic nerve towards the nasal region. Chest x-ray and abdominal ultrasound did not reveal any other localization. The patient was operated by performing a right extra-dural frontal approach, a cyst puncture was done in the first intention because the cyst was adherent to the neighbouring structures making its complete removal impossible, then a microscopic extirpation of the cystic membrane, combined with abundant washing by hypertonic serum to sterilize the cystic sit and reduce chances of dissemination. Histological examination was in favour of intra-orbital hydatidosis. Postoperatively, the patient was given an antihelminthic treatment of albendazole at a dose of 10mg per kilogram per day in 3 doses separated by 2 weeks; the evolution was marked by the significant regression of the exophthalmia and the gradual improvement of the visual acuity. The patient however still retains a right unilateral nasal hemianopia after two years of follow-up. An MRI done in the same period shows a cure of the patient by a complete disappearance of the cyst."
}