{
  "authors": [
    {
      "author": "Asma Helyaich"
    },
    {
      "author": " Karima El Fakiri"
    },
    {
      "author": " Aicha Bourrahouat"
    },
    {
      "author": " Imane Ait Sab"
    },
    {
      "author": " Nourreddine Rada"
    },
    {
      "author": " Ghizlane Draiss"
    },
    {
      "author": " Mohammed Bouskraoui"
    }
  ],
  "doi": "10.11604/pamj.2019.34.20603.20603",
  "publication_date": "2019-12-10",
  "id": "EN100490",
  "url": "https://www.panafrican-med-journal.com/content/article/34/20603/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We received a boy 3-year-old boy with autistic disorder on hospital of pediatric ward A at university hospital Mohammed VI of Marrakesh. He has no family history of illness or autistic spectrum disorder. The history revealed that at 2 years of age. The child was diagnosed with a ‘‘severe communication disorder,'' with social interaction difficulties and sensory processing delay. A composite follow-up of all previous assessments and investigations was undertaken. Blood work was normal (thyroid-stimulating hormone (TSH), hemoglobin, mean corpuscular volume (MCV), and ferritin). Genetic testing was unremarkable (normal karyotype, negative for fragile X) and the magnetic resonance imaging (MRI) in search of a demyelinating attack of the white matter, electroencephalography (EEG), optometry assessment were also normal. At the conclusion of this composite assessment, the boy was given a primary diagnosis of autistic spectrum disorder. A plan was instituted including speech-language therapy, intensive individualized educational programming, and contact was encouraged with the Autism Society. For that purpose, the parents moved to morocco to be surrounded by family without any huge improvement. Upon direct questioning at initial presentation, the 3-year-old child was reported by the parents to have unexplained fatigue, Gastrointestinal symptoms included bloating, constipation and diarrhea. Psychiatric symptoms included a frequently depressed mood, disproportionate anger, and emotional lability. On exploring his history, the child was born from yemenite father and Moroccan mother in Germany at-term weighing 3500 g with an Apgar score of 9 at 1 minute and 10 at 5 minutes after an uneventful pregnancy and delivery. No concerns were present in the neonatal period. Development in the first 24 months of life appeared fine according to the parents-his motor skills seemed to progress normally and he achieved expected milestones. After 2 years of age, however, his language skills slowly began to regress. He also demonstrated a change in temperament as he started to whine repeatedly and to scream without provocation. Physical examination revealed a height and weight normal for age. He was uncommunicative, restless, and somewhat agitated. General examination was unremarkable other than dark rings around the eyes. There were no dysmorphic features evident. He had difficulty maintaining eye contact, and he appeared disinterested in what was taking place. No abnormality was found on abdominal assessment. Anti-tissue transglutaminase antibodies levels were 76 U (normal < 10). The patient underwent upper endoscopy as duodenal biopsy to confirm a celiac disease diagnosis. It shows a total villous atrophy corresponding to a stage 4 of Marsh classification. Given the positive screen for celiac disease (positive anti-tissue transglutaminase antibodies and results of duodenal biopsy), dietary intervention was immediately commenced. All gluten was eliminated from the boy's diet. Within 1 month, the boy's gastrointestinal symptoms were relieved and his behavior had changed. The mother reported that her boy became progressively more communicative. The child has continued on the gluten-free diet and has progressed well and remained healthy over the following 6 months."
}