{
  "authors": [
    {
      "author": "Waheed Ademola Ibraheem"
    }
  ],
  "doi": "10.11604/pamj.2014.17.215.3967",
  "publication_date": "2014-03-18",
  "id": "EN100090",
  "url": "https://www.panafrican-med-journal.com/content/article/17/215/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "We report a case A 6 day old female neonate was referred to our center on account of bilateral eversion of the upper eyelids since birth. The baby was a full term product of an uneventful pregnancy delivered via spontaneous vaginal route. There was no use of instrumentation and she cried spontaneously at birth. Further information gathered from the referral note revealed that the child has been on gentamycin eye drop and systemic antibiotics but with no apparent improvement 6 days prior to presentation-the reason for referral. Examination at presentation revealed an otherwise normal child with bilateral complete eversion of the upper eyelids. There were marked chemosis bilaterally worst in the right. Both eyes were double-everted using lid retractor in order to assess the conditions of the two eyeballs which were both found to be normal. Attempt at repositioning the eyelids was unsuccessful because of the marked chemosis. The child was admitted into Special baby care unit (SBCU) of our hospital to facilitate close monitoring. She was also reviewed by the pediatrician and no other abnormality was found. Perforated transparent catellar shield was applied over the eyes bilaterally to prevent trauma to the conjunctivae. She was commenced on hypertonic saline 4 hourly and piece of gauze soaked with hypertonic saline was placed over the prolapsed chemosed palpebral conjunctivae for 3hours once in a day. She was also commenced on 2hourly ciprofloxacin hydrochloride USP equivalent to ciprofloxacin 0.3% w/v) and maxitol ointment at night. On the 3rd day of admission, the chemosis on the right had resolved significantly but there was still poor right lid opening. However, on the 5th day of admission, both chemosis had resolved totally with spontaneous eye lid opening. Both eyeballs were normal."
}