{
  "authors": [
    {
      "author": "Khuram Khan"
    },
    {
      "author": " Ofelia Leroux"
    },
    {
      "author": " Saqib Saeed"
    },
    {
      "author": " Farhana Iqbal"
    },
    {
      "author": " Leaque Ahmed"
    },
    {
      "author": " Brian Davis-Joesph"
    }
  ],
  "doi": "10.11604/pamj.2018.30.211.15454",
  "publication_date": "2018-07-16",
  "id": "EN100385",
  "url": "https://www.panafrican-med-journal.com/content/article/30/211/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 45 year old female with history of sickle cell disease presented with abdominal pain. A CT scan revealed an exophytic renal mass measuring 2.9cm x 2.0cm x 2.1cm located on the antero-lateral aspect of her right kidney and an unremarkable spleen. She was evaluated by urology and a right partial nephrectomy was planned, however on the day of the procedure, the patient's preoperative pregnancy test was positive. The procedure was post postponed until after she delivered and interval ultrasounds were obtained throughout her pregnancy to monitor the renal mass. The lesion increased minimally in size. Two months after caesarian section delivery, patient underwent an unremarkable right laparoscopic partial nephrectomy with individual artery and vein vascular occlusion at the level of the renal hilum. A superficial liver laceration caused by the Veress needle was noted at the beginning of the procedure and effectively managed using bipolar cautery.\nThe patient's post-operative course was notable for marked thrombocytosis with her platelet count increasing for her baseline of 300,000 to a zenith of 1.3 million. She was started on aspirin therapy and splenomegaly was noted on abdomen ultrasound. Her platelet count normalized to 334,000. On pathology, the renal mass was classified as a papillary renal neoplasm consistent with a translocation carcinoma. There was no splenic tissue in the specimen. It was noted that the complete lack of staining of any keratins or epithelial membrane antigens was not consistent with a usual renal cell carcinoma and hence the diagnosis of a translocation tumor was made.\nThe patient was lost to follow up presenting 2 years later and a follow-up CT scan noted marked splenic atrophy with several splenules. The patient was completely asymptomatic and at the time received all the post-splenectomy vaccination and her platelet count remained within normal limits."
}