{
  "authors": [
    {
      "author": "Florent Ymele Fouelifack"
    },
    {
      "author": " Jovanny Tsuala Fouogue"
    },
    {
      "author": " Jeanne Hortence Fouedjio"
    },
    {
      "author": " Zacharie Sando"
    }
  ],
  "doi": "10.11604/pamj.2013.16.143.3505",
  "publication_date": "2013-12-18",
  "id": "EN100068",
  "url": "https://www.panafrican-med-journal.com/content/article/16/143/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "It is the case of a 29 years old woman, G2P1001, married, at 9 weeks of pregnancy. She consulted at our emergency service for the exacerbation of a left pelvic pain that has been evolving for two weeks prior to admission. A transient lull was observed following a treatment with a progesteron (hydroxyprogesterone caproate) and an antispasmodic (tiemonium methylsulfate) in a community clinic. The resurgence of that lancinating and permanent pain irradiating to the loins and associated with slight vaginal bleeding prompted consultation. She had first menses at 14 and her menstrual cycle is regular with a length of 30 days. She has never practiced contraception. She has been adequately treated for acute pelvic inflammatory disease five years earlier. Her only child is a girl born vaginally seven years ago. Her blood group is B rhesus positive and she has never undergone surgery. She presented with sympathetic signs of pregnancy and the urinary pregnancy test was positive but echography was not yet done. On admission, besides the main complain, the patient had vaginal bleeding and nausea but neither fever, nor vomiting. On physical examination her general condition was good and the blood pressure was 110/70 millimeters of mercury, the respiratory rate: 20 cycles / minute; the pulse rate: 70 pulsations/minute and the temperature: 37.3 degree Celsius. The conjunctivae were pink and the tongue was clean and moist. There were no cervical adenopathies. The breast and cardiopulmonary examination revealed no abnormalities. The abdomen was flat, and mobile with respiration. On palpation there was just a tenderness of the left iliac fossa and the bowel sounds were normal on auscultation. Inspection under speculum revealed normal gravid external cervical os and there was no vaginal discharge. On digital exploration, the cervix was posterior long and closed, the uterus was globular, increased in size and compatible with an eight weeks pregnancy. The left adnexae presented with a tender, smooth and mobile mass of seven centimeters diameter but the right one were normal. The posterior cervico-vaginal fornix was neither tender nor bulging. We suspected a non ruptured extra-uterine pregnancy with the following differentials: heterotopic pregnancy, torsion of ovarian cyst in pregnancy, and intra-cystic ovarian bleeding in pregnancy. Paraclinical investigations revealed: beta human Chorionic Gonadotropin (β hCG) level of 96 702 milli International Units per milliliter of plasma (mIU/ml). Ultrasonography revealed a heterogenous left ovarian mass of 82 millimeters in diameter, an empty uterus and no peritoneal effusion. This comforted our first diagnosis. After a normal pre-operative work up, an emergency laparotomy was done under general anesthesia. The findings were: left ovary containing a gestational sac and the corpus luteum, normal right adnexae, normal left tube and normal uterus. There was no hemoperitoneum. We dissected the ovarian capsule and carried out ablation of the gestational sac, then we did hemostasis. The specimen was analysed by the pathologist who found decidual cells and trophoblastic tissue within the ovarian capsule and thus confirmed the ovarian pregnancy. Post operative course was uneventful and the patient was discharged six days after surgery. The ?hCG level decreased and disappeared 25 days after surgery."
}