{
  "authors": [
    {
      "author": "Theodoros Aslanidis"
    },
    {
      "author": " Athena Myrou"
    },
    {
      "author": " Maria Giannakou-Peftoulidou"
    }
  ],
  "doi": "10.11604/pamj.2014.18.275.4602",
  "publication_date": "2014-08-04",
  "id": "EN100123",
  "url": "https://www.panafrican-med-journal.com/content/article/18/275/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 23 year old female patient (weight 67kg, height 171cm, BMI 22.91kg/cm 2) presented to emergency department with fever (39.4oC), tachycardia (116 bpm), hypotension (95/45 mmHg), tachypnoea (25 breaths/min), sore throat, neck pain, diffuse pain and tissue oedema in the right-side gluteal region. She was appointed to hospital by a private outpatient surgical center where she had undergone perineal abscess drainage a week before. Recent medical history included also endometrial curettage for ERPC a month before and conservative therapy for hemorrhoids 15 days after. Past medical history included Henoch-Schönlein purpura during childhood. Social history included smoking (11 pack-years), family history was non-contributory. She had no known drug allergies. Complete blood count revealed marked neutrophilic leukocytosis (WBC 23.400 /lt). A CT scan revealed small bilateral pleural effusions, small hepatic enlargement, Gerota's fascia thickening, perineal soft tissue stranding with fascial thickening and small bubbles of air. Fournier's gangrene was set as working diagnosis (calculated FGSI 8, UFGSI 10 and LRINEC 7) and the patient was transported to operation room for immediate radical surgical debridement of necrotic tissue. Blood and surgical material was taken for microbiologic analysis. Due to the extent of the surgical debridement, the patient was admitted postoperatively to the ICU (SOFA score 6, APACHE II score 12); where sedation (midazolam 30 mcg/kg/hr c.iv), analgesia (fentanyl 3 mcg/kg/min c.iv), triple antibiotic regimen with meropenem 2gr q8h i.v., clindamycin 600mg q 6h i.v. and daptomycin 500mg q.d. i.v., gastroprotective and antithrombotic prophylaxis were initiated. During the next 3 days a second CT and an obstetrical consultation were conducted with no significant findings. Human immunodeficiency virus and diabetic screen were also negative.Yet, the patient remained febrile. Microbiology cultures from material taken from the surgical trauma area revealed Candida albicans, Staphylococcus epidermidis and Klebsiella pneumonia ; hence antibiotic regimen was modified and antimycotic treatment (caspofungin 100mg q.d. i.v.) was initiated too. Debridements were repeated every 24 hours but due to the extent of the lesions, on the 10 th day, the patient was transported to operation room for temporary ileostomy till the end of the therapy. Percutaneous tracheotomy was also performed. Hyperbaric oxygen therapy was not available at the setting. One day after the second surgery, patient's condition complicated with MRSA ventilation associated pneumonia. Along with that, a localized oedema appeared in her left upper limb. A palpable mass along the anterior margin of the sternocleidomastoid muscle was also noticed. Vascular ultrasound examination revealed occlusion of left internal jugular vein. Transcranial Doppler examination was normal. Dental consultation and examination of soft palate and peritonsilar tissues showed no abnormalities. Linezolide 600 mg q12h i.v. was added to antibiotic regimen. Since debridements were going on, simultaneous anticoagulation therapy was started with only bemiparine 2500 b.i.d. s.c. Gradually, the patient became afebrile and her clinical condition improved. She was discharged from ICU 13 days later. A follow-up CTA confirmed the disappearance of the left jugular vein thrombosis. About a month after her ICU discharge, an operation was performed for ileostomy closure and reconstruction of the right gluteal region. On a follow-up examination 6 months later, the young woman had returned to her normal everyday life."
}