{
  "authors": [
    {
      "author": "Laura Giambanco"
    },
    {
      "author": " Vito Iannone"
    },
    {
      "author": " Maddalena Borriello"
    },
    {
      "author": " Giuseppe Scibilia"
    },
    {
      "author": " Paolo Scollo"
    }
  ],
  "doi": "10.11604/pamj.2019.34.49.19558",
  "publication_date": "2019-09-24",
  "id": "EN100497",
  "url": "https://www.panafrican-med-journal.com/content/article/34/49/full/",
  "source": "The Pan African Medical Journal",
  "source_url": "https://www.panafrican-med-journal.com/",
  "licence": "CC BY 4.0",
  "language": "en",
  "type": "journal",
  "description": "",
  "text": "A 26 years old nulliparous woman presented to our observation for severe right-sided epistaxis, non self-limiting. She had few episodes in the previous two weeks of epistaxis, even 3-4 per day, usually stopping spontaneously. She reported a negative ENT consultation except for mild hyperemia of nasal mucosa. The pregnancy was unremarkable, considered at low risk, at 39.6 weeks of gestation. Her familiar and personal history was negative for blood coagulopathies and hypertension. We tried to stop severe epistaxis with nasal packing and intravenous tranexamic acid. On the basis of the failure of our procedures an otolaryngologist performed an endoscopy identifying bleeding enlarged vessels. Nasal packing with hemostatic sponge was successful, the pregnant woman was admitted to ob&gyn department. Her hemoglobin levels dropped down to 6 mg/dl and she needed 4 red cell packs. The day after her right nostril despite the tampons started bleeding again. She was referred to otolaryngologist who packed again the nose, bilaterally and used hemostatic glue. After 2 more days she started bleeding again, her nose was again packed with glue and tampons and further 2 red cell packs were given. The obstetric scan revealed biometry at 40 th centile, the Bishop score was 5, so we decided to induce labour after obtaining her informed written consent. The labour induction was performed with intravaginal prostaglandins (10 mg dinoprostone). After 18 hours the labour seemed to proceed well with cervical dilatation of 6 cm, level of head 0, but the cardiotocography (CTG) trace revealed anomalies that after 1 hour induced the shift versus cesarean section. No epistaxis happened during labour nor during cesarean section. Two days after nasal tampons were removed, the patient was discharged the day after. One month later the woman reported general good health and no epistaxis episodes, nor mild nor massive."
}