{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104697",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Amoxicillina + Acido Clavulanico Aurobindo 875 mg + 125 mg 12 compresse rivestite\nCos'è Amoxicillina + Acido Clavulanico Aurobindo? \r\n Amoxicillina + Acido Clavulanico Aurobindo  è un farmaco a base del principio attivo  Amoxicillina + Acido Clavulanico , appartenente alla categoria degli  Antibatterici penicillinici  e nello specifico  Associazioni di penicilline, inclusi gli inibitori delle beta-lattamasi . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Amoxicillina + Acido Clavulanico Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Amoxicillina + Acido Clavulanico Gruppo terapeutico:  Antibatterici penicillinici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Amoxicillina/Acido Clavulanico Aurobindo è indicato per il trattamento delle seguenti infezioni in adulti e bambini (vedere paragrafi 4.2, 4.4 e 5.1): \r\n \r\n  Sinusiti batteriche acute (adeguatamente diagnosticate) \r\n  Otiti medie acute \r\n  Esacerbazioni acute di bronchiti croniche (adeguatamente diagnosticate) \r\n  Polmonite comunitaria \r\n  Cistiti \r\n  Pielonefriti \r\n  Infezioni della pelle e dei tessuti molli in particolare celluliti, morsi di animali, gravi ascessi dentali con diffusione al tessuto cellulare circostante \r\n  Infezioni delle ossa e delle articolazioni, in particolare osteomieliti \r\n \r\n Si devono prendere in considerazione le linee guida ufficiali per l'utilizzo appropriato degli antibiotici.\nPosologia \r\n Le dosi sono espresse in termini di contenuto amoxicillina/acido clavulanico con l'eccezione delle dosi stabilite in termini di singolo componente. \r\n La dose di Amoxicillina/Acido Clavulanico Aurobindo che viene scelta per il trattamento della singola infezione deve tenere conto: \r\n \r\n  degli agenti patogeni attesi e della loro sensibilità agli agenti antibatterici (vedere paragrafo 4.4) \r\n  della gravità e del sito dell'infezione \r\n  dell'età, del peso e della funzionalità renale del paziente come riportato di seguito. \r\n \r\n Deve essere presa in considerazione la necessità di utilizzare preparazioni alternative di amoxicillina/acido clavulanico (ad es. quelle che forniscono dosi di amoxicillina e/o diverse percentuali di rapporto tra  Amoxicillina + Acido Clavulanico ) (vedere paragrafi 4.4 e 5.1). \r\n Per adulti e bambini con peso ≥ 40 kg, questa formulazione di Amoxicillina/Acido Clavulanico Aurobindo fornisce una dose giornaliera totale di 1750 mg di amoxicillina/250 mg di acido clavulanico, con due somministrazioni giornaliere e 2625 mg di amoxicillina/375 mg di acido clavulanico con 3 somministrazioni giornaliere quando il medicinale viene somministrato secondo le raccomandazioni che seguono. Per i bambini con peso  <  40 kg, questa formulazione di Amoxicillina/Acido Clavulanico Aurobindo fornisce una dose giornaliera massima di 1000-2800 mg di amoxicillina/143-400 mg di acido clavulanico, quando il medicinale viene somministrato secondo le raccomandazioni che seguono. Se si considera che è necessaria una dose giornaliera più elevata di amoxicillina, si raccomanda di scegliere un'altra preparazione di Amoxicillina/Acido Clavulanico Aurobindo per evitare la somministrazione di dosi giornaliere elevate e non necessarie di acido clavulanico (vedere paragrafi 4.4 e 5.1). \r\n La durata della terapia deve essere determinata sulla base della risposta del paziente. Alcune infezioni (ad es. osteomielite) richiedono periodi di trattamento più lunghi. Il trattamento non deve superare i 14 giorni senza una revisione delle condizioni del paziente (vedere paragrafo 4.4 riguardo la terapia prolungata). \r\n Adulti e bambini ≥ 40 kg \r\n Dosi raccomandate: \r\n \r\n  Dose standard: (per tutte le indicazioni) 875 mg/125 mg due volte al giorno. \r\n  Dose superiore – (in particolare per infezioni quali otite media, sinusite, infezione delle basse vie respiratorie e infezioni delle vie urinarie): 875 mg/125 mg tre volte al giorno. \r\n \r\n Bambini  <  40 kg \r\n I bambini possono essere trattati con compresse, sospensioni o bustine pediatriche di Amoxicillina/Acido Clavulanico \r\n Dosi raccomandate: \r\n \r\n  Da 25 mg/3,6 mg/kg/die a 45 mg/6,4 mg/kg/die somministrati in due dosi separate. \r\n  Per alcune infezioni (quali otite media, sinusite e infezione delle basse vie respiratorie) possono essere presi in considerazione fino a 70 mg/10 mg/kg/die somministrati in due dosi separate. \r\n \r\n Non sono disponibili dati clinici su dosi superiori a 45 mg/ 6,4 mg/kg al giorno di formulazioni di amoxicillina/acido clavulanico con rapporto 7:1, in bambini al di sotto dei 2 anni. \r\n Non ci sono dati clinici su formulazioni di amoxicillina/acido clavulanico con rapporto 7:1 in bambini al di sotto dei 2 mesi. Pertanto, non ci sono dosi raccomandate per questa popolazione. \r\n Anziani \r\n L'aggiustamento di dose non è ritenuto necessario. \r\n Compromissione renale \r\n Non sono necessari aggiustamenti di dose nei pazienti con clearance della creatinina (CrCl) superiore a 30 ml/min. \r\n Nei pazienti con clearance della creatinina inferiore a 30 ml/min, non è raccomandato l'uso di preparazioni di amoxicillina/acido clavulanico con rapporto tra amoxicillina e acido clavulanico di 7:1, poichè non sono disponibili raccomandazioni per gli aggiustamenti di dose. \r\n Compromissione epatica \r\n Dosare con cautela e monitorare la funzionalità epatica ad intervalli regolari (vedere sezioni 4.3 e 4.4). \r\n Modo di somministrazione \r\n Amoxicillina/Acido Clavulanico Aurobindo è per uso orale. \r\n Somministrare all'inizio del pasto per minimizzare la potenziale intolleranza intestinale e ottimizzare l'assorbimento di amoxicillina/acido clavulanico. \r\n La terapia può essere iniziata per via parenterale in base all'RCP della formulazione per somministrazione endovenosa e continuata con una preparazione orale.\nControindicazioni \r\n \r\n  Ipersensibilità ai principi attivi, a una qualsiasi penicillina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Anamnesi di reazione grave di immediata ipersensibilità (ad es. anafilassi) ad altri agenti betalattamici (ad es. cefalosporina, carbapenem o monobactam). \r\n  Anamnesi di itterizia/compromissione epatica dovuta a amoxicillina/acido clavulanico (vedere paragrafo 4.8). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia con amoxicillina/acido clavulanico, devono essere eseguite indagini accurate su precedenti reazioni di ipersensibilità alle penicilline, alle cefalosporine o ad altri agenti betalattamici (vedere paragrafi 4.3  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Anticoagulanti orali  Gli anticoagulanti orali e gli antibiotici a base di penicillina sono stati ampiamente usati nella pratica medica senza che siano stati riportati casi di interazione. Tuttavia, in letteratura  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Amoxicillina + Acido Clavulanico Aurobindo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Amoxicillina + Acido Clavulanico Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Amoxicillina + Acido Clavulanico Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Studi condotti negli animali non indicano effetti dannosi diretti o indiretti per quel che riguarda la gravidanza, lo sviluppo embrionale/fetale, il parto o lo sviluppo postnatale (vedere paragrafo 5.3). \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, possono verificarsi effetti indesiderati (ad es. reazioni allergiche, capogiri, convulsioni), che possono influenzare la capacità di guidare veicoli o di usare macchinari (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Le reazioni avverse riportate più comunemente sono diarrea, nausea e vomito.  Di seguito vengono elencate le reazioni avverse derivanti dagli studi clinici e dalla sorveglianza post-commercializzazione di amoxicillina/acido clavulanico, secondo  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi e segni di sovradosaggio \r\n Possono essere osservati sintomi gastrointestinali e disturbi dell'equilibrio idro-elettrolitico. È stata osservata cristalluria da amoxicillina, che in alcuni casi ha portato a insufficienza renale (vedere paragrafo 4.4). \r\n In pazienti con funzione renale compromessa o che assumono dosi elevate possono verificarsi convulsioni. \r\n È stato riportato che l'amoxicillina può precipitare nei cateteri vescicali, principalmente dopo somministrazione endovenosa di dosi elevate. Si deve pertanto mantenere un regolare controllo della pervietà (vedere paragrafo 4.4). \r\n Trattamento dell'intossicazione \r\n I sintomi gastrointestinali possono essere trattati sintomaticamente, facendo attenzione al ripristino dell'equilibro idro-elettrolitico. \r\n Amoxicillina/Acido Clavulanico può essere rimosso dal circolo mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Associazione di penicilline, inclusi inibitori della betalattamasi, codice ATC: J01CR 02.  Meccanismo di azione  Amoxicillina è una penicillina semisintetica (antibiotico beta-lattamico) che inibisce uno o più enzimi (spesso \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento   Amoxicillina + Acido Clavulanico  si dissociano completamente in soluzione acquosa a pH fisiologico. Entrambi i componenti sono rapidamente ben assorbiti per via orale. L'assorbimento di amoxicillina/acido clavulanico viene ottimizzato  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano rischi particolari per l'uomo sulla base di studi di sicurezza farmacologica, genotossicità e tossicità riproduttiva.  Gli studi di tossicità a dosi ripetute eseguiti sui cani  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina (E460)  Silice colloidale anidra  Magnesio stearato (E470b)  Sodio amido glicolato (tipo A)  Rivestimento:  Ipromellosa (E464)  Macrogol 400  Ossido di titanio (E171)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Amoxicillina + Acido Clavulanico Aurobindo  a base di  Amoxicillina + Acido Clavulanico  sono:"
}