{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108978",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micomicen 1% crema vaginale 78 g + 12 applicatori Micomicen 100 mg 6 ovuli vaginali\nCos'è Micomicen? \r\n Micomicen  è un farmaco a base del principio attivo  Ciclopirox Olamina , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antinfettivi ed antisettici . E' commercializzato in Italia dall'azienda  Scharper S.p.a. . Micomicen  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Scharper S.p.a. Concessionario:  Scharper S.p.a. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Ciclopirox Olamina Gruppo terapeutico:  Antisettici Forma farmaceutica:  ovulo\nIndicazioni \r\n    Micosi vaginali da Candida.   \nPosologia \r\n MICOMICEN  crema vaginale \r\n Salvo diversa prescrizione medica, fare una applicazione serale prima di coricarsi con MICOMICEN 1% crema vaginale, seguendo le seguenti istruzioni: \r\n a) avvitare al tubo di MICOMICEN 1% crema vaginale uno degli applicatori monouso e riempirlo premendo sul tubo; \r\n b) svitare dal tubo l'applicatore riempito di crema ed inserirlo profondamente in vagina, dopo essersi coricate; \r\n c) mantenendo la posizione coricata, premere sullo stantuffo dell'applicatore per introdurre in vagina il medicamento. \r\n L'applicatore non deve essere riutilizzato, ma gettato dopo l'uso. \r\n Per facilitare la guarigione e impedire le reinfezioni è consigliabile applicare la crema vaginale anche sulla cute dei genitali esterni fino alla regione anale. \r\n Il trattamento deve essere proseguito per almeno 6-7 giorni fino alla scomparsa dei sintomi. Per evitare ricadute è tuttavia consigliabile proseguire il trattamento per un'ulteriore settimana. \r\n MICOMICEN 100 mg ovuli \r\n Salvo diversa prescrizione medica, un ovulo la sera prima di coricarsi. Il trattamento con gli ovuli da 100 mg avrà una durata di almeno 3 giorni. \r\n In caso di recidiva o nel caso che, con l'impiego degli ovuli, l'esame colturale eseguito dopo i primi 3 giorni di trattamento risultasse ancora positivo, dovrà essere ripetuto un secondo ciclo di terapia, fino ad un massimo di 6 giorni. \r\n Gli ovuli MICOMICEN vanno introdotti il più profondamente possibile in vagina, mantenendo una posizione supina. \r\n Il trattamento non va effettuato durante il periodo mestruale. \r\n Gli ovuli MICOMICEN sono incolori e non sporcano la biancheria.\nControindicazioni \r\n Ipersensibilità o allergia già note al preparato. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nelle micosi vaginali è possibile una reinfezione da parte del partner (effetto ping-pong). È pertanto opportuno effettuare un concomitante trattamento del partner con MICOMICEN crema all'1%.  È inoltre consigliato astenersi dai  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non segnalate in letteratura, né rilevate nella pratica clinica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micomicen\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micomicen durante la gravidanza e l'allattamento \r\n Posso prendere Micomicen durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto deve essere usato solo in caso di effettiva necessità e sotto il diretto controllo del Medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono noti effetti negativi.    \r\n\nEffetti indesiderati \r\n Raramente può verificarsi un lieve bruciore nei primi giorni di trattamento; l'eventuale comparsa di fenomeni di sensibilizzazione impone la sospensione del trattamento e l'adozione di adeguate misure terapeutiche.  Segnalazione delle  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di ingestione accidentale di MICOMICEN, si suggerisce di rivolgersi al proprio Medico e di porre in atto i normali provvedimenti medici consigliati in caso di intossicazione. \r\n\nProprietà farmacodinamiche \r\n Codice ATC: G01AX12  MICOMICEN contiene un nuovo principio attivo con una struttura chimica originale: la ciclopiroxolamina.  Essa possiede un peculiare meccanismo d'azione ed è dotata di un ampio spettro antimicotico e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di un'unica dose orale di ciclopiroxolamina marcata con C14, permette di osservare un assorbimento rapido con raggiungimento del picco plasmatico massimo dopo circa 2 ore.  Il prodotto viene poi  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 della ciclopiroxolamina per os nel topo, nel ratto e nel coniglio è intorno ai 3000 mg/Kg. Ben tollerata la somministrazione orale nel ratto fino alla dose di 30 mg/Kg  ...  \r\n\nElenco degli eccipienti \r\n Crema vaginale: poliossietilenglicole palmito-stearato; gliceridi poliossietilenati di acidi grassi saturi; paraffina liquida; acido benzoico; butilidrossianisolo; acqua depurata.  Ovuli vaginali: gliceridi semisintetici solidi etossilati; acido benzoico F.U.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micomicen  a base di  Ciclopirox Olamina  sono:  Bioginal ,  Brumixol ,  Ciclopoli ,  Dafnegin - Crema, Ovulo ,  Micomicen - Schiuma ,  Micoxolamina - Crema, Ovulo, Schiuma"
}