{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109625",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Olmesartan HCS 10 mg 28 compresse rivestite con film Olmesartan HCS 20 mg 28 compresse rivestite con film Olmesartan HCS 40 mg 28 compresse rivestite con film\nCos'è Olmesartan HCS? \r\n Olmesartan HCS  è un farmaco a base del principio attivo  Olmesartan Medoxomil , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Olmesartan HCS  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  HCS BVBA Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Olmesartan Medoxomil Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Trattamento dell'ipertensione essenziale.\nPosologia \r\n Posologia \r\n Adulti \r\n La dose iniziale raccomandata di Olmesartan Medoxomil è di 10 mg una volta al giorno. Nei pazienti con una pressione sanguigna non adeguatamente controllata a questo dose, la dose di olmesartan medoxomil può essere aumentata a 20 mg una volta al giorno come dosaggio ottimale. Se è richiesta una aggiuntiva riduzione della pressione sanguigna, la dose di olmesartan medoxomil può essere aumentata a 40 mg al giorno o può essere aggiunta una terapia con idroclorotiazide. \r\n L'effetto anti-ipertensivo di  olmesartan medoxomil è raggiunto sostanzialmente entro 2 settimane dall'inizio della terapia e raggiunge il livello massimo dopo circa 8 settimane dall'inizio della terapia. Questo deve essere tenuto a mente quando si considera una cambiamento del regime di dosaggio per ciascun paziente. \r\n Persone anziane (65 anni e oltre) \r\n Generalmente non è richiesto un adattamento del dosaggio nelle persone anziane (vedere sotto per le raccomandazioni sul dosaggio nei pazienti con insufficienza renale). Se è richiesta una titolazione fino ad un massimo di 40 mg al giorno, la pressione del sangue deve essere monitorata attentamente. \r\n Pazienti con insufficienza renale \r\n La dose massima nei pazienti con insufficienza renale da media a moderata (clearance della creatinina di 20 – 60 ml/min) è 20 mg di  olmesartan medoxomil una volta al giorno, a causa della limitata esperienza di dosaggi più alti in questo gruppo di pazienti. L'utilizzo di olmesartan medoxomil nei pazienti con insufficienza renale severa (clearance della creatinina di < 20 ml/min) non è raccomandata, poichè c'è solo una limitata esperienza in questo gruppo di pazienti (vedere paragrafi 4.4, 5.2). \r\n Pazienti con insufficienza epatica \r\n Non è richiesta una raccomandazione sull'adattamento della dose per i pazienti con lieve insufficienza epatica. Nei pazienti con insufficienza epatica moderata, è raccomandata una dose iniziale di 10 mg di  olmesartan medoxomil una volta al giorno e la dose massima non deve superare 20 mg una volta al giorno. \r\n È consigliato un attento monitoraggio della pressione sanguigna e della funzionalità renale nei pazienti con insufficienza-compromissione renale che hanno già ricevuto diuretici e/o altri agenti anti-ipertensivi. Non c'è esperienza di  olmesartan medoxomil nei pazienti con insufficienza epatica grave, pertanto l'uso non è raccomandato in questo gruppo di pazienti (vedere paragrafi 4.4 e 5.2). Olmesartan medoxomil non deve essere utilizzato nei pazienti con ostruzione biliare (vedere paragrafo 4.3). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Olmesartan HCS nei bambini e negli adolescenti sotto i 18 anni non sono state stabilite. I dati attualmente disponibili sono riportati nei paragrafi 4.8, 5.1 e 5.2 ma non possono essere fatte raccomandazioni sulla posologia. \r\n Olmesartan medoxomil non deve essere utilizzato in bambini sotto 1 anno di età a causa di problemi di sicurezza ed assenza di dati per questo gruppo di età. \r\n Metodo di somministrazione  \r\n Al fine di assicurare la compliance, è raccomandato che le compresse di Olmesartan HCS vengano assunte circa alla stessa ora ogni giorno, con o senza cibo, per esempio durante la colazione. La compressa deve essere deglutita con una quantità sufficiente di liquido (per esempio un bicchiere d'acqua). La compressa deve essere deglutita intera senza masticare.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n Ostruzione biliare (vedere paragrafo 5.2). \r\n L'uso concomitante di Olmesartan HCS con prodotti contenenti aliskiren è controindicato nei pazienti con diabete mellito o insufficienza renale (GFR  < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Deplezione del volume intravascolare (ipovolemia):  Può verificarsi ipotensione sintomatica, specialmente dopo la prima dose, nei pazienti con ipovolemia e/o deplezione di sodio causate da dosi elevate di diuretici, dieta iposodica,  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Gli studi di interazione sono stati condotti solo negli adulti.  Effetti di altri medicinali su olmesartan medoxomil:  Integratori di potassio e diuretici risparmiatori di potassio:  Sulla base dell'esperienza con l'uso  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Olmesartan HCS\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Olmesartan HCS durante la gravidanza e l'allattamento \r\n Posso prendere Olmesartan HCS durante la gravidanza e l'allattamento? Gravidanza  L'uso di AIIRAs non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRAs è controindicato durante il secondo e terzo trimestre di gravidanza (vedere \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Olmesartan HCS ha un'influenza minima o moderata sulla capacità di guidare e sull'utilizzo di macchinari. Occasionalmente possono verificarsi capogiri o stanchezza in pazienti che assumono una terapia anti-ipertensiva, che possono compromettere la capacità di reagire. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza:  Le reazioni avverse maggiormente riportate durante il trattamento con Olmesartan Medoxomil sono mal di testa (7,7%), sintomi simil-influenzali (4,0%) e capogiri (3,7%).  In studi in  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sono disponibili solo poche informazioni sul sovradosaggio nell'uomo. L'effetto più probabile di sovradosaggio è l'ipotensione. In caso di sovradosaggio, il paziente deve essere attentamente controllato e il trattamento deve essere sintomatico e di supporto. \r\n Non sono disponibili informazioni in merito alla dializzabilità di olmesartan. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti del recettore dell'angiotensina II; codice ATC: C09CA08.  Meccanismo di azione/effetti farmacodinamici  Olmesartan Medoxomil è un potente, efficace per via orale, selettivo per il recettore angiotensina II (tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento e distribuzione  Olmesartan Medoxomil è un profarmaco. Esso viene rapidamente convertito nel metabolita farmacologicamente attivo, olmesartan, da parte delle esterasi nella mucosa intestinale e nel sangue portale durante l'assorbimento  ...  \r\n\nDati preclinici di sicurezza \r\n Negli studi di tossicità cronica su ratti e cani, l'Olmesartan Medoxomil ha mostrato effetti simili ad altri antagonisti del recettore AT1 e ACE-inibitori: aumento di urea nel sangue (BUN) e  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Cellulosa microcristallina  Lattosio monoidrato  Idrossipropilcellulosa basso-sostituita  Magnesio stearato  Rivestimento della compressa:  Titanio diossido  Talco  Macrogol 3000  Alcol polivinilico\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Olmesartan HCS  a base di  Olmesartan Medoxomil  sono:  Idalman - Compressa Rivestita ,  Olmedie ,  Olmesartan Aurobindo ,  Olmesartan Doc Generici ,  Olmesartan EG ,  Olmesartan Medoxomil Accord ,  Olmesartan Medoxomil Alter ,  Olmesartan Medoxomil Pensa ,  Olmesartan Medoxomil Sandoz ,  Olmesartan Medoxomil Teva ,  Olmesartan Medoxomil Zentiva ,  Olmesartan Tecnigen ,  Olmetec ,  Olpress ,  Plaunac"
}