{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109152",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Moviprep? \r\n Moviprep  è un farmaco a base del principio attivo  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato , appartenente alla categoria degli  Lassativi  e nello specifico  Lassativi ad azione osmotica . E' commercializzato in Italia dall'azienda  Norgine Italia S.r.l. . Moviprep  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Norgine BV Concessionario:  Norgine Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato Gruppo terapeutico:  Lassativi Forma farmaceutica:  polveri orali\nIndicazioni \r\n Moviprep è indicato negli adulti per la pulizia intestinale in preparazione di esami clinici che richiedono un intestino pulito, ad esempio nell'endoscopia o radiologia intestinale.\nPosologia \r\n Posologia: \r\n Adulti e anziani \r\n Un ciclo di trattamento comporta l'assunzione di due litri di Moviprep. Nel corso del trattamento, si raccomanda fortemente di assumere anche un litro di liquido chiaro, come acqua, brodo, succo di frutta senza polpa, bevande analcoliche, tè e/o caffè senza latte. \r\n Un litro di Moviprep è costituito da una 'bustina A' e da una 'bustina B' sciolte insieme in acqua fino ad ottenere un litro di soluzione. La soluzione ricostituita deve essere bevuta nell'arco di una o due ore. Questo procedimento deve essere ripetuto con un secondo litro di Moviprep per completare il trattamento. \r\n Il ciclo di trattamento può essere assunto sia in dosi suddivise che in dose singola e le tempistiche dipendono dal fatto che l'esame clinico sia eseguito in anestesia generale o senza anestesia generale, come specificato di seguito: \r\n Per procedure eseguite in anestesia generale: \r\n \r\n  Dosi suddivise: un litro di Moviprep la sera precedente e un litro di Moviprep al mattino presto del giorno dell'esame clinico. Assicurarsi che l'assunzione di Moviprep e di tutti i liquidi chiari sia terminata almeno due ore prima dell'inizio dell'esame clinico \r\n  Dose singola: due litri di Moviprep la sera prima dell'esame clinico o due litri di Moviprep al mattino dell'esame clinico. Assicurarsi che l'assunzione di Moviprep e di tutti i liquidi chiari sia terminata almeno due ore prima dell'inizio dell'esame clinico. \r\n \r\n Per procedure eseguite senza anestesia generale: \r\n \r\n  Dosi suddivise: un litro di Moviprep la sera precedente e un litro di Moviprep al mattino presto del giorno dell'esame clinico. Assicurarsi che l'assunzione di Moviprep e di tutti i liquidi chiari sia terminata almeno un'ora prima dell'inizio dell'esame clinico. \r\n  Dose singola: due litri di Moviprep la sera prima dell'esame clinico o due litri di Moviprep al mattino dell'esame clinico. Assicurarsi che l'assunzione di Moviprep sia terminata almeno due ore prima dell'esame clinico. Assicurarsi che l'assunzione di tutti i liquidi chiari sia terminata almeno un'ora prima dell'inizio dell'esame clinico. \r\n \r\n I pazienti devono essere avvisati per consentire di avere il tempo necessario per raggiungere l'unità di colonscopia. \r\n Dall'inizio del ciclo di trattamento e fino al termine dell'esame clinico non deve essere assunto alcun cibo solido. \r\n Popolazione pediatrica \r\n Moviprep non è raccomandato nei bambini al di sotto di 18 anni, in quanto non sono stati effettuati studi nella popolazione pediatrica. \r\n Modo di somministrazione \r\n La via di somministrazione è uso orale. Un litro di Moviprep è costituito da una bustina A e da una bustina B sciolte insieme in acqua fino ad ottenere un litro di soluzione. \r\n Precauzioni che devono essere prese prima della manipolazione o della somministrazione del medicinale. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Non somministrare a pazienti di cui sono noti o sospetti: \r\n \r\n  ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  ostruzione o perforazione gastrointestinale \r\n  disturbi legati allo svuotamento gastrico (per esempio gastroparesi) \r\n  ileo \r\n  fenilchetonuria (a causa della presenza di aspartame) \r\n  carenza di glucosio-6-fosfato deidrogenasi (a causa della presenza di ascorbato) \r\n  megacolon tossico che complica le condizioni infiammatorie molto gravi del tratto intestinale come il morbo di Crohn e la colite ulcerosa. \r\n \r\n Non somministrare a pazienti non coscienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n La diarrea è un effetto atteso come conseguenza dell'uso di Moviprep.  Moviprep deve essere somministrato con cautela a pazienti deboli in scarse condizioni di salute o a pazienti con gravi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non somministrare altri medicinali per via orale fino ad un'ora dopo l'assunzione di Moviprep in quanto possono essere eliminati dal tratto gastro-intestinale senza venire assorbiti. In particolare, l'effetto terapeutico di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Moviprep\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Moviprep durante la gravidanza e l'allattamento \r\n Posso prendere Moviprep durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati sull'uso di Moviprep durante la gravidanza.  La preparazione deve essere utilizzata durante la gravidanza solo se ritenuto essenziale dal medico.  Allattamento  Non vi sono dati \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Moviprep non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Un effetto atteso della preparazione intestinale è la diarrea. A causa della natura dell'intervento, gli effetti indesiderati si verificano nella maggior parte dei pazienti durante la procedura di preparazione intestinale.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di eccessivo sovradosaggio accidentale, laddove si verifichino casi di diarrea di grado severo, sono solitamente sufficienti misure conservative; devono essere somministrate grandi quantità di liquidi, in particolare succhi di frutta. Nel caso raro in cui il sovradosaggio provochi gravi danni metabolici, si potrà ricorrere alla reidratazione endovenosa. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: lassativo ad azione osmotica  Codice ATC: A06A D  La somministrazione orale di soluzioni elettrolitiche a base di macrogol causa moderata diarrea e determina un rapido svuotamento del colon.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il macrogol 3350 transita immodificato lungo il tratto intestinale. Non viene praticamente assorbito nel tratto gastrointestinale. L'eventuale macrogol 3350 assorbito viene escreto con le urine.  L'acido ascorbico viene assorbito principalmente  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi preclinici dimostrano che il macrogol 3350, l'acido ascorbico e il sodio solfato non hanno una potenziale tossicità sistemica significativa sulla base di studi convenzionali di farmacologia, tossicità a  ...  \r\n\nElenco degli eccipienti \r\n Aspartame (E951)  Acesulfame potassio (E950)  Aroma di limone contenente maltodestrina, citrale, olio di limone, olio di lime, gomma di xantano, vitamina E.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Moviprep  a base di  Macrogol (3350) + Sodio Solfato Anidro + Sodio Cloruro + Potassio Cloruro  + Acido Ascorbico + Sodio Ascorbato  sono:"
}