{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106745",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eosina NA 2% soluzione cutanea 2% soluzione cutanea 100 g\nCos'è Eosina NA 2% Soluzione Cutanea? \r\n Eosina NA 2% Soluzione Cutanea  è un farmaco a base del principio attivo  Eosina , appartenente alla categoria degli  Antisettici  e nello specifico  Altri antisettici e disinfettanti . E' commercializzato in Italia dall'azienda  Industria Farmaceutica Nova Argentia S.p.A. . Eosina NA 2% Soluzione Cutanea  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Industria Farmaceutica Nova Argentia S.p.A. Concessionario:  Industria Farmaceutica Nova Argentia S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Eosina Gruppo terapeutico:  Antisettici Forma farmaceutica:  soluzione\nIndicazioni \r\n Trattamento locale per la disinfezione di piccole ferite, abrasioni, scottature lievi, punture d'insetti, eritemi da pannolino, decubiti e piaghe superficiali in genere.\nPosologia \r\n Applicare 1-2 volte al giorno alcune gocce, utilizzando una garza pulita o versare direttamente sulla zona da trattare; coprire eventualmente con un bendaggio appropriato sterile asciutto.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Evitare l'applicazione in prossimità degli occhi.  Eosina soluzione cutanea colora di rosso la cute; le macchie scompaiono in circa tre giorni.  Informazioni importanti su alcuni eccipienti: Eosina NA 2% contiene  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri farmaci.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eosina NA 2% Soluzione Cutanea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eosina NA 2% Soluzione Cutanea durante la gravidanza e l'allattamento \r\n Posso prendere Eosina NA 2% Soluzione Cutanea durante la gravidanza e l'allattamento? Poiché l'assorbimento sistemico è trascurabile non sono prevedibili effetti negativi per il feto durante la gravidanza e per il bambino durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Eosina non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Di seguito sono riportati gli effetti indesiderati di Eosina, organizzati secondo la classificazione sistemica organica MedDRA. Non sono disponibili dati sufficienti per stabilire la frequenza dei singoli effetti elencati.  Disturbi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non si conoscono fenomeni tossici dovuti a sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri antisettici e disinfettanti - codice ATC: D08AX02.  Eosina o acido bromofluoresceico è un derivato della fluoresceina ed ha azione batteriostatica.   L'eosina è un colorante con azione riducente, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Quando Eosina è applicata sulla cute, l'assorbimento del farmaco è da ritenersi insignificante.  ...  \r\n\nDati preclinici di sicurezza \r\n Studi preclinici non hanno rivelato rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione e dello sviluppo.   ...  \r\n\nElenco degli eccipienti \r\n Eccipienti: acqua depurata, metile p-idrossibenzoato sodico, propile p-idrossibenzoato sodico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eosina NA 2% Soluzione Cutanea  a base di  Eosina  sono:"
}