{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105282",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Brintellix 10 mg 28 compresse rivestite con film Brintellix 20 mg 28 compresse rivestite con film Brintellix 20 mg/ml gocce orali, soluzione 1 flacone 15 ml Brintellix 5 mg 28 compresse rivestite con film\nCos'è Brintellix? \r\n Brintellix  è un farmaco a base del principio attivo  Vortioxetina , appartenente alla categoria degli  Antidepressivi  e nello specifico  Altri antidepressivi . E' commercializzato in Italia dall'azienda  GR Farma S.r.l. . Brintellix  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  H. Lundbeck A/S Concessionario:  GR Farma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Vortioxetina Gruppo terapeutico:  Antidepressivi Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Brintellix è indicato per il trattamento degli episodi depressivi maggiori negli adulti.\nPosologia \r\n Posologia \r\n La dose iniziale e raccomandata di Brintellix per gli adulti con meno di 65 anni di età è 10 mg di Vortioxetina una volta al giorno. \r\n In base alla risposta individuale del paziente, la dose può essere incrementata fino ad un massimo di 20 mg di vortioxetina una volta al giorno o ridotta ad un minimo di 5 mg di vortioxetina una volta al giorno. \r\n Dopo la risoluzione dei sintomi depressivi, è raccomandato continuare il trattamento per almeno 6 mesi al fine di consolidare la risposta antidepressiva. \r\n Interruzione del trattamento \r\n I pazienti trattati con vortioxetina possono sospendere bruscamente l'assunzione del medicinale senza che sia necessaria una riduzione graduale della dose (vedere paragrafo 5.1). \r\n Popolazioni speciali \r\n Pazienti anziani \r\n La minima dose efficace di 5 mg di vortioxetina una volta al giorno deve sempre essere utilizzata come dose iniziale per i pazienti di età ≥ 65 anni. Deve essere osservata cautela quando si trattano pazienti di età ≥ 65 anni con dosi superiori a 10 mg di vortioxetina una volta al giorno, rispetto ai quali i dati sono limitati (vedere paragrafo 4.4). \r\n Inibitori del citocromo P450 \r\n In base alla risposta individuale del paziente, devono essere prese in considerazione dosi inferiori di vortioxetina nel caso in cui venga aggiunto al trattamento con vortioxetina un potente inibitore del CYP2D6 (es. bupropione, chinidina, fluoxetina, paroxetina) (vedere paragrafo 4.5). \r\n Induttori del citocromo P450 \r\n In base alla risposta individuale del paziente, deve essere preso in considerazione un aggiustamento della dose di vortioxetina nel caso in cui venga aggiunto al trattamento con vortioxetina un induttore ad ampio raggio del citocromo P450 (es. rifampicina, carbamazepina, fenitoina) (vedere paragrafo 4.5). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Brintellix nei bambini e negli adolescenti di età inferiore a 18 anni non sono state stabilite. Non sono disponibili dati (vedere paragrafo 4.4). \r\n Insufficienza renale o epatica \r\n Non sono necessari aggiustamenti di dose in base alla funzione renale o epatica (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione  \r\n Brintellix è per uso orale. \r\n Le compresse rivestite con film possono essere assunte con o senza cibo.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Uso concomitante di inibitori non selettivi delle monoamino ossidasi (IMAO) o inibitori selettivi delle MAO-A (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Uso nella popolazione pediatrica  Brintellix non è raccomandato per il trattamento della depressione in pazienti di età inferiore a 18 anni in quanto la sicurezza e l'efficacia di Vortioxetina non  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Vortioxetina è ampiamente metabolizzata nel fegato, principalmente attraverso il processo di ossidazione catalizzato dal CYP2D6 e, in misura minore, dal CYP3A4/5 e dal CYP2C9 (vedere paragrafo 5.2).  Potenziale capacità di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Brintellix\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Brintellix durante la gravidanza e l'allattamento \r\n Posso prendere Brintellix durante la gravidanza e l'allattamento? Gravidanza  I dati sull'uso di Vortioxetina nelle donne in gravidanza sono limitati.  Gli studi sull'animale hanno dimostrato una tossicità riproduttiva (vedere paragrafo 5.3).  Nei neonati, a seguito di uso materno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Brintellix ha un'influenza nulla o trascurabile sulla capacità di guidare o utilizzare macchinari. Tuttavia, poichè sono stati segnalati effetti collaterali come vertigini, i pazienti devono prestare attenzione nella guida di veicoli e nell'utilizzo di macchinari pericolosi, soprattutto all'inizio del trattamento con Vortioxetina o in caso di variazioni di dose. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  La reazione avversa più comune è stata la nausea.  Tabella delle reazioni avverse  Le reazioni avverse sono elencate di seguito usando la seguente convenzione: molto  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'ingestione di Vortioxetina durante gli studi clinici, nel dosaggio compreso tra 40 mg e 75 mg, ha causato un aggravamento delle seguenti reazioni avverse: nausea, capogiro posturale, diarrea, fastidio addominale, prurito generalizzato, sonnolenza e rossore. \r\n L'esperienza post-marketing riguarda principalmente sovradosaggi di vortioxetina fino a 80 mg. Nella maggior parte dei casi, non è stato riferito alcun sintomo o solo sintomi lievi. I sintomi riferiti con maggiore frequenza sono stati nausea e vomito. \r\n Esiste esperienza limitata relativa ai sovradosaggi di vortioxetina superiori a 80 mg. A seguito di dosaggi diverse volte superiori all'intervallo di dosi terapeutico, sono stati riferiti eventi di convulsioni e sindrome serotoninergica. \r\n La gestione del sovradosaggio si deve basare sul trattamento dei sintomi clinici e sul relativo monitoraggio. È raccomandato un monitoraggio medico in ambito specialistico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Psicoanalettici; Altri antidepressivi, codice ATC: N06AX26  Meccanismo d'azione  Si ritiene che il meccanismo d'azione di Vortioxetina correli con la sua attività diretta di modulazione dei recettori serotoninergici e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Vortioxetina è assorbita lentamente ma in modo adeguato dopo somministrazione orale ed il picco di concentrazione plasmatica è raggiunto entro le 7 e le 11 ore. Dopo somministrazioni multiple  ...  \r\n\nDati preclinici di sicurezza \r\n La somministrazione di Vortioxetina negli studi di tossicità generale nel topo, nel ratto e nel cane è stata associata principalmente a segni clinici correlati con il Sistema Nervoso Centrale. Questi  ...  \r\n\nElenco degli eccipienti \r\n Brintellix 5 mg compresse rivestite con film  Nucleo della compressa  Mannitolo  Cellulosa microcristallina  Idrossipropilcellulosa  Sodio amido glicolato (tipo A)  Magnesio stearato  Rivestimento della compressa  Ipromellosa  Macrogol 400  Biossido di titanio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Brintellix  a base di  Vortioxetina  sono:"
}