{
  "authors": [
    {
      "author": "A. Giacchero"
    },
    {
      "author": "V. Pasciuti"
    },
    {
      "author": "M. Cabano"
    },
    {
      "author": "F. Maggio"
    },
    {
      "author": "P. Ghetti"
    },
    {
      "author": "P. Macchioni"
    },
    {
      "author": "M. Moroni"
    },
    {
      "author": "F. Fedeli"
    },
    {
      "author": "G. Berisso"
    }
  ],
  "doi": "",
  "publication_date": "2013-MM-DD",
  "id": "IT102412",
  "url": "https://italjmed.org/index.php/ijm/article/view/itjm.2013.s2/491",
  "source": "Italian Journal of Medicine",
  "source_url": "https://www.italjmed.org",
  "licence": "CC-BY",
  "language": "it",
  "type": "journal",
  "description": "",
  "text": "Giunge in P.S. una donna di anni 31 per febbricola serotina, calo ponderale, artralgie diffuse ma particolarmente localizzate alla caviglia sin. ed edema agli arti inferiori. La anamnesi remota segnala: tonsilliti ricorrenti e successiva tonsillectomia; Tiroidite di Hashimoto attualmente in fase spenta ipotiroidea, un episodio pregresso di edema e dolore alla mano destra, trattato con FANS. L’Es .obiet. mostra edema ed ematoma plantare al piede destro; livedo reticularis diffusa, non dermografismo. Gli accertamenti sierologici mostrano lieve incremento degli indici di flogosi (VES e PCR), anemia normocromica, piastrinosi, ipoalbuminemia, assenza di auto anticorpi e/o positività per antigeni/anticorpi epatitici. L’ecografia addominale e Ecocolordoppler arti inferiori negativa. La biopsia cutanea della livedo reticularis, ha dimostrato fibrosi del derma e infiltrato linfomonocitario fino all’ipoderma attorno ai vasi arteriosi con permeazione della parete e note di iperplasia endoteliale, compatibile con la diagnosi di Panarterite Nodosa. Peraltro le indagini angioTC dell’aorta e grossi vasi ed il. Il Fundus Oculi sono risultati nella norma. Alla luce della presenza di 4/10 criteri American College of Rheumatology positivi per Panarterite Nodosa, abbiamo iniziato terapia con Prednisone ed Acido Acetilsalicilico con anti H2. La Paziente ha mostrato immediato miglioramento clinico e degli indici di flogosi. Ci riproponiamo entro 1 anno la sospensione dello steroide ed il F.Up clinico."
}