{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107674",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Gopten 0,5 mg 28 capsule rigide Gopten 2 mg 14 capsule rigide\nCos'è Gopten? \r\n Gopten  è un farmaco a base del principio attivo  Trandolapril , appartenente alla categoria degli  ACE inibitori  e nello specifico  ACE-inibitori, non associati . E' commercializzato in Italia dall'azienda  Mylan S.p.A. . Gopten  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Mylan S.p.A. Concessionario:  Mylan S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Trandolapril Gruppo terapeutico:  ACE inibitori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Ipertensione arteriosa. \r\n Prevenzione secondaria dopo infarto miocardico, in pazienti con disfunzione ventricolare sinistra con o senza segni di insufficienza cardiaca.\nPosologia \r\n Posologia \r\n Adulti \r\n Nell'ipertensione arteriosa : la posologia è di 1 capsula da 2 mg in una singola somministrazione giornaliera. \r\n Questa dose può essere raddoppiata, se necessario, dopo 2 o 4 settimane dall'inizio del trattamento. \r\n Nel soggetto anziano con funzione renale nella norma, non è necessario alcun adattamento posologico. \r\n In caso sia stato precedentemente instaurato un trattamento diuretico è necessario osservare alcune precauzioni (vedere paragrafi 4.3, 4.4, 4.5 e 5.1) ed iniziare la terapia con  GOPTEN 0,5 mg , 1 capsula al giorno. \r\n Nei pazienti con insufficienza renale con clearance della creatinina compresa tra 30 ml/min. e 10 ml/min., il trattamento inizierà con la dose giornaliera da 0,5 mg che potrà essere aumentata ad 1 mg, se necessario. \r\n Nei pazienti con clearance della creatinina inferiore a 10 ml/min., così come negli emodializzati, la posologia è di 1 capsula da 0,5 mg in un'unica somministrazione giornaliera. In questi soggetti si raccomanda un controllo periodico della potassiemia e della creatininemia. \r\n Prevenzione secondaria dopo infarto miocardico : il trattamento potrà essere iniziato da 3 a 7 giorni dopo l'infarto miocardico. La dose iniziale dovrà essere valutata sulla base della pressione arteriosa. Il trattamento sarà iniziato alla dose di 0,5 mg. Questa dose potrà essere aumentata il giorno seguente a 1 mg (sempre in monosomministrazione) e mantenuta per due giorni e poi progressivamente aumentata fino ad un massimo di 4 mg, sempre in un'unica somministrazione. Questo aumento posologico potrà essere temporaneamente sospeso in base alla tollerabilità emodinamica, come per esempio in caso di ipotensione arteriosa. \r\n In caso di ipotensione è necessario rivedere le terapie ipotensive associate (ad esempio i vasodilatatori, nitrati compresi, i diuretici, ecc.) e ridurne possibilmente i dosaggi (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Modo di somministrazione \r\n Per uso orale. \r\n Dato che l'assorbimento di GOPTEN non è influenzato dal cibo, le capsule possono essere somministrate prima, durante o dopo i pasti.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo, ad un qualsiasi altro ACE inibitore o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Precedenti di ipersensibilità incluso edema angioneurotico (edema di Quincke) correlati ad un precedente trattamento con un inibitore dell'enzima di conversione dell'angiotensina (ACE-inibitore). \r\n  Angioedema ereditario/idiopatico. \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  L'uso concomitante di GOPTEN con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1.73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n GOPTEN non deve essere usato in pazienti affetti da stenosi od ostruzione aortica.  Precauzioni di carattere generale: in alcuni pazienti già sottoposti a trattamento a base di diuretici, in particolare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Terapia con Diuretici  La combinazione con diuretici o altri farmaci antiipertensivi può potenziare la risposta antipertensiva a trandolapril. Farmaci adrenergici-bloccanti devono essere combinati con trandolapril solo sotto attento controllo.  L'associazione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Gopten\"  insieme ad altri farmaci come  Artiss , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Gopten durante la gravidanza e l'allattamento \r\n Posso prendere Gopten durante la gravidanza e l'allattamento? Gravidanza       L'uso di ACE inibitori non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso degli ACE inibitori è controindicato durante il secondo \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Date le proprietà farmacologiche, GOPTEN non interferisce sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, in alcuni individui, gli ACE inibitori possono influenzare negativamente la capacità di guidare e di usare macchinari, in particolare all'inizio del trattamento, a seguito del cambiamento dei farmaci assunti o durante l'uso concomitante di alcol. Perciò, dopo la prima dose o a seguito dell'aumento del dosaggio, non è consigliato guidare o usare macchinari per diverse ore. \r\n\nEffetti indesiderati \r\n La seguente tabella mostra le reazioni avverse riportate durante studi clinici con il Trandolapril sull'ipertensione (n=2,520) e sul post-infarto del miocardio (n=876) e dall'esperienza post marketing.  Le reazioni considerate come  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La dose massima utilizzata durante gli studi clinici è stata di 16 mg. \r\n A tale dose non si è manifestata alcuna intolleranza. \r\n I sintomi da overdose sono ipotensione grave, shock, stupore, bradicardia, disturbi elettrolitici e insufficienza renale. \r\n Dopo l'ingestione di una dose eccessiva, il paziente deve essere strettamente monitorato, preferibilmente in un reparto di terapia intensiva. Gli elettroliti sierici e la creatinina sierica devono essere misurate frequentemente. Le procedure terapeutiche dipendono dalla gravità dei sintomi. Se l'ingestione è recente, adottare misure volte ad eliminare Trandolapril (per esempio vomito, lavanda gastrica, somministrazione di adsorbenti e di sodio solfato). \r\n In caso di ipotensione sintomatica il paziente deve essere posto nella posizione di shock e deve essere iniziato al più presto possibile un trattamento con soluzione salina fisiologica o altre forme di espansione del plasma. \r\n Dovrebbe essere preso in considerazione il trattamento con angiotensina II. Bradicardia o gravi reazioni vaso-vagale devono essere trattate con l'atropina. Dovrebbe essere presa in considerazione la terapia con pacemaker. Non è noto se il trandolapril può essere eliminato dal corpo mediante emodialisi. \r\n Trattamento \r\n Non esiste uno specifico antidoto per un overdose di trandolapril. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ACE inibitore, non associato, codice ATC: C09AA10.  Le capsule di GOPTEN contengono il profarmaco, Trandolapril, un ACE-inibitore non peptidico con un gruppo carbossilico ma privo del gruppo sulfidrico. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di GOPTEN (Trandolapril), dopo somministrazione orale, ha luogo molto rapidamente.  La concentrazione plasmatica massima si raggiunge dopo circa 1 ora dalla somministrazione.  La biodisponibilità assoluta del trandolapril è  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 di GOPTEN, dopo somministrazione orale, è risultata rispettivamente di 4875 mg/kg nel topo maschio e di 3990 mg/kg nella femmina, mentre nel cane, essa è risultata di 2000 mg/kg.   ...  \r\n\nElenco degli eccipienti \r\n Amido di mais, lattosio, povidone, sodio stearil fumarato.  Composizione della capsula: eritrosina (E 127), gelatina, ossido di ferro giallo (E 172), titanio diossido (E 171).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Gopten  a base di  Trandolapril  sono:  Trandolapril Mylan Generics"
}