{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106370",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Donepezil Teva 10 mg 28 compresse rivestite con film Donepezil Teva 5 mg 28 compresse rivestite con film\nCos'è Donepezil Teva? \r\n Donepezil Teva  è un farmaco a base del principio attivo  Donepezil Cloridrato , appartenente alla categoria degli  Antidemenza anticolinesterasici  e nello specifico  Anticolinesterasici . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Donepezil Teva  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva Italia S.r.l. - Sede legale Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Donepezil Cloridrato Gruppo terapeutico:  Antidemenza anticolinesterasici Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n Donepezil Teva compresse rivestite con film è indicato per il trattamento sintomatico della demenza di Alzheimer di grado lieve-moderato.\nPosologia \r\n Pazienti adulti/anziani :  \r\n Il trattamento inizia con la dose di 5 mg in unica somministrazione giornaliera. \r\n Donepezil Teva deve essere assunto per via orale alla sera, prima di coricarsi. La dose giornaliera di 5 mg deve essere mantenuta per almeno un mese per consentire la rilevazione delle prime risposte cliniche al trattamento e per permettere al  Donepezil Cloridrato  di raggiungere la concentrazione ematica di steady-state. A seguito di una valutazione clinica condotta dopo un mese di terapia con la dose di 5 mg al giorno, la dose di Donepezil Teva può essere aumentata a 10 mg sempre in unica somministrazione. La dose giornaliera massima raccomandata è di 10 mg. Dosi superiori ai 10 mg al giorno non sono state studiate nel corso di studi clinici. \r\n Il trattamento deve essere iniziato e controllato da un medico esperto nella diagnosi e nel trattamento della demenza di Alzheimer. La diagnosi deve essere effettuata seguendo le attuali linee guida (es. DSM IV, ICD 10). La terapia con il donepezil cloridrato può essere avviata solo se è disponibile una persona che assista il paziente e che controlli regolarmente l'assunzione del farmaco. La terapia di mantenimento può proseguire fino a quando esiste un beneficio terapeutico per il paziente e, pertanto, il beneficio clinico di Donepezil Teva deve essere regolarmente rivalutato. \r\n Quando l'effetto terapeutico non è più evidente, deve essere presa in considerazione la possibilità di interrompere il trattamento. La risposta individuale al trattamento con Donepezil Teva non può essere prevista. \r\n Dopo l'interruzione della terapia si osserva una graduale riduzione degli effetti benefici di Donepezil Teva. \r\n Compromissione renale ed epatica : \r\n I pazienti con danno renale possono essere trattati con lo stesso schema posologico, poichè la clearance di Donepezil Teva non è influenzata da questa condizione. \r\n Poiché nei pazienti con compromissione epatica di grado lieve-moderato può verificarsi una maggiore esposizione al farmaco (vedere paragrafo 5.2), l'incremento della dose deve essere effettuato in base alla tollerabilità individuale. Non sono disponibili dati in pazienti con grave compromissione epatica. \r\n Popolazione pediatrica :  \r\n L'uso di Donepezil Teva non è raccomandato nei bambini e negli adolescenti.\nControindicazioni \r\n Donepezil Cloridrato  è controindicato in pazienti con nota ipersensibilità al donepezil cloridrato, ai derivati piperidinici, o ad uno qualsiasi degli eccipienti usati nella formulazione elencati nel paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Non è stato valutato l'uso di Donepezil Teva nei pazienti affetti da grave demenza di Alzheimer, da altre forme di demenza o di compromissione della memoria (p. es. deterioramento della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Donepezil cloridrato e/o i suoi metaboliti non inibiscono nell'uomo il metabolismo di teofillina, warfarin, cimetidina o digossina. Il metabolismo di donepezil cloridrato non è influenzato dalla somministrazione contemporanea di digossina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Donepezil Teva\"  insieme ad altri farmaci come  Atracurium Hameln ,  Esmeron ,  Idrossiclorochina Doc ,  Nervaxon ,  Plaquenil ,  Rocuronio B. Braun ,  Rocuronio Bromuro Salf ,  Rocuronio Hikma ,  Rocuronio Kabi ,  Tracrium , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Donepezil Teva durante la gravidanza e l'allattamento \r\n Posso prendere Donepezil Teva durante la gravidanza e l'allattamento? Gravidanza:  Non sono disponibili dati sufficienti sull'uso del  Donepezil Cloridrato  in gravidanza.  Studi condotti sugli animali non hanno dimostrato effetti teratogeni, ma hanno evidenziato una tossicità peri e post natale \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Donepezil Teva ha una lieve o moderata influenza sulla capacità di guidare e di usare macchinari. \r\n La demenza può compromettere la capacità di guidare o di usare macchinari. Inoltre, il  Donepezil Cloridrato  può causare affaticamento, capogiri e crampi muscolari, soprattutto nella fase iniziale del trattamento o quando si aumenta la dose. Il medico curante deve valutare costantemente la capacità dei pazienti in trattamento con Donepezil Teva di continuare a guidare o usare macchinari complessi. \r\n\nEffetti indesiderati \r\n Gli eventi avversi più comuni sono diarrea, crampi muscolari, affaticamento, nausea, vomito e insonnia.  Le reazioni avverse segnalate in più di un singolo caso sono elencate di seguito, divise per  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La DL 50  stimata del  Donepezil Cloridrato  dopo somministrazione orale di una dose singola nei topi e nei ratti è, rispettivamente, di 45 e 32 mg/kg; tale dose corrisponde a circa 225 e 160 volte la dose massima raccomandata nell'uomo, uguale a 10 mg al giorno. \r\n Negli animali sono stati osservati sintomi dose-dipendente da stimolazione colinergica quali diminuzione dell'attività motoria spontanea, posizione prona, instabilità dell'andatura, lacrimazione, convulsioni di tipo clonico, depressione respiratoria, salivazione, miosi, fascicolazioni muscolari ed abbassamento della temperatura corporea. \r\n Il sovradosaggio con inibitori della colinesterasi può dare origine a crisi colinergiche caratterizzate da nausea grave, vomito, salivazione, sudorazione, bradicardia, ipotensione, depressione respiratoria, collasso e convulsioni. È possibile che si instauri un aumento della debolezza muscolare che può causare morte se sono coinvolti i muscoli respiratori. \r\n In caso di sovradosaggio devono essere utilizzate tutte le misure terapeutiche necessarie. Come antidoto in caso di sovradosaggio di Donepezil Teva possono essere utilizzati gli anticolinergici terziari, come l'atropina. \r\n Si raccomanda la somministrazione di atropina solfato titolata per via endovena alla dose necessaria per ottenere l'effetto desiderato: una dose iniziale da 1,0 a 2,0 mg E.V. con un aggiustamento delle dosi successive in base alla risposta clinica. Sono state riportate risposte atipiche della pressione sanguigna e della frequenza cardiaca dopo somministrazione contemporanea di altri colinomimetici in associazione con anticolinergici quaternari come il glicopirrolato. Non è noto se il donepezil cloridrato e/o i suoi metaboliti possano essere rimossi con dialisi (emodialisi, dialisi peritoneale, emofiltrazione). \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci anti-demenza; anticolinesterasici, codice ATC: N06DA02.  Il  Donepezil Cloridrato  è un inibitore specifico e reversibile dell'acetilcolinesterasi, la colinesterasi predominante nel cervello. Il donepezil cloridrato è, in vitro, un \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  I massimi livelli plasmatici vengono raggiunti circa 3-4 ore dopo la somministrazione orale. Le concentrazioni plasmatiche e l'area sotto la curva aumentano proporzionalmente alla dose. L'emivita di eliminazione terminale  ...  \r\n\nDati preclinici di sicurezza \r\n Ampi studi sperimentali sugli animali hanno dimostrato che questo componente causa un numero esiguo di effetti diversi da quelli che rientrano negli effetti farmacologici, coerenti con la sua azione colinomimetica  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa   Amido di mais  Lattosio monoidrato  Cellulosa microcristallina  Sodio amido glicolato, tipo A  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Opadry II OY-L-28900 bianca composta da:  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Donepezil Teva  a base di  Donepezil Cloridrato  sono:  Aricept - Compressa ,  Aricept - Compressa Orodispersibile ,  Blixie - Compresse Rivestite ,  Destezil ,  Donepezil Accord ,  Donepezil Almus ,  Donepezil Alter ,  Donepezil Aurobindo ,  Donepezil DOC Generici ,  Donepezil EG ,  Donepezil Mylan Generics ,  Donepezil Mylan Generics Italia ,  Donepezil Pensa ,  Donepezil Sandoz ,  Donepezil Sun ,  Donepezil Zentiva ,  Lizidra ,  Memac - Compresse Rivestite ,  Yasnal ,  Yasnoro"
}