{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104932",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atked 1000 UI/20 ml polv. per soluz. per inf. 1 fl. + fl. solv. + set infusionale Atked 500 UI/10 ml polv. per soluz. per inf. 1 fl. + fl. solv. + set infusionale\nCos'è Atked? \r\n Atked  è un farmaco a base del principio attivo  Antitrombina Iii Umana Concentrata Liofilizzata , appartenente alla categoria degli  Eparine  e nello specifico  Eparinici . E' commercializzato in Italia dall'azienda  Kedrion S.p.A. . Atked  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Kedrion S.p.A. Concessionario:  Kedrion S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Antitrombina Iii Umana Concentrata Liofilizzata Gruppo terapeutico:  Eparine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Pazienti con deficit congenito o deficit acquisito di Antitrombina:  \r\na) per la profilassi della trombosi venosa profonda e del tromboembolismo in situazioni di rischio clinico (specialmente in caso di interventi chirurgici o durante il periodo del parto), in associazione con eparina quando indicato; \r\nb) per la prevenzione della progressione della trombosi venosa profonda e del tromboembolismo in associazione ad eparina, quando indicato.\nPosologia \r\n Il trattamento deve iniziare sotto la supervisione di un medico con esperienza nel trattamento di pazienti con deficienza di antitrombina. \r\n Posologia \r\n Nelle deficienze congenite, il dosaggio deve essere individualizzato per ciascun paziente tenendo conto della storia familiare con particolare riguardo a eventi tromboembolici, agli effettivi fattori di rischio clinico ed agli accertamenti di laboratorio. \r\n Il dosaggio e la durata della terapia sostitutiva nelle deficienze acquisite dipendono dal livello plasmatico di antitrombina, dalla presenza di segni di aumentato turnover, dalla patologia di base e dalla gravità della condizione clinica. La quantità da somministrare e la frequenza delle somministrazioni devono essere sempre basate per ogni singolo caso sull'efficacia clinica e sugli accertamenti di laboratorio. \r\n La quantità di unità di antitrombina somministrata è espressa in Unità Internazionali (UI), le quali sono correlate allo standard attuale dell'OMS per l'antitrombina. L'attività dell'antitrombina nel plasma è espressa sia come percentuale (relativa al plasma umano normale), sia come Unità Internazionali (relative allo standard internazionale per l'antitrombina plasmatica). \r\n Una Unità Internazionale (UI) di attività di antitrombina è equivalente alla quantità di antitrombina presente in un millilitro di plasma umano normale. Il calcolo della dose di antitrombina richiesta si basa sulla osservazione empirica che una Unità Internazionale (UI) di antitrombina per kg di peso corporeo aumenta l'attività dell'antitrombina plasmatica di circa 1,5%. \r\n La dose iniziale è determinata usando la formula seguente: \r\n Unità richieste = peso corporeo (kg) x (livello desiderato – attività effettiva di antitrombina [%]) x {fattore di correzione} \r\n L'attività iniziale di antitrombina che si vuole ottenere dipende dalla situazione clinica. Quando c'è l'indicazione per la sostituzione dell'antitrombina, il dosaggio deve essere sufficiente per raggiungere l'attività di antitrombina desiderata e per mantenere un livello efficace. Il dosaggio deve essere individuato e controllato sulla base delle determinazioni dell'attività antitrombinica in laboratorio; determinazioni che devono essere eseguite almeno due volte al giorno fino a che il paziente si sia stabilizzato, e poi una volta al giorno, preferibilmente immediatamente prima della successiva infusione. La correzione del dosaggio deve tenere in considerazione sia i segni di aumentato turnover dell'antitrombina, in accordo con i controlli di laboratorio, sia il decorso clinico. L'attività dell'antitrombina deve essere mantenuta sopra l'80% per tutta la durata del trattamento, a meno che caratteristiche cliniche non indichino un diverso livello effettivo. \r\n La dose iniziale usuale nelle deficienze congenite è di 30-50 UI/kg. \r\n Successivamente, la dose e la frequenza, così come la durata del trattamento, devono essere regolate sulla base dei dati biologici e della situazione clinica. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di ATKED nei bambini di età inferiore ai 6 anni non sono state ancora stabilite. \r\n Modo di somministrazione \r\n Uso endovenoso \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6. \r\n Il prodotto deve essere somministrato per via endovenosa. \r\n L'infusione deve essere completata in un tempo massimo di due ore.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n Anamnesi di trombocitopenia indotta da eparina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Come con qualunque prodotto proteico endovenoso, sono possibili reazioni di ipersensibilità di tipo allergico. I pazienti devono essere strettamente controllati ed attentamente osservati per qualunque sintomo durante il periodo di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Eparina: la terapia sostitutiva con antitrombina durante la somministrazione di eparina in dosi terapeutiche aumenta il rischio di emorragia. L'effetto dell'antitrombina è fortemente potenziato dall'eparina. L'emivita dell'antitrombina può essere considerevolmente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atked\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atked durante la gravidanza e l'allattamento \r\n Posso prendere Atked durante la gravidanza e l'allattamento? Gravidanza e allattamento  L'esperienza sulla sicurezza dell'uso di prodotti di antitrombina umana durante la gravidanza umana è limitata.  ATKED deve essere somministrato durante la gravidanza e l'allattamento a donne con \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n ATKED non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Raramente sono state osservate ipersensibilità o reazioni allergiche (che possono includere angioedema, bruciore e sensazione urticante in sede di infusione, brividi, rossore, orticaria generalizzata, cefalea,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono noti sintomi da sovradosaggio di antitrombina. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: agenti antitrombotici; gruppo eparinici.  Codice ATC: B01AB02.  L'antitrombina è una glicoproteina di 58 kD, costituita da 432 aminoacidi ed appartenente alla superfamiglia della serpina (inibitore della serina proteasi).  È \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gli studi farmacocinetici su ATKED hanno confermato una emivita biologica di circa 2,5 giorni.  È stato riportato che il concomitante trattamento con eparina può ridurre l'emivita a circa 1,5 giorni.   ...  \r\n\nDati preclinici di sicurezza \r\n L'antitrombina umana è un costituente normale del plasma umano. La tossicità acuta (dose singola) è di scarsa rilevanza e non permette di stimare la dose tossica o letale, o una  ...  \r\n\nElenco degli eccipienti \r\n Flaconcino di polvere:  Sodio fosfato monobasico  Sodio cloruro  Glicina  Flaconcino di solvente:  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atked  a base di  Antitrombina Iii Umana Concentrata Liofilizzata  sono:  Anbinex ,  Antitrombina III Baxalta ,  Atenativ ,  At III Kedrion ,  Kybernin P"
}