{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108240",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Laila 14 capsule molli Laila 28 capsule molli\nCos'è Laila? \r\n Laila  è un farmaco a base del principio attivo  Lavanda Essenza , appartenente alla categoria degli  Ipnotici e sedativi vegetali  e nello specifico  Altri ipnotici e sedativi . E' commercializzato in Italia dall'azienda  A. Menarini Industrie Farmaceutiche Riunite S.r.l. . Laila  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dr. Willmar Schwabe GmbH & Co.KG Concessionario:  A. Menarini Industrie Farmaceutiche Riunite S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Lavanda Essenza Gruppo terapeutico:  Ipnotici e sedativi vegetali Forma farmaceutica:  capsula molle\nIndicazioni \r\n Laila  è un medicinale tradizionale di origine vegetale indicato per il sollievo dei sintomi d'ansia lieve e per favorire il sonno. \r\n L'impiego di questo medicinale tradizionale di origine vegetale, per le indicazioni terapeutiche indicate, si basa esclusivamente sull'esperienza di utilizzo pluriennale. \r\n Laila  è indicato negli adulti e negli adolescenti a partire da 12 anni.\nPosologia \r\n Posologia \r\n Gli adulti e gli adolescenti di età superiore ai 12 anni assumono una capsula molle al giorno (corrispondente a 80 mg di olio essenziale di lavanda al giorno). \r\n Popolazione pediatrica \r\n Laila  non deve essere usato nei bambini al di sotto di 12 anni (vedere paragrafo 4.4 Avvertenze speciali e precauzioni d'impiego). \r\n Modo di somministrazione \r\n Uso orale. Le capsule molli devono essere ingerite intere con sufficiente liquido (preferibilmente un bicchiere di acqua). \r\n Durata di trattamento \r\n Se i sintomi persistono dopo due settimane di impiego del prodotto, occorre consultare un medico o un operatore sanitario qualificato.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso nei bambini al di sotto di 12 anni non è stato stabilito a causa di dati insufficienti.  Se durante l'uso del prodotto i sintomi peggiorano, occorre consultare un medico  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n I dati pubblicati dimostrano che nell'uomo l'olio essenziale di lavanda (160 mg/die) non ha effetti clinicamente rilevanti di inibizione o induzione degli enzimi CYP 1A2, 2C9, 2C19, 2D6 e 3A4.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Laila\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Laila durante la gravidanza e l'allattamento \r\n Posso prendere Laila durante la gravidanza e l'allattamento? La sicurezza durante la gravidanza e l'allattamento non è stata stabilita. In assenza di dati sufficienti, l'uso durante la gravidanza e l'allattamento non è raccomandato. Non sono disponibili dati sulla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Laila  non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Patologie gastrointestinali  Malessere gastrointestinale di grado lieve (p. es. eruttazione). Frequenza non nota.  Patologie della cute e del tessuto sottocutaneo / Disturbi del sistema immunitario  Reazioni allergiche cutanee. Frequenza non  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Non pertinente. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Non pertinente.  ...  \r\n\nDati preclinici di sicurezza \r\n Test di genotossicità in vitro e in vivo effettuati con olio di lavanda contenuto in Laila, capsula molle, non hanno evidenziato alcun potenziale di genotossicità. Non sono stati effettuati test  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Olio di semi di colza raffinato.  Involucro della capsula:  Gelatina succinilato,  Glicerolo 85%,  Sorbitolo non cristallizzato 70%,  Titanio diossido,  Agenti coloranti:  Lacca di alluminio dell'acido carminico (E \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Laila  a base di  Lavanda Essenza  sono:"
}