{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108951",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metotrexato Accord 25 mg/ml soluzione iniettabile 1 flaconcino 20 ml\nCos'è Metotrexato Accord? \r\n Metotrexato Accord  è un farmaco a base del principio attivo  Metotrexato , appartenente alla categoria degli  Antineoplastici antimetaboliti, metotrexato  e nello specifico  Analoghi dell'acido folico . E' commercializzato in Italia dall'azienda  Accord Healthcare Italia S.r.l. . Metotrexato Accord  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Accord Healthcare S.L.U. Concessionario:  Accord Healthcare Italia S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  CN Principio attivo:  Metotrexato Gruppo terapeutico:  Antineoplastici antimetaboliti, metotrexato Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Leucemia linfocitica acuta, profilassi della leucemia meningea, linfomi non-Hodgkin, sarcoma osteogenico, trattamento adiuvante nel tumore al seno in stadio avanzato, tumore della testa e del collo ricorrente o metastatico, coriocarcinoma e malattie trofoblastiche simili, tumore avanzato della vescica urinaria.\nPosologia \r\n \r\n AVVERTENZE \r\nSe il Metotrexato è usato per il trattamento dei  tumori  il  dosaggio deve essere aggiustato attentamente  in base alla superficie corporea. \r\nSono stati segnalati casi mortali di intossicazione dopo somministrazione di dosaggi  erroneamente calcolati . Gli operatori sanitari e i pazienti devono essere pienamente informati sugli effetti tossici. \r\n \r\n Il trattamento deve essere iniziato da o avvenire dopo consultazione con un medico dalla significativa esperienza nel trattamento con citostatici. \r\n Metotrexato Accord può essere somministrato per via intramuscolare, endovenosa, intrarteriosa o intratecale. Il dosaggio è solitamente calcolato per m 2  di superficie corporea o per peso corporeo. Dosaggi superiori a 100 mg di metotrexato richiedono sempre la somministrazione successiva di acido folinico (vedere la terapia di sostegno con folinato di calcio). \r\n Le raccomandazioni per l'applicazione e il dosaggio relativi alla somministrazione del metotrexato nelle differenti indicazioni variano considerevolmente. Alcuni dosaggi comuni che sono stati usati per diverse indicazioni sono riportati sotto. Nessuno di questi dosaggi può attualmente essere descritto come terapia standard. Vengono fornite solo le linee guida comunemente utilizzate, visto che le raccomandazioni per l'applicazione e il dosaggio per la terapia con il metotrexato ad alte e basse dosi variano. Per i dosaggi e il metodo e la sequenza di somministrazione devono essere consultati i protocolli pubblicati correnti. \r\n Il metotrexato può essere somministrato come terapia a basse dosi convenzionale, terapia ad alte dosi e somministrazione intratecale. \r\n Terapia a basse dosi convenzionale:  15-50 mg/m 2  per superficie corporea a settimana per via endovenosa o intramuscolare in una o più dosi. 40-60 mg/m 2  per superficie corporea (per il tumore della testa e del collo) una volta a settimana con iniezione endovenosa in bolo. \r\n Terapia a dose intermedia:  tra i 100 mg/m 2  ai 1000 mg/m 2  per superficie corporea in una singola dose. Dosi intermedie di metotrexato fino a 100-200 mg/m 2  possono essere utilizzate nel cancro della vescica avanzato a cellule epiteliali squamose (vedere la terapia di salvataggio con folinato di calcio). \r\n Terapia ad alte dosi:  in diverse patologie maligne, inclusi il linfoma maligno, la leucemia linfatica acuta, il sarcoma osteogenico e il coriocarcinoma metastatico possono essere usate dosi di 1000 mg o più di metotrexato per m 2  di superficie corporea, somministrate in un periodo di 24 ore. La somministrazione di acido folinico deve cominciare con 10-15 mg (6-12 mg/m 2 ), somministrati dopo 12-24 ore dall'inizio del trattamento con il metotrexato (fare ulteriore riferimento ai protocolli di terapia, vedere la terapia di sostegno con folinato di calcio). \r\n Terapia di  salvataggio con folinato di calcio \r\n Il protocollo di metotrexato determinerà il regime di dosaggio della terapia di sostegno con folinato di calcio, considerato che quest'ultimo dipende fortemente dalla posologia e dal metodo di somministrazione del metotrexato a dosi intermedie e alte. Di conseguenza, è preferibile fare riferimento al protocollo di metotrexato a dosi intermedie o alte applicato per la posologia e il metodo di somministrazione del folinato di calcio. \r\n Oltre alla somministrazione del folinato di calcio, le misure per assicurare una rapida escrezione del metotrexato (mantenimento di un'elevata produzione di urine e alcalinizzazione delle urine) sono parte integrante della terapia di  salvataggio con folinato di calcio. La funzione renale deve essere monitorata attraverso misurazioni giornaliere della creatinina sierica. \r\n Adulti \r\n Leucemie linfocitiche acute (LLA) \r\n A basse dosi, il metotrexato viene impiegato all'interno di protocolli terapeutici complessi con l'obiettivo di mantenere la remissione negli adulti affetti da leucemie linfocitiche acute. Le dosi singole normali sono nel nell'intervallo di 20-40 mg/m² di metotrexato. La dose di mantenimento per le LLA è di 15-30 mg/m 2  una o due volte la settimana. \r\n Altri esempi: \r\n \r\n  3,3 mg/m 2  in associazione con altri agenti citostatici una volta al giorno per 4-6 settimane. \r\n  2,5 mg/kg ogni settimana. \r\n  Regime ad alte dosi tra 1 e 12 g/m 2  (e.v. 1-6 ore) ripetuto ogni 1-3 settimane. \r\n  20 mg/m 2  in associazione con altri agenti citostatici una volta alla settimana. \r\n \r\n Carcinoma mammario \r\n L'associazione ciclica con ciclofosfamide, il metotrexato e il fluorouracile è stata usata come trattamento adiuvante alla mastectomia radicale nel carcinoma mammario primario con linfonodi ascellari positivi. La dose di metotrexato è 40 mg/m 2  per via endovenosa il primo e l'ottavo giorno del ciclo. Il trattamento è ripetuto a intervalli di 3 settimane. Il metotrexato, a dosi endovenose di 10-60 mg/m 2 , potrebbe essere incluso in regimi ciclici in associazione con altri farmaci citotossici nel trattamento del carcinoma mammario avanzato. \r\n Osteosarcoma \r\n La chemioterapia adiuvante efficace richiede la somministrazione di diversi farmaci chemioterapici citotossici. Oltre a metotrexato ad alte dosi con terapia di sostegno con folinato di calcio, possono essere somministrati doxorubicina, cisplatino e una combinazione di bleomicina, ciclofosfamide e dactinomicina (BCD). Metotrexato è usato in alte dosi (8000-12000 mg/m 2 ) una volta a settimana. Se questa dose non è sufficiente a raggiungere la concentrazione sierica reale di 10 -3  mol/L alla fine dell'infusione, la dose può essere aumentata a 15 g/m² per i trattamenti successivi. La terapia di sostegno con folinato di calcio è necessaria. Metotrexato è anche stato usato come unico trattamento in casi metastatici di osteosarcoma. \r\n Popolazione anziana \r\n Deve essere presa in considerazione una riduzione della dose in pazienti anziani a causa della ridotta funzione epatica e renale ed anche per le minori riserve di folato che si verificano con l'aumentare dell'età. \r\n Pazienti con funzionalità renale ridotta \r\n Il metotrexato deve essere utilizzato con cautela in pazienti con funzione renale compromessa. I regimi di dose devono essere aggiustati in base alla clearance della creatinina e alle concentrazioni di metotrexato nel siero. \r\n \r\n  Se la clearance della creatinina (ml/min) è > 50, deve essere somministrata 100% della dose di metotrexato \r\n  se la clearance della creatinina (ml/min) è 20-50, deve essere somministrata 50% della dose di metotrexato \r\n  se la clearance della creatinina (ml/min) è < 20, metotrexato non deve essere somministrato \r\n \r\n Pazienti con funzionalità epatica compromessa \r\n Il metotrexato deve essere somministrato con estrema cautela, o non somministrato affatto, ai pazienti con malattia epatica significativa attuale o passata, soprattutto se provocata da alcol. Il metotrexato è controindicato se i valori della bilirubina sono >5 mg/dl (85,5 μmol/l). \r\n Popolazione pediatrica \r\n Il metotrexato deve essere utilizzato con cautela nei pazienti pediatrici. Il trattamento deve seguire gli attuali protocolli terapeutici pubblicati per bambini (vedere paragrafo 4.4).\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Compromissione epatica grave (vedere paragrafo 4.2). \r\n  Abuso di alcol. \r\n  Compromissione renale grave (clearance della creatinina minore di 20 ml/min, vedere paragrafo 4.2). \r\n  Preesistenti discrasie ematiche, quali ipoplasia del midollo osseo, leucopenia, trombocitopenia o anemia significativa. \r\n  Infezioni acute o croniche gravi, come tubercolosi e HIV. \r\n  Ulcere del cavo orale e ulcere gastrointestinali attive note. \r\n  Gravidanza, allattamento (vedere paragrafo 4.6). \r\n  Concomitante vaccinazione con vaccini attivi. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n È stata segnalata tossicità mortale associata alla somministrazione endovenosa e intratecale a causa di errori nel calcolo della dose. Particolare cautela deve essere esercitata quando si calcola la dose (vedere  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Ciprofloxacina  È probabile una ridotta escrezione del metotrexato (aumentato rischio di tossicità).  Farmaci anti-infiammatori non steroidei (FANS)  Le preparazioni a base di FANS non devono essere somministrate prima o contemporaneamente  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metotrexato Accord\"  insieme ad altri farmaci come  Anadir ,  Antra ,  Appryo ,  Ariliar ,  Axagon ,  Cletus ,  Dosanloc ,  Ermes ,  Esomeprazolo Almus Pharma ,  Esomeprazolo Doc Generics ,  Esomeprazolo Pensa Pharma ,  Esomeprazolo SUN ,  Esomeprazolo Sun Pharma ,  Esopral ,  Eugastrol Reflusso ,  Frilans ,  Gastroloc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Ibimezolo ,  Inipant - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Inizol - Compressa Gastroresistente ,  Komezol ,  Krovaneg ,  Kruxagon ,  Lansodor ,  Lansoprazolo ABC ,  Lansoprazolo Almus ,  Lansoprazolo Alter - Compressa Orodispersibile ,  Lansoprazolo Alter - Compresse/capsule Gastroresistenti ,  Lansoprazolo Aristo ,  Lansoprazolo Aurobindo ,  Lansoprazolo DOC Generici ,  Lansoprazolo EG ,  Lansoprazolo Eurogenerici - Compressa ,  Lansoprazolo Eurogenerici - Compressa Orodispersibile ,  Lansoprazolo FG ,  Lansoprazolo GIT ,  Lansoprazolo Hexal ,  Lansoprazolo KRKA ,  Lansoprazolo Mylan Generics Italia ,  Lansoprazolo Mylan Generics ,  Lansoprazolo Pensa ,  Lansoprazolo Sandoz BV ,  Lansoprazolo Sandoz GmbH - Compressa Orodispersibile ,  Lansoprazolo Sun ,  Lansoprazolo Tecnigen - Capsula Gastroresistente ,  Lansoprazolo Tecnigen - Compressa Orodispersibile ,  Lansoprazolo Teva Italia ,  Lansoprazolo Union Health ,  Lansoprazolo Zentiva ,  Lansox - Capsula, Capsula Gastroresistente ,  Lansox - Compressa Orodispersibile ,  Levogenix ,  Limnos ,  Limpidex - Capsula ,  Limpidex - Compressa Orodispersibile ,  Losec ,  Lucen - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Lucen - Granuli Gastroresistenti ,  Maalox Reflusso ,  Mepral ,  M-M-Rvaxpro ,  Nansen ,  Nexium - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Nexium Control ,  Nexium - Granulato ,  Nexium - Polvere ,  Nolpaza - Compressa Gastroresistente ,  Omeprazen ,  Omeprazolo ABC ,  Omeprazolo Almus ,  Omeprazolo Almus Pharma ,  Omeprazolo Alter ,  Omeprazolo Aristo ,  Omeprazolo Aurobindo Pharma Italia ,  Omeprazolo Doc ,  Omeprazolo Eurogenerici ,  Omeprazolo FG ,  Omeprazolo GIT ,  Omeprazolo Hexal A/S ,  Omeprazolo Mylan Generics ,  Omeprazolo Mylan Pharma ,  Omeprazolo P-Care ,  Omeprazolo Pensa ,  Omeprazolo Pharmacare ,  Omeprazolo Sandoz GmbH ,  Omeprazolo Sos ,  Omeprazolo Sun ,  Omeprazolo TecniGen ,  Omeprazolo Teva Italia ,  Omeprazolo Zentiva Italia ,  Omolin ,  Pancleus - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantecta - Compressa Gastroresistente ,  Pantofir - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantopan - Compressa Gastroresistente ,  Pantopan - Compressa Rivestita ,  Pantoprazolo ABC - Compressa Gastroresistente ,  Pantoprazolo ABC - Compresse/capsule Gastroresistenti ,  Pantoprazolo Accord Healthcare ,  Pantoprazolo Accord ,  Pantoprazolo Almus - Compressa Gastroresistente ,  Pantoprazolo Alter - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Alter - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aristo - Compressa Gastroresistente ,  Pantoprazolo Aurobindo - Compresse/capsule Gastroresistenti ,  Pantoprazolo DOC - Compresse/capsule Gastroresistenti ,  Pantoprazolo EG - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Germed - Compressa Gastroresistente ,  Pantoprazolo KRKA - Compresse/capsule Gastroresistenti ,  Pantoprazolo Mylan - Compresse/capsule Gastroresistenti ,  Pantoprazolo Pensa - Compressa Gastroresistente ,  Pantoprazolo Sandoz - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantoprazolo Sandoz GmbH ,  Pantoprazolo Sun ,  Pantoprazolo Sun Pharma ,  Pantoprazolo Tecnigen Italia - Compressa Gastroresistente ,  Pantoprazolo Teva Generics ,  Pantoprazolo Teva Italia - Compressa Gastroresistente ,  Pantoprazolo Zentiva Italia ,  Pantoprazolo Zentiva ,  Pantorc - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Pantorc - Polvere ,  Pantorex - Compressa Gastroresistente ,  Pariet - Compressa Gastroresistente ,  Peptazol - Compressa Gastroresistente, Compressa Rivestita ,  Peptazol - Compressa Gastroresistente ,  Peptirex ,  Pergastid ,  Prinzol - Compressa Gastroresistente ,  Priorix ,  Protec ,  Rabeprazolo Accord ,  Rabeprazolo Alter ,  Rabeprazolo Aurobindo Italia ,  Rabeprazolo Doc Generici ,  Rabeprazolo EG ,  Rabeprazolo Krka ,  Rabeprazolo Pensa Pharma ,  Rabeprazolo Sandoz ,  Rabeprazolo SOS ,  Rabeprazolo Sun ,  RabeprazoloTecnigen ,  Rabeprazolo Teva ,  Rabeprazolo Zentiva ,  Rabex ,  Sedipanto ,  Starab ,  Tanzolan ,  Tecnozol - Compressa Gastroresistente ,  Tysabri ,  Ulcezol ,  Vimovo ,  Zolantrac ,  Zolemer Reflusso ,  Zolium - Compressa Gastroresistente ,  Zolonib - Compressa Gastroresistente, Compresse/capsule Gastroresistenti ,  Zoton , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metotrexato Accord durante la gravidanza e l'allattamento \r\n Posso prendere Metotrexato Accord durante la gravidanza e l'allattamento? Donne in età fertile/contraccezione per le donne  È assolutamente necessario che durante la terapia con Metotrexato le pazienti evitino il concepimento e che si faccia uso di efficaci metodi contraccettivi \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Siccome l'affaticamento e i capogiri possono manifestarsi quali effetti indesiderati, l'abilità di reazione e giudizio può essere compromessa e questo deve essere preso in considerazione ad esempio quando si guida o si porta avanti un lavoro che richiede un alto grado di precisione. \r\n\nEffetti indesiderati \r\n Terapia ad alte dosi e convenzionale  La frequenza e la gravità degli effetti indesiderati dipende dalla dose somministrata, dalla durata dell'esposizione e dal metodo di somministrazione, tuttavia, sono stati osservati  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Esperienza di sovradosaggio con il prodotto è stata in generale associata con il trattamento orale o intratecale, sebbene anche il sovradosaggio con somministrazione endovenosa e intramuscolare sia stato segnalato. \r\n Segnalazioni di sovradosaggio orale sono state spesso causate da ingestione accidentale giornaliera invece che settimanale. I sintomi comunemente segnalati in seguito a sovradosaggio orale comprendono i sintomi e i segni osservati a dosi farmacologiche, in particolare reazioni ematologiche e gastrointestinali come leucopenia, trombocitopenia, anemia, pancitopenia, neutropenia, mielosoppressione, mucosite, stomatite, ulcere orali, nausea, vomito, ulcere gastrointestinali, sanguinamento gastrointestinale. In certi casi non sono stati segnalati sintomi. Ci sono segnalazioni di decessi associati a sovradosaggio. In questi casi ci sono state anche segnalazioni di condizioni che comportano sepsi o shock settico, insufficienza renale e anemia aplastica. \r\n I sintomi più comuni di sovradosaggio intratecale sono sintomi a carico del SNC, tra cui mal di testa, nausea e vomito, attacchi o convulsioni ed encefalopatia tossica acuta. In certi casi, non sono stati riportati sintomi. Ci sono state segnalazioni di decessi in seguito a sovradosaggio intratecale. In questi casi ci sono state anche segnalazioni di ernia cerebellare associata a pressione intracranica elevata ed encefalopatia tossica. \r\n Trattamento raccomandato \r\n Terapia Antidoto : l'acido folinico deve essere somministrato per via parenterale a dosi almeno pari a quelle di Metotrexato e per quanto possibile, entro un'ora. L'acido folinico è indicato per minimizzare la tossicità e contrastare l'effetto del sovradosaggio con il metotrexato. Il trattamento con acido folinico deve essere iniziato il più presto possibile. Più lungo è l'intervallo tra la somministrazione di metotrexato e l'inizio con acido folinico, minore è la capacità di acido folinico di sopprimere l'effetto tossico. Il monitoraggio delle concentrazioni sieriche di metotrexato è necessario per essere in grado di determinare la dose ottimale di acido folinico e la durata del trattamento. \r\n In caso di sovradosaggio grave, possono essere richieste idratazione e alcalinizzazione delle urine per evitare la precipitazione di metotrexato e/o dei suoi metaboliti nei tubuli renali. Né l'emodialisi standard né la dialisi peritoneale hanno dimostrato di aumentare l'eliminazione del metotrexato. Un'emodialisi acuta intermittente con l'uso di dializzatore altamente permeabile può essere tentata per l'intossicazione da metotrexato. \r\n Il sovradosaggio intratecale può richiedere misure intense di supporto sistemico come la somministrazione sistemica di dosi elevate di acido folinico, diuresi alcalina, drenaggio di CSF acuto e perfusione lombare ventricolare. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antimetaboliti, analoghi dell'acido folico,  Codice ATC: L01BA01  Il Metotrexato è un antagonista dell'acido folico con effetto citostatico. Il metotrexato inibisce la conversione di acido folico in acido tetraidrofolico, \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Dopo somministrazione endovenosa, il picco delle concentrazioni sieriche di Metotrexato viene raggiunto dopo circa 0,5-1 ora. Vi è un'ampia variazione inter-individuale e intra-individuale, in particolare con dosi ripetute. La saturazione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi su animali dimostrano che il Metotrexato compromette la fertilità e che è embriotossico, fetotossico e teratogeno. Il metotrexato è mutageno in vivo e in vitro, ma il significato  ...  \r\n\nElenco degli eccipienti \r\n Cloruro di sodio  Idrossido di sodio (per l'aggiustamento del pH)  Acido cloridrico (per l'aggiustamento del pH)  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metotrexato Accord  a base di  Metotrexato  sono:"
}