{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109468",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Nomegestrol Farmitalia 30 compresse 5 mg\nCos'è Nomegestrol Farmitalia? \r\n Nomegestrol Farmitalia  è un farmaco a base del principio attivo  Nomegestrol Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnadiene . E' commercializzato in Italia dall'azienda  Farmitalia Industria Chimico-Farmaceutica S.r.l. . Nomegestrol Farmitalia  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Concessionario:  Farmitalia Industria Chimico-Farmaceutica S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  C Principio attivo:  Nomegestrol Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n Nelle donne in premenopausa NOMEGESTROL FARMITALIA è indicato per il trattamento dei disturbi del ciclo mestruale dovuti ad assenza o scarsa secrezione di progesterone, in particolare in caso di: \r\n \r\n  Anormalità del ciclo mestruale: oligomenorrea, polimenorrea, spaniomenorrea, amenorrea (dopo valutazione etiologica). \r\n  Emorragia uterina funzionale: metrorragia, menorragia, compresa quella correlata al fibroma uterino. \r\n  Sintomi funzionali prima o durante le mestruazioni: dismenorrea primaria, sindrome premestruale, tensione mammaria. \r\n \r\n Nelle donne in post-menopausa: come terapia ormonale sostitutiva (TOS), per i sintomi da deficienza di estrogeni, in combinazione con estrogeni, dopo almeno 6 mesi dalle ultime mestruazioni. \r\n L'esperienza nel trattamento di donne di età superiore ai 65 anni è limitata.\nPosologia \r\n Modo di somministrazione Uso orale La posologia abituale è di una compressa al giorno (5 mg/giorno). \r\n \r\n  Per donne in pre-menopausa, la posologia abituale è un trattamento di 10 giorni per ciclo dal giorno 15° al giorno 24°compreso. \r\n  Per donne in post-menopausa la posologia di Nomegestrolo dipende dalle modalità di terapia combinata con estrogeni. \r\n \r\n Con questa terapia, il dosaggio di nomegestrolo è regolato al tipo di schema TOS: “Ciclico“: quando l'estrogeno viene dosato ciclicamente con un intervallo privo di trattamento, di solito 21 di trattamento e 7 giorni senza trattamento. Il progestinico viene solitamente aggiunto il giorno12-14 del ciclo. “Sequenziale continuo“: l'estrogeno viene dosato continuamente. Il progestinico viene solitamente aggiunto per 12-14 giorni (o più) di ogni ciclo di 28 giorni, in modo sequenziale. “Continuo combinato“: l'estrogeno e il progestinico vengono somministrati ogni giorno senza interruzione. All'inizio e durante il trattamento dei sintomi post-menopausa, deve essere usata la più bassa dose efficace per la durata più breve possibile. In tutti i casi, la dose e la durata del trattamento possono essere aggiustati secondo la gravità dei sintomi o la risposta clinica. \r\n Non ci sono specifiche indicazioni per l'utilizzo di Nomegestrol nei bambini.\nControindicazioni \r\n \r\n  Ipersensibilità nota ai principi attivi o a uno qualsiasi degli eccipienti elencato al paragrafo 6.1. \r\n  Cancro del seno accertato, pregresso o sospetto \r\n  Neoplasie maligne estrogeno dipendenti accertate o sospette (ad es. cancro dell'endometrio) \r\n  Emorragie genitali non diagnosticate \r\n  Iperplasia endometriale non trattata \r\n  Tromboembolia venosa pregressa o in atto (trombosi venosa profonda, embolia polmonare) \r\n  Disturbi trombofilici accertati (ad es. carenza di proteina C, proteina S o antitrombina, vedere paragrafo 4.4) \r\n  Malattia tromboembolica arteriosa in atto o recente (ad es. angina, infarto miocardico) \r\n  Grave patologia epatica o epatopatie in anamnesi, fino a quando la funzionalità epatica non sono rientrati nella norma \r\n  Porfiria. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di questo medicinale deve essere interrotto in caso di malattie oculari (diplopia, perdita parziale o totale della vista, lesioni vascolari della retina), segni clinici di accidenti tromboembolici venosi o  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo di estrogeni e progestinici può aumentare con l'assunzione concomitante di sostanze note per indurre enzimi che metabolizzano farmaci, in particolare quelli del citocromo P450, come antiepilettici (ad es.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Nomegestrol Farmitalia\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Nomegestrol Farmitalia durante la gravidanza e l'allattamento \r\n Posso prendere Nomegestrol Farmitalia durante la gravidanza e l'allattamento? Gravidanza  Nomegestrol Farmitalia non è indicato durante la gravidanza. Qualora si accerti uno stato di gravidanza in corso di terapia con Nomegestrol Farmitalia, il trattamento deve essere interrotto immediatamente. Dal \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Nessuno o comunque trascurabili. \r\n\nEffetti indesiderati \r\n Le reazioni avverse, di tutti i gradi, correlate al trattamento, sono qui riportate per classi di organi, frequenza e gravità secondo il sistema MedDRA. La seguente convenzione è stata utilizzata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di effetti dannosi durante studi clinici nei quali la più alta dose somministrata alle pazienti per diverse settimane era sino a 10 volte la dose raccomandata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco-terapeutica: Ormoni sessuali – Progestinici, Codice ATC: G03DB04.  Progestinico derivato dal 19-nor-progesterone.  Somministrato, alla dose di 5 mg al giorno, dal 15° al 24° giorno incluso, il Nomegestrol sopprime \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi farmacocinetici eseguiti dopo somministrazione di una singola dose hanno mostrato che:   l'assorbimento attraverso l'apparato digerente è rapido, con una concentrazione plasmatica massima raggiunta 2 ore circa dopo l'assunzione  ...  \r\n\nDati preclinici di sicurezza \r\n Nessun dato disponibile  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, cellulosa microcristallina, silice colloidale, palmitostearato di glicerolo.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Nomegestrol Farmitalia  a base di  Nomegestrol Acetato  sono:  Lutenyl"
}