{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109250",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Naprius Gel 10% gel 30 g\nCos'è Naprius Gel? \r\n Naprius Gel  è un farmaco a base del principio attivo  Naproxene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Antinfiammatori non steroidei per uso topico . E' commercializzato in Italia dall'azienda  Aesculapius Farmaceutici S.r.l. . Naprius Gel  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aesculapius Farmaceutici S.r.l. Concessionario:  Aesculapius Farmaceutici S.r.l. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Naproxene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  gel\nIndicazioni \r\n \r\n Nella terapia locale di: dolori muscolari, contusioni, distorsioni e strappi muscolari, lussazioni, ematomi, edemi e infiltrati traumatici, fibromiositi, borsiti, tendiniti, tenosinoviti, periartriti, flebiti. \r\n Coadiuvante di terapie ortopediche e riabilitative.\nPosologia \r\n \r\n Spalmare Naprius gel nella sede del dolore, 2 volte al giorno, massaggiando leggermente fino a completo assorbimento. \r\n Durata del trattamento : non esistono limitazioni.\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti del prodotto. Il rischio di effetti dannosi a carico del feto e/o del bambino non è escluso. Pertanto l'uso di Naprius gel in gravidanza e/o allattamento, è da riservare, a giudizio del medico ai casi di assoluta necessità. \r\n L'uso del prodotto non è previsto in età pediatrica, salvo, a giudizio del medico nei casi di assoluta necessità. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze speciali:  Gravi reazioni cutanee alcune delle quali fatali, includenti dermatite esfoliativa, sindrome di Stevens-Johnson e necrolisi tossica epidermica, sono state riportate molto raramente in associazione con l'uso dei FANS  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Possibile sinergismo con terapie antiflogistiche sistemiche.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Naprius Gel\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Naprius Gel durante la gravidanza e l'allattamento \r\n Posso prendere Naprius Gel durante la gravidanza e l'allattamento? L'uso di Naprius gel in gravidanza e/o allattamento, è da riservare, a giudizio del medico ai casi di assoluta necessità. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Trattandosi di prodotto per uso cutaneo non sussistono. \r\n\nEffetti indesiderati \r\n Con alcuni antinfiammatori non steroidei ad uso topico cutaneo o transdermico, derivati dell'acido propionico, sono state segnalate reazioni avverse cutanee con eritema, prurito, irritazione, sensazione di calore o bruciore e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Si vedano le indicazioni al punto 4.4. - Speciali precauzioni d'impiego. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfiammatorio non steroideo per uso cutaneo, Codice ATC M02AA12. \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Applicato sulla cute, il naprossene viene assorbito e raggiunge, nella zona sede di infiammazione, concentrazioni terapeuticamente attive.  Piccole quantità di naprossene e del suo metabolita demetilato (pari al 13% della  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di farmacologia di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.  ...  \r\n\nElenco degli eccipienti \r\n Carbossipolimetilene, Alcool etilico, Trietanolamina, Sodio metabisolfito, Essenza di rosa, Acqua deionizzata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Naprius Gel  a base di  Naproxene  sono:  Momendol - Gel - Analgesici FANS ,  Napreben ,  Naprosyn - Gel ,  Naproxene Germed - Gel"
}