{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104907",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Atem 0,5 mg/2 ml soluz. da nebulizzare 10 contenitori monod. 2 ml\nCos'è Atem? \r\n Atem  è un farmaco a base del principio attivo  Ipratropio Bromuro , appartenente alla categoria degli  Decongestionanti  e nello specifico  Anticolinergici . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Atem  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Promedica S.r.l. Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Ipratropio Bromuro Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  soluzione\nIndicazioni \r\n \r\n Trattamento dell'asma bronchiale, broncopneumopatia cronica ostruttiva con componente asmatica.\nPosologia \r\n \r\n Adulti : un contenitore monodose per seduta in media 1-2 volte al giorno. In relazione alla gravità la posologia può essere aumentata secondo prescrizione medica fino a un massimo di un contenitore monodose 4 volte/die. \r\n Bambini (3-14 anni) : metà contenuto di un contenitore monodose per seduta in media 1-2 volte al giorno. In relazione all'età ed alla gravità la posologia può essere aumentata secondo prescrizione medica fino a un massimo di metà contenitore monodose 3 volte/die. \r\n Se necessario la soluzione può essere diluita con soluzione fisiologica sterile nel rapporto 1:1. \r\n Il contenitore monodose reca una graduazione corrispondente a metà dose. \r\n Per utilizzare il contenitore monodose eseguire le seguenti operazioni: \r\n \r\n  flettere il monodose nelle due direzioni; \r\n  staccare il contenitore monodose dalla striscia prima sopra e poi al centro; \r\n  aprire il contenitore monodose ruotando l'aletta; \r\n  esercitando una moderata pressione sulle pareti del contenitore monodose far uscire il medicamento nella quantità prescritta; \r\n  porre controluce il contenitore monodose per verificare l'esattezza della metà dose. Non riutilizzare la quantità residua in caso di impiego di metà dose. \r\n\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; ipersensibilità verso le sostanze atropino-simili. \r\n Soggetti con glaucoma, ipertrofia prostatica, sindromi di ritenzione urinaria o occlusione intestinale. \r\n Generalmente controindicato in gravidanza ed allattamento (v. par. 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il farmaco va somministrato con cautela nei coronaropatici e nei cardiopatici.  Se, incautamente, la sostanza venisse spruzzata negli occhi possono intervenire, anche se raramente, disturbi dell'accomodazione visiva comunque lievi e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Atem\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Atem durante la gravidanza e l'allattamento \r\n Posso prendere Atem durante la gravidanza e l'allattamento? In gravidanza accertata o presunta e durante l'allattamento il farmaco deve essere utilizzato con prudenza e sotto il continuo controllo del medico.  Fertilità vedere paragrafo 5.3. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Atem non altera la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Molti degli effetti indesiderati elencati possono essere attribuiti alle proprietà anticolinergiche di Atem. Negli studi clinici controllati, l'effetto indesiderato più comunemente osservato è stato la secchezza delle fauci.  La frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n I sovradosaggi utilizzati in letteratura per aerosol a scopo sperimentale non hanno mai dato luogo a effetti spiacevoli. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, anticolinergici, codice ATC: R03BB01.  Atem contiene come principio attivo l'Ipratropio Bromuro, derivato anticolinergico per il trattamento della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi di cinetica con Ipratropio Bromuro, marcato con C14, hanno dimostrato che, dopo inalazione di una dose singola di 555 mcg, la concentrazione ematica massima raggiunta tra la 1ª e  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta        DL50 (topo maschio, per os)    DL50 (topo femmina, per os)    DL50 (ratto maschio, per os)    DL50 (ratto femmina, per os)    DL50 (cane, per  ...  \r\n\nElenco degli eccipienti \r\n Sodio fosfato monobasico monoidrato, Sodio fosfato bibasico biidrato, Sodio cloruro, Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Atem  a base di  Ipratropio Bromuro  sono:  Ipraxa"
}