{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104795",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antimicotico Same 1% crema 30 g\nCos'è Antimicotico Same? \r\n Antimicotico Same  è un farmaco a base del principio attivo  Clotrimazolo , appartenente alla categoria degli  Antimicotici  e nello specifico  Derivati imidazolici e triazolici . E' commercializzato in Italia dall'azienda  Savoma Medicinali S.p.A. . Antimicotico Same  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Savoma Medicinali S.p.A. Concessionario:  Savoma Medicinali S.p.A. Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Clotrimazolo Gruppo terapeutico:  Antimicotici Forma farmaceutica:  crema\nIndicazioni \r\n \r\n In tutte le micosi superficiali primitive o secondarie, sostenute da Epidermophyton, Trichophyton, Microsporum, Candida e Malassezia furfur; nell'eritrasma; nella tinea pedis (piede d'atleta), tinea corporis, tinea inguinalis (eczema marginato di Hebra); nella pityriasis versicolor; nelle piodermiti primitive; a scopo preventivo e curativo di infezioni sovrapposte sostenute da lieviti (saccaromiceti) e da batteri Gram positivi.\nPosologia \r\n \r\n ANTIMICOTICO SAME va applicato due-tre volte al giorno, frizionando leggermente fino ad assorbimento della crema: non occorre utilizzare grandi quantità di prodotto per ogni applicazione. \r\n Nel trattamento dell'eritrasma e della pityriasis versicolor è bene proseguire la terapia per almeno 3 settimane; nel trattamento di tutte le altre micosi è consigliabile proseguire la cura per almeno 4 settimane, anche se si verifica la scomparsa dei sintomi infiammatori. \r\n Per evitare recidive, assai comuni nelle micosi, è bene osservare alcune elementari norme igieniche: frequente ricambio della biancheria intima; degli asciugamani e loro disinfezione chimica o termica; evitare promiscuità degli indumenti e della biancheria, trattare contemporaneamente con una terapia di tavolette vaginali la partner, ecc.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'impiego dei prodotti per uso cutaneo, specie se prolungato, può dare origine a fenomeni di sensibilizzazione. In caso di reazioni di ipersensibilità è necessario interrompere il trattamento e consultare il  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state segnalate interazioni nelle comuni terapie di pertinenza.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antimicotico Same\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antimicotico Same durante la gravidanza e l'allattamento \r\n Posso prendere Antimicotico Same durante la gravidanza e l'allattamento? Nelle donne in stato di gravidanza, il prodotto va somministrato in caso di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il preparato non interferisce sulla capacità di guidare e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Raramente possono manifestarsi reazioni di intolleranza locale quali: irritazioni, sensazione di bruciore e prurito, dermatite allergica da contatto.  Segnalazione delle reazioni avverse sospette  La segnalazione delle reazioni avverse sospette che  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nulla da segnalare. \r\n\nProprietà farmacodinamiche \r\n Il Clotrimazolo è un antimicotico per uso cutaneo appartenente alla serie imidazolica.  Esso agisce provocando un aumento nella permeabilità della parete cellulare dell'agente infettivo e, successivamente inducendo la lisi completa \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Applicato sulla cute integra raggiunge a livello epidermico concentrazioni superiori o uguali ai valori della CMI per molti dermatofiti. Studi condotti sull'uomo e sull'animale da esperimento mediante le diverse forme  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta:  DL 50 (ratto p.o.) 708 mg/kg.  DL 50 (topo p.o.) 903 mg/kg.  DL 50 (coniglio p.o.) 1000 mg/kg.  Tossicità cronica:  In seguito a somministrazione cutanea prolungata il prodotto  ...  \r\n\nElenco degli eccipienti \r\n Sorbitan monostearato, polisorbato 60, cetil palmitato, alcool cetilstearilico,    2-ottildodecanolo, alcool benzilico, acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antimicotico Same  a base di  Clotrimazolo  sono:"
}