{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107802",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Ideos 60 compresse masticabili\nCos'è Ideos? \r\n Ideos  è un farmaco a base del principio attivo  Calcio Carbonato + Colecalciferolo , appartenente alla categoria degli  Integratori minerali, Antiacidi Calcio  e nello specifico  Calcio, associazioni con vitamina D e/o altri farmaci . E' commercializzato in Italia dall'azienda  Pharmaday Pharmaceutical S.r.l. Unipersonale . Ideos  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratoire Innotech International Concessionario:  Pharmaday Pharmaceutical S.r.l. Unipersonale Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Calcio Carbonato + Colecalciferolo Gruppo terapeutico:  Integratori minerali, Antiacidi Calcio Forma farmaceutica:  compressa masticabile\nIndicazioni \r\n \r\n  Correzione della carenza combinata di vitamina D e calcio nell'anziano. \r\n  Apporto di vitamina D e calcio come integrazione della terapia specifica per il trattamento dell'osteoporosi in pazienti con carenza combinata di vitamina D e calcio stabilita, oppure in pazienti con rischio elevato di tale carenza. \r\n\nPosologia \r\n Da usare solo negli adulti. \r\n Posologia \r\n Masticare o sciogliere in bocca le compresse. \r\n Una compressa due volte al giorno. \r\n Modo di somministrazione \r\n Uso orale\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Questo prodotto contiene olio di soia parzialmente idrogenato. I pazienti allergici alle arachidi o alla soia non devono assumere questo medicinale. \r\n  Ipercalciemia, ipercalciuria e patologie e/o condizioni che portano a ipercalcemia e/o ipercalciuria (ad es. mieloma, metastasi ossee, iperparatiroidismo primario). \r\n  Calcoli renali (nefrolitiasi, nefrocalcinosi). \r\n  Ipervitaminosi D. \r\n  Insufficienza renale. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n In caso di prolungata immobilizzazione in pazienti con ipercalciuria e/o ipercalcemia, il trattamento con vitamina D e calcio deve essere ripreso solo quando il paziente ricomincia a muoversi (vedere paragrafo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Associazioni che richiedono precauzioni per l'uso:  Digitalici  Rischio di disritmia. La somministrazione orale associata di calcio e vitamina D incrementa la tossicità della digitale stessa In tal caso è necessaria  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Ideos\"  insieme ad altri farmaci come  Alfaflor ,  Alfatex ,  Ambramicina ,  Basemar - Compressa Rivestita ,  Battizer ,  Bosix - Compressa Rivestita ,  Cexidal ,  Chinocid ,  Cilodex ,  Ciperus ,  Ciprofloxacina ABC - Compressa Rivestita ,  Ciprofloxacina Accord ,  Ciprofloxacina Almus ,  Ciprofloxacina Alter ,  Ciprofloxacina Aurobindo ,  Ciprofloxacina Bioindustria L.I.M. ,  Ciprofloxacina DOC Generici ,  Ciprofloxacina EG ,  Ciprofloxacina Germed Pharma ,  Ciprofloxacina Hikma ,  Ciprofloxacina Kabi ,  Ciprofloxacina Keironpharma ,  Ciprofloxacina Krka ,  Ciprofloxacina Mylan Generics - Compressa ,  Ciprofloxacina Pensa ,  Ciprofloxacina Ratiopharm ,  Ciprofloxacina Sandoz ,  Ciprofloxacina Sun ,  Ciprofloxacina Tecnigen ,  Ciprofloxacina Zentiva ,  Ciproxin - Compressa ,  Ciproxin - Granuli ,  Ciproxin - Soluzione (uso Interno) ,  Colbiocin - Unguento ,  Cuspis ,  Eoxin ,  Estracyt ,  Flontalexin ,  Generflon ,  Gerbat - Compressa Rivestita ,  Ibixacin ,  Kinox ,  Macar ,  Mediflox ,  Naflox ,  Norfloxacina ABC ,  Norfloxacina EG ,  Norfloxacina Sandoz ,  Oftacilox - Collirio ,  Oftacilox - Unguento ,  Pensulvit ,  Prociflor ,  Pylera ,  Samper ,  Tetralysal ,  Ullax - Compressa Rivestita ,  Unicexal , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Ideos durante la gravidanza e l'allattamento \r\n Posso prendere Ideos durante la gravidanza e l'allattamento? Questo medicinale può essere usato durante la gravidanza e l'allattamento. Tuttavia, la dose quotidiana non deve superare i 1500 mg di calcio e le 600 UI di vitamina D3.  In \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono noti né sono previsti. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati vengono di sotto elencati secondo la classificazione per sistemi e organi e per frequenza. Le frequenze sono definite come: non comune (> 1/1.000, < 1/100) o raro (>  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il sovradosaggio ha come conseguenza ipervitaminosi e ipercalcemia. I sintomi della ipercalcemia possono includere: anoressia, sete, nausea, vomito, stipsi, dolore addominale, debolezza muscolare, stanchezza, disturbi mentali, polidipsia, poliuria, dolore osseo, calcinosi renale, calcoli renali, ed in gravi casi, aritmia cardiaca. Un'eccessiva ipercalcemia può portare a coma e morte. Livelli continuativamente alti di calcio possono portare ad un danno irreversibile ai reni ed ad una calcificazione dei tessuti molli. \r\n Trattamento dell'ipercalcemia: Devono essere sospesi tutti i trattamenti a base di calcio e di vitamina D 3 . Devono inoltre essere sospesi i trattamenti a base di diuretici tiazinici, litio, vitamina A e glicosidi cardiaci. Effettuare la lavanda gastrica ai pazienti con problemi di alterazione dello stato di coscienza. Reidratare e, a seconda del grado di gravità, si deve considerare il trattamento isolato o combinato con diuretici dell'ansa, bifosfonati, calcitonina e corticosteroidi. Devono essere monitorati gli elettroliti sierici, la funzione renale e la diuresi. Nei casi gravi, devono essere monitorati la calcemia e l'ECG. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Integratore di Vitamina D e Calcio  Codice ATC: A12AX  L'apporto di vitamina D corregge un'assunzione insufficiente di vitamina D.  La vitamina D incrementa l'assorbimento intestinale di calcio e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Carbonato di calcio  Il rilascio di ioni calcio dal carbonato di calcio è funzione dal pH presente nella cavità gastrica.  Il calcio viene assorbito essenzialmente nel primo tratto dell'intestino tenue.   ...  \r\n\nDati preclinici di sicurezza \r\n Nessun dato rilevante.  ...  \r\n\nElenco degli eccipienti \r\n Xilitolo  Sorbitolo  Povidone  Aroma di limone*  Magnesio stearato  *Composizione dell'aroma di limone: preparati aromatizzanti, sostanze aromatizzanti naturali, maltodestrina, gomma di acacia, sodio citrato, acido citrico, butilidrossianisolo.  Composizione della vitamina D3: \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Ideos  a base di  Calcio Carbonato + Colecalciferolo  sono:  Orotre"
}