{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107409",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fycompa 10 mg 28 compresse rivestite con film Fycompa 12 mg 28 compresse rivestite con film Fycompa 2 mg 7 compresse rivestite con film Fycompa 4 mg 28 compresse rivestite con film Fycompa 6 mg 28 compresse rivestite con film Fycompa 8 mg 28 compresse rivestite con film\nCos'è Fycompa? \r\n Fycompa  è un farmaco a base del principio attivo  Perampanel , appartenente alla categoria degli  Antiepilettici  e nello specifico  Altri antiepilettici . E' commercializzato in Italia dall'azienda  Eisai S.r.l. . Fycompa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Eisai GmbH Concessionario:  Eisai S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Perampanel Gruppo terapeutico:  Antiepilettici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Fycompa  è indicato per il trattamento aggiuntivo di crisi epilettiche parziali,  con  o senza generalizzazione secondaria, in pazienti adulti e adolescenti  dai  12 anni di età affetti da epilessia. Fycompa è indicato per il trattamento  aggiuntivo  di crisi tonico-cloniche generalizzate primarie, in pazienti adulti  e  adolescenti dai 12 anni di età affetti da epilessia generalizzata idiopatica  (vedere  paragrafo 5.1).\nPosologia \r\n P oso l ogia \r\n Adulti  e adolescenti  \r\n Fycompa  deve essere titolato in base alla risposta del  singolo  paziente, al fine di ottimizzare il rapporto tra efficacia e tollerabilità. \r\n Perampanel  deve essere assunto per via orale, una volta al giorno, al momento di coricarsi. \r\n Crisi  epilettiche parziali  \r\n Perampanel,  a dosi da 4 mg/die a 12 mg/die, si  è  dimostrato una terapia efficace nelle crisi parziali. Il trattamento con  Fycompa  deve essere iniziato con una dose di 2 mg/die. La dose può essere  aumentata  in base alla risposta clinica e alla tollerabilità, con incrementi di  2  mg (settimanalmente oppure ogni due settimane, come da considerazioni  descritte  di seguito in merito all'emivita), fino a una dose di mantenimento  di  4 mg/die fino a 8 mg/die. In base alla risposta clinica e alla tollerabilità  individuale  alla dose di 8 mg/die, la dose può essere aumentata con incrementi  di  2 mg/die, fino a una dose di 12 mg/die. Nei pazienti in terapia concomitante  con  medicinali che non riducono l'emivita di perampanel (vedere paragrafo  4.5),  la titolazione della dose deve essere eseguita ad intervalli di almeno 2  settimane.  Nei pazienti in terapia concomitante con medicinali che riducono  l'emivita  di perampanel (vedere paragrafo 4.5), la titolazione della dose deve  essere  eseguita ad intervalli di almeno 1 settimana. \r\n Crisi  tonico-cloniche generalizzate primarie  \r\n Perampanel,  a una dose fino  a  8 mg/die, si è dimostrato efficace nelle crisi tonico-cloniche generalizzate  primarie.  Il trattamento con Fycompa deve essere iniziato con una dose  di  2 mg/die. La dose può essere aumentata in base alla risposta clinica e  alla  tollerabilità, con incrementi di 2 mg (settimanalmente oppure ogni due  settimane,  come da considerazioni descritte di seguito in merito all'emivita di  seguito),  fino a una dose di mantenimento di 8 mg/die. In base alla risposta  clinica e  alla tollerabilità individuale alla dose di 8 mg/die, la dose può essere  aumentata  fino a 12 mg/die, che può essere efficace in alcuni pazienti (vedere  paragrafo  4.4). Nei pazienti in terapia concomitante con medicinali che non riducono l'emivita di perampanel (vedere paragrafo 4.5), la titolazione della  dose  deve essere eseguita ad intervalli di almeno 2 settimane. Nei pazienti  in  terapia concomitante con medicinali che riducono l'emivita di perampanel  (vedere  paragrafo 4.5), la titolazione della dose deve essere eseguita ad  intervalli  di almeno 1 settimana. \r\n S ospensione  \r\n Si  raccomanda di discontinuare il medicinale gradualmente, al  fine  di minimizzare il potenziale effetto rebound delle crisi epilettiche. Tuttavia,  a  causa della sua lunga emivita e della successiva lenta diminuzione della  concentrazione  plasmatica, perampanel può essere interrotto bruscamente  in  caso di assoluta necessità. \r\n Dosi  mancate  \r\n Singola  dose mancata: data la lunga emivita di perampanel, il  paziente  deve attendere e assumere la dose successiva come previsto. \r\n In  caso di dimenticanza di più di 1 dose, per un periodo continuato inferiore a  5  emivite (3 settimane per i pazienti che non assumono farmaci antiepilettici  (FAE)  induttori del metabolismo di perampanel, 1 settimana per i pazienti che assumono FAE induttori del metabolismo di perampanel (vedere paragrafo  4.5)),  si deve considerare di riprendere il trattamento dall'ultimo livello di  dose.  Se un paziente ha interrotto l'assunzione di perampanel per un periodo  continuato  di più di 5 emivite, si raccomanda di seguire le raccomandazioni sulla posologia iniziale sopra riportate. \r\n Anziani  (dai 65 anni di età in poi)  \r\n Gli  studi clinici condotti con Fycompa  nell'epilessia  non hanno incluso un numero sufficiente di soggetti di età pari e superiore a 65 anni tale da poter determinare se essi rispondano  diversamente  rispetto ai soggetti più giovani. L'analisi delle informazioni sulla  sicurezza  in 905 soggetti anziani trattati con perampanel (in studi in doppio  cieco  condotti in indicazioni diverse dall'epilessia) non ha rivelato differenze  correlate  all'età nel profilo di sicurezza. In associazione con l'assenza di  differenze  correlate all'età nell'esposizione al perampanel, i risultati indicano  che  non è richiesto un aggiustamento della dose negli anziani. Negli anziani perampanel deve essere usato con cautela, tenendo conto della potenziale  interazione  farmacologica nei pazienti in politrattamento (vedere paragrafo  4.4). \r\n Insufficienza  renale  \r\n Non è  richiesto un aggiustamento della dose nei  pazienti  con insufficienza renale lieve. L'uso nei pazienti con insufficienza  renale  moderata o grave o nei pazienti emodializzati non è raccomandato. \r\n Insufficienza  epatica  \r\n Gli  aumenti della dose nei pazienti con insufficienza  epatica  lieve e moderata devono basarsi sulla risposta clinica e sulla  tollerabilità.  Per i pazienti con lieve o moderata insufficienza epatica, la  somministrazione  può essere iniziata con una dose di 2 mg. In tali pazienti  la  dose deve essere aumentata con incrementi di 2 mg, ad intervalli di  almeno  di 2 settimane, sulla base della tollerabilità e dell'efficacia. La dose di  perampanel  nei pazienti con lieve e moderata insufficienza epatica non deve  superare 8  mg. \r\n L'uso  nei pazienti con insufficienza epatica grave non è raccomandato. \r\n P opolazione  pediatrica  \r\n La  sicurezza e l'efficacia di perampanel nei bambini  al  di sotto di 12 anni non sono state ancora stabilite. Non ci sono dati disponibili. \r\n Modo  di  sommini s t razione \r\n Fycompa  deve essere assunto come dose orale singola al momento di  coricarsi.  Può essere assunto con o senza cibo (vedere paragrafo 5.2). La compressa deve essere ingerita intera con un bicchiere d'acqua. Non deve  essere  masticata, frantumata o divisa. Essendo prive di linea di incisione, le  compresse  non possono essere divise esattamente.\nControindicazioni \r\n Ipersensibilità  al principio attivo o ad uno qualsiasi degli eccipienti elencati al  paragrafo  6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ideazione suicidaria  Ideazione e comportamento suicidari sono stati segnalati in pazienti trattati con medicinali antiepilettici in diverse indicazioni. Una meta-analisi di studi clinici randomizzati controllati verso placebo, condotti su medicinali  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Fycompa non è considerato un forte induttore o inibitore degli enzimi del citocromo P450 o UGT (vedere paragrafo 5.2).  Contraccettivi orali  In donne sane trattate con una dose di 12  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fycompa\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fycompa durante la gravidanza e l'allattamento \r\n Posso prendere Fycompa durante la gravidanza e l'allattamento? Donne in età fertile e contraccezione negli uomini e nelle donne  Fycompa non è raccomandato in donne in età fertile che non usino misure contraccettive, se non in caso di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Fycompa  altera moderatamente la capacità di guidare veicoli e di usare  macchinari.  Perampanel può causare capogiro e sonnolenza e quindi può  influire  sulla capacità di guidare veicoli o di usare macchinari. Si consiglia  ai  pazienti di non guidare veicoli, non usare macchinari complessi e non intraprendere altre attività potenzialmente pericolose fino a quando non sia stato accertato se perampanel influisca sulla loro capacità di svolgere tali  attività  (vedere paragrafi 4.4 e 4.5). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  In tutti gli studi clinici controllati e non controllati, condotti su pazienti con crisi epilettiche parziali, 1.639 soggetti hanno ricevuto Perampanel, 1.147 dei quali sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n L'esperienza  clinica sul sovradosaggio con Perampanel nell'uomo è limitata. \r\n In  una segnalazione di un sovradosaggio intenzionale, che potrebbe avere  comportato  la somministrazione di una dose fino a 264 mg, il paziente ha  manifestato  eventi di stato mentale alterato, agitazione e comportamento  aggressivo,  e si è ripreso senza postumi. Non è disponibile un antidoto  specifico  agli effetti del perampanel. Sono indicate misure di supporto  generali,  come il monitoraggio dei parametri vitali e l'osservazione dello  stato  clinico del paziente. In considerazione della sua lunga emivita, gli  effetti  causati dal perampanel potrebbero essere prolungati. A causa della  bassa  clearance renale, è improbabile che interventi speciali, come diuresi  forzata,  dialisi o emoperfusione, risultino utili. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiepilettici, altri antiepilettici, codice ATC:  N03AX22  Meccanismo d'azione  Perampanel è un antagonista non competitivo, selettivo del recettore ionotropico del glutammato di tipo AMPA (α-amino-3-idrossi-5-metil- 4-isoxazolone propionato) sui neuroni \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica del Perampanel è stata studiata in soggetti adulti sani (intervallo d'età da 18 a 79 anni), adulti e adolescenti con crisi epilettiche parziali e crisi epilettiche tonico-cloniche generalizzate  ...  \r\n\nDati preclinici di sicurezza \r\n Le reazioni avverse non osservate negli studi clinici, ma riscontrate in animali esposti a livelli simili a quelli dell'esposizione clinica e con possibile rilevanza clinica, sono le seguenti: Nello studio  ...  \r\n\nElenco degli eccipienti \r\n Fycompa 2 mg, 4 mg compresse rivestite con film  Nucleo  Lattosio monoidrato  Idrossipropilcellulosa a bassa sostituzione   Povidone K-29/32   Magnesio stearato (E470b)  Fycompa 6 mg, 8 mg, 10 mg, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fycompa  a base di  Perampanel  sono:"
}