{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104803",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Antrolin 0,3% + 1,5% crema rettale 30 g\nCos'è Antrolin? \r\n Antrolin  è un farmaco a base del principio attivo  Nifedipina + Lidocaina , appartenente alla categoria degli  Antiemorroidari  e nello specifico  Altre sostanze per il trattamento di emorroidi e ragadi anali per uso topico . E' commercializzato in Italia dall'azienda  Neopharmed Gentili S.p.A. . Antrolin  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  New Fa.Dem. Farmaceutici e Chimici S.r.l. Concessionario:  Neopharmed Gentili S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Nifedipina + Lidocaina Gruppo terapeutico:  Antiemorroidari Forma farmaceutica:  crema\nIndicazioni \r\n    Trattamento della ragade anale e proctalgie in genere associate ad ipertono sfinterico anale.   \nPosologia \r\n Per applicazioni endorettali e perianali. Applicare la crema 2 volte al giorno per almeno tre \r\nsettimane (vedere la Sezione 6.6).\nControindicazioni \r\n Ipersensibilità ai principi attivi ed in particolare verso la lidocaina (e gli altri anestetici locali ad analoga struttura di tipo amidico) o ad uno qualsiasi degli eccipienti. \r\n Gravidanza, accertata o presunta, ed allattamento (vedere la Sezione 4.6). \r\n Gravi stati ipotensivi e di insufficienza cardiovascolare. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'applicazione topica del medicinale in dosi eccessive e/o per prolungati periodi di tempo può dare origine a fenomeni di sensibilizzazione e reazioni locali di iperemia e sanguinamento, che scompaiono alla  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Per la presenza della nifedipina, l'effetto di farmaci antiipertensivi potrebbe essere potenziato dall'uso di ANTROLIN crema rettale.Il propanololo prolunga l'emivita plasmatica della lidocaina e aumenta i livelli plasmatici della nifedipina.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Antrolin\"  insieme ad altri farmaci come  Altiazem ,  Angizem ,  Aurantin ,  Carbamazepina EG ,  Diladel ,  Diltiazem DOC Generici ,  Diltiazem EG ,  Diltiazem Mylan Generics ,  Diltiazem Ratiopharm ,  Diltiazem Sandoz ,  Dilzene ,  Dintoina ,  Dintoinale ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Tegretol ,  Tildiem , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Antrolin durante la gravidanza e l'allattamento \r\n Posso prendere Antrolin durante la gravidanza e l'allattamento? La nifedipina e la lidocaina attraversano la barriera placentare e vengono escrete nel latte materno. Negli studi condotti su ratti e conigli la nifedipina si è dimostrata in grado di \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n La nifedipina, se assunta per via orale contemporaneamente a bevande alcoliche, può ridurre la capacità di reazione. Nel caso di ANTROLIN  crema rettale , il prodotto è destinato ad essere somministrato e ad agire localmente. Non sono prevedibili, pertanto, effetti che possano condizionare la capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Possono verificarsi localmente reazioni quali dolore, bruciore, prurito, iperemia e sanguinamento. Tali effetti regrediscono dopo la sospensione del trattamento.  In casi molto rari, l'applicazione locale di preparati a base di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati casi di tossicità sistemica da sovradosaggio con ANTROLIN  crema rettale . Nell'eventualità di intossicazione dopo applicazione topica del prodotto, gli effetti sistemici dovrebbero essere analoghi a quelli solitamente indotti dai principi attivi con altre vie di somministrazione. \r\n Nei casi di grave intossicazione da Nifedipina si possono manifestare disturbi della coscienza fino al coma, calo della pressione arteriosa, alterazione del ritmo cardiaco e shock cardiogeno. Per quanto riguarda il trattamento possono essere utilizzati farmaci beta-simpaticomimetici per i disturbi bradicardici del ritmo cardiaco e, in caso di grave ipotensione, calcio gluconato (10-20 ml di soluzione al 10% lentamente per via endovenosa) ed eventualmente dopamina o noradrenalina. \r\n Gran parte delle reazioni tossiche agli anestetici locali ed alla lidocaina interessano il SNC; si avverte una sensazione di \"testa leggera\" e capogiri, seguiti spesso da disturbi visivi ed uditivi, quali difficoltà di accomodazione e tinnito. Nei casi più gravi possono manifestarsi depressione del SNC e convulsioni. Il trattamento è sintomatico. \r\n\nProprietà farmacodinamiche \r\n Gruppo farmacoterapeutico: codice ATC C05AX - Altri antiemorroidali per uso topico.  Il meccanismo d'azione di ANTROLIN è di tipo sinergico. La nifedipina, una diidropiridina ad azione calcio-antagonista, esplica, se impiegata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Le proprietà farmacocinetiche di ANTROLIN crema rettale sono state studiate su volontari sani. La determinazione dei principi attivi nel sangue, effettuata con metodo analitico convalidato, ha dato esito negativo, non  ...  \r\n\nDati preclinici di sicurezza \r\n Uno studio di tossicità acuta, eseguito sul ratto, non ha rilevato effetti tossici o letali fino alla somministrazione di 50 volte la dose terapeutica singola. Le prove di tossicità subacuta  ...  \r\n\nElenco degli eccipienti \r\n Vaselina bianca; Glicole propilenico, gliceridi semisintetici liquidi; polietilenglicolstearato; alcool cetostearilico; glicerilmonostearato; metile p-idrossibenzoato sodico; propile p-idrossibenzoato; acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Antrolin  a base di  Nifedipina + Lidocaina  sono:"
}