{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108372",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lentogest im 1 fiala 2 ml 341 mg\nCos'è Lentogest? \r\n Lentogest  è un farmaco a base del principio attivo  Idrossiprogesterone Caproato , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnene (4) . E' commercializzato in Italia dall'azienda  IBSA Farmaceutici Italia S.r.l. . Lentogest  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  IBSA Farmaceutici Italia S.r.l. Concessionario:  IBSA Farmaceutici Italia S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Idrossiprogesterone Caproato Gruppo terapeutico:  Progestinici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Minaccia d'aborto, aborto abituale, metrorragie disfunzionali giovanili e climateriche, amenorree primarie e secondarie, protezione della gravidanza in caso di intervento chirurgico, insufficienza luteinica.\nPosologia \r\n -   Minaccia d'aborto :  il trattamento va iniziato immediatamente somministrando 1 fiala di Lentogest. Si consiglia di proseguire con 1 fiala di Lentogest 2 volte alla settimana finché la paziente non presenti più i sintomi della minaccia anche dopo aver ripreso la sua attività abituale. L'ulteriore prosecuzione del trattamento con Lentogest sarà decisa in rapporto con i singoli casi clinici. \r\n -  Aborto abituale :   il trattamento va iniziato non appena sia stata accertata con sicurezza la gravidanza. Si inietterà per via intramuscolare 1-2 fiale di Lentogest la settimana fino alla 10 ma -12 ma  settimana di gravidanza. \r\n -  Metrorragie disfunzionali giovanili e del climaterio :  per il controllo della metrorragia disfunzionale è opportuna la somministrazione di 1 fiala di Lentogest somministrata tra il 18° e il 20° giorno del ciclo. L'emorragia da privazione comparirà 8-10 giorni dopo l'iniezione. \r\n -  Amenorree primarie e  secondarie:   il trattamento con Lentogest, in caso di amenorrea secondaria, non dovrà essere iniziato prima che sia stata esclusa la gravidanza; inoltre, allo scopo di indurre l'emorragia simil-mestruale, si deve somministrare un estrogeno prima, e per un periodo adeguato, della somministrazione, tra il 18° e il 20° giorno del ciclo, di 1 fiala di Lentogest. L'emorragia da privazione comparirà 8-10 giorni dopo l'iniezione. \r\n Precauzioni indispensabili \r\n Nel caso in cui la paziente non desideri una gravidanza, si dovranno impiegare a scopo contraccettivo altri metodi non ormonali (ad esclusione del metodo di Ogino-Knaus e della temperatura basale). \r\n Se durante il trattamento non compare la mestruazione da privazione, anche se vengono impiegate misure contraccettive, si deve escludere la possibilità che si tratti di una gravidanza; si dovrà quindi sospendere il trattamento ed effettuare gli appropriati esami allo scopo di confermare o escludere la stessa. Nel caso in cui si sia effettivamente instaurata una gravidanza, il trattamento con Lentogest (e non con l'estrogeno) andrà proseguito solo nei casi di effettiva necessità. \r\n -  Protezione della gravidanza in caso di intervento chirurgico:  è opportuno iniziare il trattamento con 1-2 fiale di Lentogest almeno una settimana prima dell'intervento chirurgico. Dopo l'intervento il trattamento andrà continuato con 1-2 fiale di Lentogest la settimana per 4 settimane. \r\n -  Insufficienza luteinica : \r\n Nei casi in cui la fase luteinica risulta accorciata (aumento della temperatura basale nella seconda metà del ciclo di breve durata), la trasformazione dell'endometrio è, molto probabilmente, incompleta. In tali evenienze la somministrazione di Lentogest favorisce la trasformazione secretoria dell'endometrio e quindi aumenta la probabilità che si instauri una gravidanza. Si suggerisce di somministrare 1 fiala di Lentogest tre giorni dopo l'innalzamento della temperatura basale, contemporaneamente ad un estrogeno (dato che, in genere, si ha un contemporaneo deficit estrogenico). \r\n Nel supporto della fase luteale si inietteranno 1 fiala di Lentogest 2 volte la settimana fino alla valutazione della  β HCG. In caso di  β HCG positiva il trattamento andrà proseguito sino alla 10 ma -12 ma  settimana di gravidanza. \r\n I diversi dosaggi del Lentogest possono opportunamente essere variati, secondo prescrizione medica.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti, perdite ematiche dai genitali esterni di natura da determinare, disordini tromboflebitici e tromboembolici, insufficienza epatica grave, carcinoma mammario sospetto o in fase iniziale. \r\n Non deve essere impiegato in caso di herpes gravidico all'anamnesi. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare la terapia col Lentogest, oltre ad eseguire una visita ginecologica (comprensiva della palpazione delle mammelle), dovrebbe essere valutata l'anamnesi personale e familiare della paziente, alla luce delle  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'assunzione contemporanea di rifampicina, ampicillina, fenilbutazone, barbiturici, alcuni anticonvulsivanti (idantoine, ecc.), può compromettere, per induzione enzimatica ed accelerazione della degradazione epatica, l'efficacia del trattamento. È inoltre possibile che il fabbisogno  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lentogest\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lentogest durante la gravidanza e l'allattamento \r\n Posso prendere Lentogest durante la gravidanza e l'allattamento? Il Lentogest trova indicazione in gravidanza nei casi indicati (vedi “Dose, modo e periodo di somministrazione“) e sotto stretto controllo del medico.  L'uso durante l'allattamento è sconsigliato. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Lentogest non influisce sulla capacità di guidare veicoli o di usare macchinari.    \r\n\nEffetti indesiderati \r\n A seguito dell'impiego di progestinici associati ad estrogeni è stata descritta un'incidenza statisticamente significativa di accidenti tromboembolici periferici, polmonari, cerebrali, retinici e di lesioni neuro-oculari. Altre reazioni secondarie segnalate a  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n    Non sono stati segnalati casi di sovradosaggio.    \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale: progestinici derivati del pregnene. ATC: G03DA03  Il Lentogest è un progestinico ad azione protratta realizzato mediante esterificazione del 17α-idrossiprogesterone che favorisce \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato per via intramuscolare il 17α-Idrossiprogesterone Caproato si libera lentamente dal deposito con modalità bifasica e con emivite rispettivamente di circa 5 e 11 giorni; non si accumula nell'organismo e  ...  \r\n\nDati preclinici di sicurezza \r\n la tossicità del 17α-Idrossiprogesterone Caproato è bassa. Esso è praticamente privo di tossicità acuta: nel ratto la DL50 è di 200mg/100 g.  ...  \r\n\nElenco degli eccipienti \r\n Alcool benzilico, Oleato di etile.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lentogest  a base di  Idrossiprogesterone Caproato  sono:"
}