{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106646",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Emend 1 capsula da 125 mg + 2 capsule 80 mg\nCos'è Emend? \r\n Emend  è un farmaco a base del principio attivo  Aprepitant , appartenente alla categoria degli  Antiemetici  e nello specifico  Altri antiemetici . E' commercializzato in Italia dall'azienda  MSD Italia S.r.l. . Emend  può essere prescritto con  Ricetta RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Merck Sharp & Dohme B.V. Concessionario:  MSD Italia S.r.l. Ricetta:  RRL - medicinali soggetti a prescrizione medica limitativa, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  H Principio attivo:  Aprepitant Gruppo terapeutico:  Antiemetici Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Prevenzione della nausea e del vomito associati a chemioterapia oncologica altamente e moderatamente emetogena in adulti e adolescenti dai 12 anni. \r\n EMEND 125 mg/80 mg viene somministrato nel contesto di una terapia di associazione (vedere paragrafo 4.2).\nPosologia \r\n Posologia \r\n Adulti \r\n EMEND viene somministrato per 3 giorni nel contesto di un regime terapeutico che comprende un corticosteroide ed un antagonista 5-HT 3 . La dose raccomandata è di 125 mg per via orale in monosomministrazione giornaliera un'ora prima di iniziare la chemioterapia al giorno 1 e di 80 mg per via orale in monosomministrazione giornaliera nei giorni 2 e 3 al mattino. \r\n I seguenti regimi terapeutici sono raccomandati negli adulti per la prevenzione di nausea e vomito associati con la chemioterapia oncologica emetogena: \r\n Regime chemioterapico altamente emetogeno \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorno 2 \r\n    \r\n    \r\n    Giorno 3 \r\n    \r\n    \r\n    Giorno 4 \r\n    \r\n   \r\n   \r\n    \r\n    EMEND \r\n    \r\n    \r\n    125 mg per via orale \r\n    \r\n    \r\n    80 mg per via orale \r\n    \r\n    \r\n    80 mg per via orale \r\n    \r\n    \r\n    nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    12 mg per via orale \r\n    \r\n    \r\n    8 mg per via orale \r\n    \r\n    \r\n    8 mg per via orale \r\n    \r\n    \r\n    8 mg per via orale \r\n    \r\n   \r\n   \r\n    \r\n    Antagonisti 5-HT 3 \r\n    \r\n    \r\n    Dose standard degli antagonisti 5-HT 3 . \r\n    Vedere le informazioni sul prodotto per l'antagonista 5-HT 3  selezionato per informazioni sulla dose appropriata \r\n    \r\n    \r\n    nessuno \r\n    \r\n    \r\n    nessuno \r\n    \r\n    \r\n    nessuno \r\n    \r\n   \r\n  \r\n \r\n Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al giorno 1 ed al mattino nei giorni dal 2 al 4. La dose del desametasone tiene conto delle interazioni farmacologiche. \r\n Regime chemioterapico moderatamente emetogeno \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    Giorno 2 \r\n    \r\n    \r\n    Giorno 3 \r\n    \r\n   \r\n   \r\n    \r\n    EMEND \r\n    \r\n    \r\n    125 mg per via orale \r\n    \r\n    \r\n    80 mg per via orale \r\n    \r\n    \r\n    80 mg per via orale \r\n    \r\n   \r\n   \r\n    \r\n    Desametasone \r\n    \r\n    \r\n    12 mg per via orale \r\n    \r\n    \r\n    nessuno \r\n    \r\n    \r\n    nessuno \r\n    \r\n   \r\n   \r\n    \r\n    Antagonisti 5-HT 3 \r\n    \r\n    \r\n    Dose standard degli antagonisti 5-HT 3 . \r\n    Vedere le informazioni sul prodotto per l'antagonista 5-HT 3  selezionato per informazioni sulla dose appropriata \r\n    \r\n    \r\n    nessuno \r\n    \r\n    \r\n    nessuno \r\n    \r\n   \r\n  \r\n \r\n Il  desametasone  deve essere somministrato 30 minuti prima del trattamento chemioterapico al giorno 1. La dose del desametasone tiene conto delle interazioni farmacologiche. \r\n Popolazione pediatrica \r\n Adolescenti (dai 12 ai 17 anni di età) \r\n EMEND viene somministrato per 3 giorni nel contesto di un regime terapeutico che comprende un antagonista 5-HT 3 . La dose raccomandata per EMEND in capsule è di 125 mg per via orale il giorno 1 e 80 mg per via orale nei giorni 2 e 3. EMEND viene somministrato per via orale 1 ora prima della chemioterapia nei giorni 1, 2 e 3. Se la chemioterapia non viene somministrata nei giorni 2 e 3, EMEND deve essere somministrato al mattino. Vedere il riassunto delle caratteristiche del prodotto (RCP) dell'antagonista 5-HT 3  selezionato per informazioni sul dosaggio appropriato. Se insieme a EMEND viene co-somministrato un corticosteroide, come ad esempio il desametasone, la dose del corticosteroide deve essere somministrata al 50 % della dose usuale (vedere paragrafi 4.5 e 5.1). \r\n La sicurezza e l'efficacia della capsula da 80 mg e della capsula da 125 mg non sono state dimostrate in bambini di età inferiore ai 12 anni. Non ci sono dati disponibili. Per informazioni sul dosaggio appropriato nei lattanti, nei bambini che muovono i primi passi e nei bambini da 6 mesi a meno di 12 anni di età, vedere il riassunto delle caratteristiche del prodotto relativo alla polvere per sospensione orale. \r\n Generale \r\n I dati di efficacia sull'associazione con altri corticosteroidi ed antagonisti della 5-HT 3  sono limitati. Per ulteriori informazioni sulla co-somministrazione con i corticosteroidi, vedere paragrafo 4.5. Fare riferimento al riassunto delle caratteristiche del prodotto dei medicinali antagonisti 5-HT 3  co-somministrati. \r\n Popolazioni speciali \r\n Anziani (≥ 65   anni) \r\n Non è richiesto aggiustamento della dose per gli anziani (vedere paragrafo 5.2). \r\n Sesso \r\n Non è richiesto aggiustamento della dose in relazione al sesso (vedere paragrafo 5.2). \r\n Compromissione della funzionalità renale \r\n Non è necessario l'aggiustamento della dose per i pazienti con compromissione renale o per i pazienti con patologia renale allo stadio terminale sottoposti ad emodialisi (vedere paragrafo 5.2). \r\n Compromissione della funzionalità epatica \r\n Non è necessario aggiustamento della dose per i pazienti con compromissione epatica lieve. Vi sono dati limitati nei pazienti con compromissione epatica moderata e non vi è nessun dato nei pazienti con compromissione epatica grave. Aprepitant deve essere usato con cautela in questi pazienti (vedere paragrafi 4.4 e 5.2). \r\n Modo di somministrazione \r\n Le capsule rigide devono essere deglutite intere. \r\n EMEND può essere assunto con o senza cibo.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Co-somministrazione con pimozide, terfenadina, astemizolo o cisapride (vedere paragrafo 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Pazienti con compromissione epatica da moderata a grave  Vi sono dati limitati nei pazienti con compromissione epatica moderata e nessun dato nei pazienti con compromissione epatica grave. In questi pazienti  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'aprepitant (125 mg/80 mg) è un substrato, un moderato inibitore ed un induttore del CYP3A4. L'aprepitant è anche un induttore del CYP2C9. Durante il trattamento con EMEND vi è una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Emend\"  insieme ad altri farmaci come  Activelle - Compressa ,  Activelle - Compresse Rivestite ,  Aglae ,  Alcmena ,  Arianna ,  Belara ,  Bellverene ,  Benilexa ,  Briladona ,  Brilleve - Compresse Rivestite ,  Calindir ,  Cemisiana ,  Chrystelle ,  Daylette ,  Depo-Provera ,  Diane ,  Drospil ,  Drosure ,  Drosurelle ,  Edesia ,  Effiprev ,  Egogyn ,  Escapelle ,  Estinette ,  Estmar ,  Etinilestradiolo + Drospirenone DOC ,  Etinilestradiolo + Drospirenone DOCgen ,  Etinilestradiolo + Drospirenone DOC Generici ,  Etinilestradiolo Ibsa Farmaceutici Italia ,  Eve ,  Evra ,  Farlutal - Compressa ,  Fedra ,  Filena ,  Gestodiol ,  Ginoden ,  Gracial ,  Harmonet ,  Jadiza ,  Jaydess ,  Jinarc ,  Kilmer ,  Kipling ,  Kyleena ,  Lasca ,  Lerna ,  Lestronette ,  Liladros ,  Loette ,  Lucille ,  Lusine ,  Lusinelle ,  Lutenyl ,  Lutiz ,  Lybella ,  Mercilon ,  Microgynon ,  Midiana ,  Milvane ,  Minesse ,  Minulet ,  Miranova ,  Mirena ,  Mycyclamen ,  Myfreesia ,  Mymarigold ,  Myprimose ,  Mytulip ,  Myviolet - Compresse Rivestite ,  Mywy ,  Naemis ,  Naomi ,  Nexplanon ,  Nomegestrol Farmitalia ,  Norlevo ,  Novadien - Compresse Rivestite ,  Novynette ,  Nuvaring ,  Orap ,  Ornibel ,  Perliq ,  Planum ,  Practil ,  Primolut Nor ,  Provera G ,  Provera ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Rubidelle ,  Rubira ,  Samsca ,  Seasonique ,  Securgin ,  Serisima ,  Sibilla ,  Sibillette ,  Sidreta ,  Sidretella ,  Sirturo ,  Triminulet ,  Visofid ,  Yasmin ,  Yasminelle ,  Yaz ,  Yvette ,  Zoely , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Emend durante la gravidanza e l'allattamento \r\n Posso prendere Emend durante la gravidanza e l'allattamento? Contraccezione in maschi e femmine  L'efficacia dei contraccettivi ormonali può risultare ridotta durante e per 28 giorni dopo la somministrazione di EMEND. Nel corso del trattamento con EMEND e per \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n EMEND può alterare lievemente la capacità di guidare veicoli, di andare in bicicletta o di usare macchinari. Capogiri e affaticamento possono insorgere dopo la somministrazione di EMEND (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo di sicurezza di Aprepitant è stato valutato in circa 6.500 adulti in più di 50 studi e 184 bambini e adolescenti in 2  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio, il trattamento con EMEND deve essere interrotto, il paziente va monitorato e devono essere prese misure di supporto generali. A causa degli effetti antiemetici di Aprepitant, l'emesi indotta da un medicinale può non risultare efficace. \r\n Aprepitant non può essere rimosso con l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antiemetici ed antinausea, codice ATC: A04AD12  L'Aprepitant è un antagonista della sostanza P umana selettivo ad alta affinità per i recettori della neurochinina 1 (NK1).  Trattamento di 3 \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'Aprepitant presenta una farmacocinetica non lineare. Entrambe la clearance e la biodisponibilità assoluta diminuiscono all'aumentare della dose.  Assorbimento  La biodisponibilità orale media assoluta di aprepitant è del 67 % per  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per l'uomo sulla base di studi convenzionali di tossicità a dosi singole e ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva e tossicità dello sviluppo.  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula  Saccarosio  Cellulosa microcristallina (E 460)  Idrossipropilcellulosa (E 463)  Sodio laurilsolfato  Involucro della capsula (125 mg)  Gelatina  Titanio diossido (E 171)  Ferro ossido rosso (E 172)  Ferro ossido \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Emend  a base di  Aprepitant  sono:  Aprepitant Accord ,  Aprepitant Teva"
}