{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108300",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Laser 20 compresse 750 mg\nCos'è Laser? \r\n Laser  è un farmaco a base del principio attivo  Naproxene , appartenente alla categoria degli  Analgesici FANS  e nello specifico  Derivati dell'acido propionico . E' commercializzato in Italia dall'azienda  Euro-Pharma S.r.l. . Laser  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Euro-Pharma S.r.l. Concessionario:  Euro-Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Naproxene Gruppo terapeutico:  Analgesici FANS Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n \r\n Artrosi (coxartrosi, spondiloartrosi, gonartrosi, artrosi cervicale e dorsale), artrite reumatoide, artropatia gottosa, lombosciatalgie, mialgie, nevralgie, periartriti, fibromiositi, sindromi radicolari.\nPosologia \r\n \r\n Posologia \r\n Una compressa a rilascio modificato di Laser 750 mg una volta al dì (durante il pasto di mezzogiorno o della sera). \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più breve durata possibile di trattamento che occorre per controllare i sintomi (Vedere paragrafo 4.4.). \r\n Anziani \r\n La posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione del dosaggio sopraindicato. \r\n Modo di somministrazione \r\n Uso orale.\nControindicazioni \r\n \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ulcera gastroduodenale ed ulcera peptica in atto. \r\n  Colite ulcerosa. \r\n  Storia di emorragia gastrointestinale o perforazione relativa a precedenti trattamenti attivi o storia di emorragia/ulcera peptica ricorrente (due o più episodi distinti di dimostrata ulcerazione o sanguinamento). \r\n  Severa insufficienza cardiaca. \r\n  A causa della possibilità di sensibilità crociata, LASER è controindicato nei pazienti nei quali l'acido acetilsalicilico e/o altri FANS inducano manifestazioni allergiche, quali asma, orticaria, rinite, reazioni anafilattiche o anafilattoidi. \r\n  Gravidanza e allattamento (vedere paragrafo 4.6). \r\n  Bambini e adolescenti al di sotto dei 18 anni, salvo a giudizio del medico ed in casi di assoluta necessità. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Gli effetti indesiderati possono essere minimizzati con l'uso della più breve durata possibile di trattamento che occorre per controllare i sintomi (vedere paragrafo 4.2 e i paragrafi sottostanti sui rischi  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n È stata riportata una diminuzione dell'effetto natriuretico di furosemide in seguito a somministrazione contemporanea ad alcuni farmaci antiinfiammatori non steroidei.  L'associazione di tali farmaci con litio porta ad una diminuzione  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Laser\"  insieme ad altri farmaci come  Acido Acetilsalicilico Angelini ,  Acido Acetilsalicilico DOC Generici ,  Acido Acetilsalicilico + Acido Ascorbico Coop ,  Acido Acetilsalicilico EG ,  Acido Acetilsalicilico + Vitamina C Angelini ,  Acido Acetilsalicilico E Vitamina C Zentiva ,  Acido Acetilsalicilico Krka - Compressa Gastroresistente ,  Acido Acetilsalicilico LFM ,  Acido Acetilsalicilico Mylan ,  Acido Acetilsalicilico Teva Italia ,  Algopirina ,  Alkaeffer ,  Antireumina ,  Ascriptin ,  Aspirina C ,  Aspirina - Compressa ,  Aspirina Dolore E Infiammazione ,  Aspirina Efferv. + Vitamina C - Granulato ,  Aspirina - Granulato ,  Aspirina Influenza Naso Chiuso ,  Aspirina Rapida ,  Aspirinetta ,  Cardioaspirin ,  Cardioral ,  Carin ,  Clopidogrel E Acido Acetil Salicilico Mylan ,  Coumadin ,  Duoplavin ,  Frobeflu ,  Istantal ,  Neonisidina C ,  Neonisidina ,  Sintrom ,  Vivin ,  Vivin C , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Laser durante la gravidanza e l'allattamento \r\n Posso prendere Laser durante la gravidanza e l'allattamento? Gravidanza  L'uso di LASER, come di qualsiasi farmaco inibitore della sintesi delle prostaglandine e della cicloossigenasi, è sconsigliato nelle donne che intendano iniziare una gravidanza (vedere paragrafo 4.4).  Il prodotto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Laser può compromettere la capacità di guidare veicoli e usare macchinari. Dovrebbero usare cautela quei pazienti la cui attività richiede vigilanza nel caso che essi notassero stordimento, sonnolenza, vertigini o depressione durante la terapia con Naprossene. \r\n\nEffetti indesiderati \r\n Patologie cardiache/Patologie vascolari  In associazione con FANS sono stati riportati edema, ipertensione e insufficienza cardiaca.  Le medicine come LASER possono essere associate ad un modesto aumento del rischio di attacco  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Come sintomi di sovradosaggio possono verificarsi stato di torpore, pirosi gastrica, dispepsia, nausea o vomito. \r\n In caso di ingestione di una forte quantità di Naprossene, accidentale o volontaria, si deve eseguire lo svuotamento gastrico e mettere in atto le normali misure richieste in questi casi. Ricerche nell'animale indicano che la pronta somministrazione di un'adeguata quantità di carbone attivo riduce sensibilmente l'assorbimento del farmaco. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Farmaci antinfiammatori ed antireumatici, non steroidei, derivati dall'acido propionico; codice ATC: M01AE02  Il principio attivo del LASER è un isomero dell'acido metossinaftil propionico, una sostanza di sintesi, non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Indipendentemente dalla via di somministrazione il Naprossene ha evidenziato un rapido passaggio nel sangue, il raggiungimento dei tassi più elevati dopo 1-2 ore, una lunga permanenza in circolo, con emivita  ...  \r\n\nDati preclinici di sicurezza \r\n Scarsa tossicità per os: la DL50 per via orale nel topo e nel ratto è di ca. 1000 mg/kg. I classici sistemi di sperimentazione evidenziano un triplice meccanismo d'azione, inibizione  ...  \r\n\nElenco degli eccipienti \r\n Compresse a rilascio modificato 750 mg:  Polivinilpirrolidone, Idrossipropilmetilcellulosa, Lattosio e Magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Laser  a base di  Naproxene  sono:  Naprosyn - Compressa A Rilascio Modificato, Compressa Gastroresistente, Granulato, Supposta"
}