{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104411",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adolef 1.000 mg 16 compresse effervescenti\nCos'è Adolef? \r\n Adolef  è un farmaco a base del principio attivo  Paracetamolo , appartenente alla categoria degli  Antipiretici, Analgesici FANS  e nello specifico  Anilidi . E' commercializzato in Italia dall'azienda  Biomed Pharma S.r.l. . Adolef  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Biomed Pharma S.r.l. Concessionario:  Biomed Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Paracetamolo Gruppo terapeutico:  Antipiretici, Analgesici FANS Forma farmaceutica:  compressa effervescente\nIndicazioni \r\n Trattamento sintomatico delle affezioni dolorose di ogni genere (ad esempio, mal di testa, mal di denti, torcicollo, dolori articolari e lombosacrali, dolori mestruali, piccoli interventi chirurgici).\nPosologia \r\n Adulti (oltre i 15 anni):  1 compressa effervescente, da sciogliere in acqua, 1-2 volte al giorno; nei casi più gravi il dosaggio giornaliero può essere aumentato fino a 3 compresse al giorno. L'intervallo tra le diverse somministrazioni non deve essere inferiore alle quattro ore.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. Soggetti di età inferiore ai 15 anni. \r\n Il prodotto contiene sorbitolo: esso è, pertanto, controindicato nell'intolleranza ereditaria al fruttosio. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Nei rari casi di reazioni allergiche, la somministrazione deve essere sospesa e deve essere istituito un idoneo trattamento. Il  Paracetamolo  deve essere somministrato con cautela a pazienti con insufficienza epatocellulare  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nel corso di terapia con anticoagulanti orali si consiglia di ridurne le dosi. Usare con estrema cautela e sotto stretto controllo durante il trattamento cronico con farmaci che possono determinare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adolef\"  insieme ad altri farmaci come  Cormeto , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adolef durante la gravidanza e l'allattamento \r\n Posso prendere Adolef durante la gravidanza e l'allattamento? Durante la gravidanza e l'allattamento, si consiglia di somministrare il prodotto solo in casi di effettiva necessità e sotto il diretto controllo del medico.  Una grande quantità di dati sulle \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n L'assunzione del farmaco non altera la capacità di guida, né d'uso di altri macchinari. \r\n\nEffetti indesiderati \r\n Con l'uso di  Paracetamolo  sono state segnalate reazioni cutanee di vario tipo e gravità inclusi casi di eritema multiforme, sindrome di Steven Johnson e necrolisi epidermica. Sono state segnalate reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n In caso di assunzione accidentale di dosi molte elevate, l'intossicazione acuta si manifesta con anoressia, nausea, vomito, pallore, dolori addominali, seguiti da profondo decadimento delle condizioni generali; tali sintomi compaiono in genere entro le prime 24 ore. In caso di iperdosaggio (superiore ai 10 g di  Paracetamolo  negli adulti ed ai 150 mg/kg di peso corporeo nei bambini), il paracetamolo può provocare citolisi epatica che può evolvere verso la necrosi massiva e irreversibile, con conseguente insufficienza epatocellulare, acidosi metabolica ed encefalopatia, che possono portare al coma ed alla morte. Simultaneamente vengono osservati un incremento dei livelli di transaminasi epatica, lattico-deidrogenasi e bilirubinemia, ed una riduzione dei livelli di protrombina, che possono manifestarsi nelle 12-48 ore successive all'ingestione. I provvedimenti da adottare consistono nello svuotamento gastrico precoce, e nel ricovero ospedaliero per le cure del caso, mediante somministrazione, il più precocemente possibile, di N-acetilcisteina come antidoto: la posologia è di 150 mg/kg e.v. in soluzione glucosata in 15 minuti, poi 50 mg/kg nelle 4 ore successive e 100 mg/kg nelle 16 ore successive, per un totale di 300 mg/kg in 20 ore. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analgesico antipiretico. Codice ATC: N02BE01. Il  Paracetamolo  è una sostanza dotata di proprietà analgesiche e antipiretiche che vengono attribuite ad un effetto diretto sui centri del dolore e \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Paracetamolo  si distribuisce uniformemente nei vari organi e viene metabolizzato a livello epatico. L'escrezione avviene prevalentemente per via urinaria sia come sostanza immodificata sia sotto forma di metaboliti e  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi di tossicità acuta e cronica non hanno evidenziato effetti negativi. La DL50 per il  Paracetamolo  somministrato per os varia da 850 a oltre 3000 mg/kg a seconda della  ...  \r\n\nElenco degli eccipienti \r\n Acido citrico anidro, sodio bicarbonato, sorbitolo, sodio carbonato anidro, sodio benzoato, aroma arancio, acesulfame K, simeticone, docusato sodico.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adolef  a base di  Paracetamolo  sono:"
}