{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108968",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Micafungina Teva 100 mg polvere per soluzione per infusione 1 flaconcino Micafungina Teva 50 mg polvere per soluzione per infusione 1 flaconcino\nCos'è Micafungina Teva? \r\n Micafungina Teva  è un farmaco a base del principio attivo  Micafungin , appartenente alla categoria degli  Antimicotici  e nello specifico  Altri antimicotici per uso sistemico . E' commercializzato in Italia dall'azienda  Teva Italia S.r.l. - Sede legale . Micafungina Teva  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teva B.V. Concessionario:  Teva Italia S.r.l. - Sede legale Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Micafungin Gruppo terapeutico:  Antimicotici Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Micafungina Teva è indicato per: \r\n Adulti, adolescenti ≥ 16 anni di età e anziani: \r\n \r\n  Trattamento della candidosi invasiva. \r\n  Trattamento della candidosi esofagea in pazienti per i quali sia appropriata una terapia endovenosa. \r\n  Profilassi dell'infezione da  Candida  in pazienti sottoposti a trapianto allogenico di cellule staminali ematopoietiche o in pazienti che si prevede possano manifestare neutropenia (conta assoluta dei neutrofili < 500 cellule/µl) per 10 o più giorni. \r\n \r\n Bambini (inclusi neonati) e adolescenti < 16 anni di età: \r\n \r\n  Trattamento della candidosi invasiva. \r\n  Profilassi dell'infezione da  Candida  in pazienti sottoposti a trapianto allogenico di cellule staminali ematopoietiche o in pazienti che si prevede possano manifestare neutropenia (conta assoluta dei neutrofili < 500 cellule/µl) per 10 o più giorni. \r\n \r\n La decisione di utilizzare Micafungina Teva deve tenere conto del rischio potenziale di sviluppare tumori epatici (vedere paragrafo 4.4). Micafungina Teva deve perciò essere usato solo se l'utilizzo di altri antifungini non è appropriato. \r\n Deve essere prestata attenzione alle linee guida ufficiali/nazionali sull'utilizzo appropriato degli agenti antifungini.\nPosologia \r\n \r\n Il trattamento con Micafungina Teva deve essere iniziato da un medico esperto nella gestione delle infezioni fungine. \r\n Posologia \r\n Prima di iniziare la terapia devono essere acquisiti dei campioni per colture fungine e per altri esami di laboratorio pertinenti (inclusa l'istopatologia) allo scopo di isolare e identificare gli organismi che sono causa della patologia. La terapia può essere iniziata prima che siano noti i risultati delle colture e degli altri esami di laboratorio. Tuttavia, una volta che tali risultati si rendano disponibili, la terapia antifungina deve essere aggiustata di conseguenza. \r\n La posologia di micafungina dipende dal peso corporeo del paziente in base alle seguenti tabelle: \r\n Uso negli adulti, adolescenti ≥ 16 anni di età e anziani \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Peso corporeo > 40 kg \r\n    \r\n    \r\n    Peso corporeo ≤ 40 kg \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento della candidosi invasiva \r\n    \r\n    \r\n    100 mg/die* \r\n    \r\n    \r\n    2 mg/kg/die* \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento della candidosi esofagea \r\n    \r\n    \r\n    150 mg/die \r\n    \r\n    \r\n    3 mg/kg/die \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi delle infezioni da  Candida \r\n    \r\n    \r\n    50 mg/die \r\n    \r\n    \r\n    1 mg/kg/die \r\n    \r\n   \r\n  \r\n \r\n *Se la risposta del paziente non è adeguata, cioè in mancanza di modificazione degli esami colturali o in assenza di miglioramento delle condizioni cliniche, la dose può essere aumentata a 200 mg/die in pazienti di peso > 40 kg, oppure a 4 mg/kg/die in pazienti di peso ≤ 40 kg. \r\n Durata del trattamento  \r\n Candidosi invasiva: la durata del trattamento per le infezioni da  Candida  deve essere di minimo 14 giorni. Il trattamento antifungino deve continuare per almeno una settimana dopo che si sono ottenute 2 conseguenti colture ematiche negative e  dopo  la risoluzione dei segni clinici e dei sintomi di infezione. \r\n Candidosi esofagea: la micafungina deve essere somministrata per almeno una settimana dopo la risoluzione dei segni clinici e dei sintomi. \r\n Profilassi delle infezioni da  Candida : la micafungina deve essere somministrata per almeno una settimana dopo il ripristino dei valori relativi ai neutrofili. \r\n Uso in bambini dai 4 mesi di età fino ad adolescenti con meno di 16 anni di età \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Peso corporeo > 40 kg \r\n    \r\n    \r\n    Peso corporeo ≤ 40 kg \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento della candidosi invasiva \r\n    \r\n    \r\n    100 mg/die* \r\n    \r\n    \r\n    2 mg/kg/die* \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi delle infezioni da  Candida \r\n    \r\n    \r\n    50 mg/die \r\n    \r\n    \r\n    1 mg/kg/die \r\n    \r\n   \r\n  \r\n \r\n *Se la risposta del paziente non è adeguata, cioè in mancanza di modificazione degli esami colturali o in assenza di miglioramento delle condizioni cliniche, la dose può essere aumentata a 200 mg/die in pazienti di peso > 40 kg, oppure a 4 mg/kg/die in pazienti di peso ≤ 40 kg. \r\n Uso in bambini con meno di 4 mesi di età (inclusi i neonati) \r\n \r\n  \r\n   \r\n    \r\n    Indicazione \r\n    \r\n   \r\n   \r\n    \r\n    Trattamento della candidosi invasiva \r\n    \r\n    \r\n    4-10 mg/kg/die* \r\n    \r\n   \r\n   \r\n    \r\n    Profilassi delle infezioni da  Candida \r\n    \r\n    \r\n    2 mg/kg/die \r\n    \r\n   \r\n  \r\n \r\n *Micafungina al dosaggio di 4 mg/kg nei bambini di meno di 4 mesi si avvicina all'esposizione al medicinale raggiunta negli adulti trattati con 100 mg/die per candidosi invasiva. Se si sospetta un'infezione del sistema nervoso centrale (SNC), si deve utilizzare un dosaggio più elevato (ad esempio 10 mg/kg) a causa della penetrazione dose-dipendente di micafungina nel SNC (vedere paragrafo 5.2). \r\n Durata del trattamento  \r\n Candidosi invasiva: la durata del trattamento per le infezioni da  Candida  deve essere di almeno 14 giorni. Il trattamento antifungino deve continuare per almeno una settimana dopo che si sono ottenute 2 conseguenti colture ematiche negative e  dopo  la risoluzione dei segni clinici e dei sintomi di infezione. \r\n Profilassi delle infezioni da  Candida : la micafungina deve essere somministrata per almeno una settimana dopo il ripristino dei valori relativi ai neutrofili. L'esperienza sull'uso di micafungina nei pazienti di età inferiore ai 2 anni è limitata. \r\n Compromissione epatica  \r\n Non sono richiesti aggiustamenti della dose in pazienti con compromissione epatica lieve o moderata (vedere paragrafo 5.2). Non sono attualmente disponibili dati sufficienti sull'uso di micafungina in pazienti con grave compromissione epatica e il suo uso non è consigliato in tali pazienti (vedere paragrafo 4.4 e 5.2). \r\n Compromissione renale  \r\n Non sono richiesti aggiustamenti della dose nei pazienti con compromissione renale (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia nei bambini (compresi i neonati) con meno di 4 mesi di età dei dosaggi da 4 e 10 mg/kg per il trattamento della candidosi invasiva con interessamento del SNC non sono state adeguatamente stabilite. I dati disponibili al momento sono descritti nei paragrafi 4.8, 5.1, 5.2. \r\n Modo di somministrazione  \r\n Per uso endovenoso. \r\n Dopo ricostituzione e diluizione, la soluzione deve essere somministrata tramite infusione endovenosa nell'arco di circa 1 ora. Infusioni più rapide possono causare frequenti reazioni istamino-mediate. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo, ad altre echinocandine o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Effetti epatici: Nei ratti si è osservato lo sviluppo di focolai di epatociti alterati (FAH) e di tumori epatocellulari dopo un periodo di trattamento di 3 mesi o maggiore. Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Micafungina ha un basso potenziale di interazione con i medicinali metabolizzati dalle vie mediate dal CYP3A.  Sono stati condotti su soggetti sani studi di interazione per valutare il potenziale di  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Micafungina Teva\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Micafungina Teva durante la gravidanza e l'allattamento \r\n Posso prendere Micafungina Teva durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati relativi l'uso di Micafungina in donne in gravidanza. In studi condotti su animali la micafungina ha attraversato la barriera placentare ed è stata osservata tossicità \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Micafungina non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. Tuttavia, i pazienti devono essere informati che durante il trattamento con micafungina sono stati riportati capogiri (vedere paragrafo 4.8). \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Sulla base dell'esperienza negli studi clinici, nel complesso il 32,2% dei pazienti ha riscontrato reazioni avverse al medicinale. Le reazioni avverse più frequentemente segnalate  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi giornaliere ripetute fino a 8 mg/kg (dose massima totale 896 mg) sono state somministrate nel corso degli studi clinici in pazienti adulti senza che fosse segnalata una tossicità che limitasse il dosaggio. In un caso spontaneo, è stato segnalato che è stato somministrato un dosaggio di 16 mg/kg/die in un neonato. Non sono state osservate reazioni avverse associate con questa dose elevata. \r\n Non vi è esperienza di sovradosaggio di Micafungina. In caso di sovradosaggio, devono essere somministrati misure di supporto generali e un trattamento sintomatico. Micafungina è altamente legata alle proteine plasmatiche e non è dializzabile. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antimicotici per uso sistemico, altri antimicotici per uso sistemico, codice ATC: J02AX05  Meccanismo d'azione   Micafungina inibisce in modo non competitivo la sintesi dell'1,3-β-D-glucano, un componente essenziale della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  La farmacocinetica di Micafungina è lineare nell'intervallo di dosi giornaliere da 12,5 mg a 200 mg e da 3 mg/kg a 8 mg/kg. Non ci sono evidenze di accumulo  ...  \r\n\nDati preclinici di sicurezza \r\n Lo sviluppo di focolai di epatociti alterati (FAH) e tumori epatocellulari nei ratti si è rivelato dipendente sia dalla dose sia dalla durata del trattamento con Micafungina. Il numero di  ...  \r\n\nElenco degli eccipienti \r\n Saccarosio  Acido citrico (per aggiustare il pH)  Sodio idrossido (per aggiustare il pH)\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Micafungina Teva  a base di  Micafungin  sono:  Mycamine"
}