{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105747",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cisatracurio Hikma 2 mg/ml soluzione iniettabile o per infusione 10 fiale da 5 ml Cisatracurio Hikma 2 mg/ml soluzione iniettabile o per infusione 5 fiale da 10 ml\nCos'è Cisatracurio Hikma? \r\n Cisatracurio Hikma  è un farmaco a base del principio attivo  Cisatracurio Besilato , appartenente alla categoria degli  Miorilassanti  e nello specifico  Altri composti ammonici quaternari . E' commercializzato in Italia dall'azienda  Hikma Pharmaceutica S.A. . Cisatracurio Hikma  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Hikma Pharmaceutica S.A. Concessionario:  Hikma Pharmaceutica S.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  C Principio attivo:  Cisatracurio Besilato Gruppo terapeutico:  Miorilassanti Forma farmaceutica:  fiale flaconcini fialoidi\nIndicazioni \r\n Cisatracurio Hikma è indicato per l'uso durante le operazioni chirurgiche ed altre procedure negli adulti e nei bambini a partire da 1 mese di età. Cisatracurio è anche indicato per l'uso negli adulti che richiedono trattamento intensivo. Cisatracurio Hikma può essere usato in aggiunta all'anestesia generale o alla sedazione nelle Unità di Terapia Intensiva (ICU) per rilassare i muscoli scheletrici, e per facilitare l'intubazione tracheale e la ventilazione meccanica.\nPosologia \r\n Cisatracurio Hikma deve essere somministrato solo da o sotto la supervision di anestesisti o altri medici che hanno familiarità con l'uso e l'azione degli agenti bloccanti neuromuscolari. Devono essere disponibili apparecchi per l'intubazione tracheale ed il mantenimento della ventilazione polmonare ed un adeguata ossigenazione arteriosa. \r\n Si noti che Cisatracurio Hikma non deve essere miscelato nella stessa siringa o somministrato contemporaneamente attraverso lo stesso ago con un' emulsione iniettabile di propofol o con soluzioni alcaline come sodio tiopentone (vedi paragrafo 6.2). \r\n Cisatracurio Hikma non contiene conservanti antimicrobici e è destinato all'uso nel singolo paziente. \r\n Monitoraggio \r\n Come con gli altri agenti bloccanti neuromuscolari, si raccomanda il monitoraggio della funzione neuromuscolare durante l'uso di Cisatracurio Hikma in modo da individuare il dosaggio appropiato per ogni paziente. \r\n Somministrazione per iniezione endovenosa in bolo  \r\n Dosaggio negli adulti \r\n Intubazione tracheale. \r\n Il dosaggio raccomandato di Cisatracurio Hikma nell'intubazione per gli adulti è di 0,15 mg/kg (di peso corporeo). Questo dosaggio determina condizioni da buone ad eccellenti per l'intubazione tracheale 120 secondi dopo la somministrazione di Cisatracurio Hikma a seguito dell'induzione dell'anestesia con propofol. \r\n Dosi più elevate ridurranno il tempo di insorgenza del blocco neuromuscolare. \r\n La seguente tabella riassume i dati medi di farmacodinamica quando Cisatracurio Hikma è stato somministrato a dosi da 0,1 a 0,4 mg/kg (di peso corporeo) a pazienti adulti sani durante anestesia a base di oppiacei (tiopentone/fentanile/midazolam) o propofol. \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di Cisatracurio Hikma in  \r\n    mg/kg (peso corporeo) \r\n    \r\n    \r\n    Anestetico di background \r\n      \r\n    \r\n    \r\n    Tempo per la soppressione T1* 90%  \r\n    (min) \r\n    \r\n    \r\n    Tempo per la soppressione \r\n    T1* massima   (min) \r\n    \r\n    \r\n    Tempo per il recupero spontaneo al 25% del T1* (min) \r\n    \r\n   \r\n   \r\n    \r\n    0.1 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    3.4 \r\n    \r\n    \r\n    4.8 \r\n    \r\n    \r\n    45 \r\n    \r\n   \r\n   \r\n    \r\n    0.15 \r\n    \r\n    \r\n    Propofol \r\n    \r\n    \r\n    2.6 \r\n    \r\n    \r\n    3.5 \r\n    \r\n    \r\n    55 \r\n    \r\n   \r\n   \r\n    \r\n    0.2 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    2.4 \r\n    \r\n    \r\n    2.9 \r\n    \r\n    \r\n    65 \r\n    \r\n   \r\n   \r\n    \r\n    0.4 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    1.9 \r\n    \r\n    \r\n    91 \r\n    \r\n   \r\n  \r\n \r\n * T1 risposta come singola contrazione o primo componente della serie di quattro del muscolo adduttore del pollice dopo stimolazione elettrica sopramassimale del nervo ulnare. \r\n L'anestesia con enflurano o isoflurano può estendere la durata dell'efficacia clinica effettiva di un dosaggio iniziale di Cisatracurio Hikma del 15%. \r\n Mantenimento.  Il blocco neuromuscolare può essere esteso con dosi di mantenimento di Cisatracurio Hikma. Un dosaggio di 0.03 mg/kg (di peso corporeo) fornisce approssimativamente 20 minuti aggiuntivi di blocco neuromuscolare clinicamente efficace durante l'anestesia con oppiacei o propofol. \r\n Dosi successive di mantenimento non determinano un progressivo prolungamento dell'effetto. \r\n Recupero spontaneo.  Una volta avviato il recupero spontaneo dal blocco neuromuscolare, la velocità è indipendente dalla dose di Cisatracurio Hikma somministrata.Durante l'anestesia con oppiacei o propofol, i tempi medi di recupero dal 25 and 75% e dal 5 al 95% sono approssimativamente di 13 e 30 minuti, rispettivamente. \r\n Reversione.  Il blocco neuromuscolare a seguito della somministrazione di Cisatracurio Hikma è prontamente reversibile con dosaggi standard di agenti anticolinesterasici. I tempi medi di recupero dal 25 al 75% e di pieno recupero clinico (rapport T 4 :T 1  ≥ 0.7) sono approssimativamente di 4 e 9 minuti rispettivamente, dopo la somministrazione di agenti antagonisti ad una media del 10% di recupero T1. \r\n Dosaggio in pazienti pediatrici \r\n Intubazione tracheale (pazienti pediatrici da 1 mese a 12 anni di età):  come negli adulti, il dosaggio raccomandato di Cisatracurio Hikma per l'intubazione è di 0,15 mg/kg (di peso corporeo) somministrato rapidamente nell'arco di 5-10 secondi. Questo dosaggio produce condizioni da buone a eccellenti per l'intubazione tracheale 120 secondi dopo l'iniezione di Cisatracurio Hikma. I dati farmacodinamici per questo dosaggio sono presentati nelle seguenti tabelle. \r\n Cisatracurio Hikma non è stato studiato per l'intubazione in pazienti pediatrici ASA Classe III-IV. Ci sono dati limitati sull'uso di Cisatracurio Hikma nei pazienti pediatrici sotto i 2 anni di età sottoposti ad interventi chirurgici prolungati o maggiori. \r\n In pazienti pediatrici da 1 mese a 12 anni di età, Cisatracurio Hikma ha una durata clinica efficace inferiore ed un profilo di recupero spontaneo più veloce di quelli osservati negli adulti nelle stesse condizioni anestetiche. Piccole differenze nel profilo farmacodinamico sono state osservate nell'età tra 1 ed 11 mesi e da 1 a 12 anni e sono elencate nelle tabelle seguenti: \r\n Pazienti pediatrici da 1 a 11 mesi di età: \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di Cisatracurio Hikma in  \r\n    mg/kg (di peso corporeo) \r\n    \r\n    \r\n    Anestetico \r\n    di background \r\n    \r\n    \r\n    Tempo per la soppressione al 90% (min) \r\n      \r\n    \r\n    \r\n    Tempo per la soppressione massima \r\n    (min) \r\n    \r\n    \r\n    Tempo per il recupero spontaneo T1 al 25% (min) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    0.15 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    1.4 \r\n    \r\n    \r\n    2.0 \r\n    \r\n    \r\n    52 \r\n    \r\n   \r\n   \r\n    \r\n    0.15 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    1.4 \r\n    \r\n    \r\n    1.9 \r\n    \r\n    \r\n    47 \r\n    \r\n   \r\n  \r\n \r\n Pazienti pediatrici da 1 a 12 anni di età: \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di Cisatracurio Hikma in  \r\n    mg/kg (di peso corporeo) \r\n    \r\n    \r\n    Anestetico \r\n    Di background \r\n    \r\n    \r\n    Tempo per la soppressione al 90% (min) \r\n      \r\n    \r\n    \r\n    Tempo per la soppressione massima \r\n    (min) \r\n    \r\n    \r\n    Tempo per il recupero spontaneo T1 al 25% (min) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    0.15 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    2.3 \r\n    \r\n    \r\n    3.0 \r\n    \r\n    \r\n    43 \r\n    \r\n   \r\n   \r\n    \r\n    0.15 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    2.6 \r\n    \r\n    \r\n    3.6 \r\n    \r\n    \r\n    38 \r\n    \r\n   \r\n  \r\n \r\n Quando Cisatracurio Hikma non è richiesto per l'intubazione : può essere utilizzata una dose inferiore a 0,15 mg/kg. I dati farmacodinamici per dosaggi di 0,08 e 0,1 mg/kg per pazienti pediatrici dai 2 ai 12 anni di età sono elencati nella tabella seguente: \r\n \r\n  \r\n   \r\n    \r\n    Dosaggio di Cisatracurio Hikma in  \r\n    mg/kg (peso corporeo) \r\n    \r\n    \r\n    Background anestetico \r\n      \r\n    \r\n    \r\n    Tempo per la soppressione al 90% (min) \r\n      \r\n    \r\n    \r\n    Tempo per la soppressione massima \r\n    (min) \r\n      \r\n    \r\n    \r\n    Tempo per il recupero spontaneo T1 al 25% (min) \r\n      \r\n    \r\n   \r\n   \r\n    \r\n    0.08 \r\n    \r\n    \r\n    Alotano \r\n    \r\n    \r\n    1.7 \r\n    \r\n    \r\n    2.5 \r\n    \r\n    \r\n    31 \r\n    \r\n   \r\n   \r\n    \r\n    0.1 \r\n    \r\n    \r\n    Oppiacei \r\n    \r\n    \r\n    1.7 \r\n    \r\n    \r\n    2.8 \r\n    \r\n    \r\n    28 \r\n    \r\n   \r\n  \r\n \r\n La somministrazione di Cisatracurio Hikma dopo sussamentonio non è stata studiata nei pazienti pediatrici (vedere paragrafo 4.5). \r\n L'alotano potrebbe estendere la durata clinicamente efficace di una dose di Cisatracurio Hikma fino al 20%. Non è disponibile alcuna informazione sull'uso di Cisatracurio Hikma nei bambini durante l'anestesia con altri agenti anestetici fluorocarbonici alogenati, ma ci si può attendere che questi agenti prolunghino la durata di efficacia clinica di una dose di Cisatracurio Hikma. \r\n Mantenimento (pazienti pediatrici da 2 a 12 anni).  Il blocco neuromusculare può essere prolungato con dosi di mantenimento di Cisatracurio Hikma. In pazienti pediatrici dai 2 ai 12 anni di età, una dose di 0,02 mg/kg (peso corporeo) fornisce approssimativamente 9 minuti di blocco neuromuscolare aggiuntivo clinicamente efficace durante l'anestesia con alotano. \r\n Dosi consecutive di mantenimento non hanno come risultato un progressivo prolungamento dell'effetto. \r\n Ci sono dati insufficienti per raccomandare specificamente dosaggi di mantenimento in pazienti pediatrici al di sotto di 2 anni di età. Comunque dati molto limitati da studi clinici in pazienti pediatrici al di sotto di 2 anni di età suggeriscono che una dose di mantenimento di 0,03 mg/kg possa prolungare l'efficacia clinica del blocco neuromuscolare per un periodo fino a 25 minuti durante l'anestesia con oppiacei. \r\n Recupero spontaneo.  Una volta che il recupero dal blocco neuromuscolare è iniziato, la velocità è indipendente dalla dose di Cisatracurio Hikma somministrata. Durante l'anestesia con oppiacei o alotano, i tempi medi di recupero 25 al 75% e dal 5 al 95% sono approssimativamente di 11 e 28 minuti, rispettivamente. \r\n Reversione.  Il blocco neuromuscolare a seguito della somministrazione di Cisatracurio Hikma è prontamente reversibile con dosi standard di agenti anticolinesterasi. I tempi medi di recupero dal 25 al 75% e del completo recupero clinico (rapporto T 4 :T 1  ≥ 0.7) sono approssimativamente di 2 e 5 minuti rispettivamente, a seguito della somministrazione di agenti antagonisti ad una media del 13% del recupero T1. \r\n Uso per infusione endovenosa \r\n Dosaggi negli adulti e nei bambini dai 2 ai 12 anni di età \r\n Il mantenimento del blocco neuromuscolare può essere raggiunto tramite infusione di Cisatracurio Hikma. Un'iniziale velocità di infusione di 3 μg/kg (peso corporeo)/min (0.18 mg/kg/hr) è raccomandata per ripristinare dall'89 al 99% la soppressione T 1  dopo segno di recupero spontaneo. Dopo un periodo iniziale di stabilizzazione del blocco neuromuscolare, una velocità da 1 a 2 μg/kg (peso corporeo)/min (da 0.06 a 0.12 mg/kg/hr) deve essere adeguata per mantenere il blocco in questo intervallo nella maggior parte dei pazienti. \r\n La riduzione della velocità di infusione fino al 40% può essere richiesta quando Cisatracurio Hikma è somministrato durante l'anestesia con isoflurano o enflurano. (vedere paragrafo 4.5). \r\n La velocità di infusione dipenderà dalla concentrazione del cisatracurio nella soluzione per infusione, dal grado desiderato di blocco neuromuscolare e dal peso del paziente. La seguente tabella fornisce indicazioni per la somministrazione di Cisatracurio Hikma non diluito. \r\n Velocità di infusione di Cisatracurio Hikma iniettabile 2 mg/ml \r\n \r\n  \r\n   \r\n    \r\n    Paziente (peso corporeo)  (Kg) \r\n    \r\n    \r\n    Dose (μg/kg/min) \r\n    \r\n    \r\n    Velocità di infusione \r\n    \r\n   \r\n   \r\n    \r\n    1.0 \r\n    \r\n    \r\n    1.5 \r\n    \r\n    \r\n    2.0 \r\n    \r\n    \r\n    3.0 \r\n    \r\n   \r\n   \r\n    \r\n    20 \r\n    \r\n    \r\n    0.6 \r\n    \r\n    \r\n    0.9 \r\n    \r\n    \r\n    1.2 \r\n    \r\n    \r\n    1.8 \r\n    \r\n    \r\n    mL/hr \r\n    \r\n   \r\n   \r\n    \r\n    70 \r\n    \r\n    \r\n    2.1 \r\n    \r\n    \r\n    3.2 \r\n    \r\n    \r\n    4.2 \r\n    \r\n    \r\n    6.3 \r\n    \r\n    \r\n    mL/hr \r\n    \r\n   \r\n   \r\n    \r\n    100 \r\n    \r\n    \r\n    3.0 \r\n    \r\n    \r\n    4.5 \r\n    \r\n    \r\n    6.0 \r\n    \r\n    \r\n    9.0 \r\n    \r\n    \r\n    mL/hr \r\n    \r\n   \r\n  \r\n \r\n L'infusione continua a velocità costantedi Cisatracurio Hikma non è associata ad un progressivo aumento o diminuzione dell'effetto di blocco neuromuscolare. \r\n Dopo l'interruzione dell'infusione di cisatracurio Hikma, il recupero spontaneo dal blocco neuromuscolare procede ad una velocità paragonabile a quella dopo la somministrazione di un singolo bolo. \r\n Dosaggio nei neonati (meno di 1 mese) \r\n L'uso di Cisatracurio Hikma nei neonati non è raccomandato perchè non è stato studiato in questa popolazione di pazienti. \r\n Dosaggio nei pazienti anziani \r\n Nessuna modifica del dosaggio è necessaria nei pazienti anziani. In questi pazienti Cisatracurio Hikma ha un profilo farmacodinamico simile a quello osservato nei pazienti giovani adulti, ma, come con altri agenti bloccanti neuromuscolari, si può avere un esordio leggermente più lento. \r\n Dosaggio in pazienti con danno renale \r\n Nessuna modifica del dosaggio è necessaria nei pazienti con insufficienza renale. \r\n In questi pazienti Cisatracurio Hikma ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzione renale normale ma può presentare un'induzione leggermente più lenta. \r\n Dosaggio in pazienti con compromissione epatica \r\n Nessuna alterazione di dosaggio è necessaria nei pazienti con malattia epatica allo stadio terminale. \r\n In questi pazienti Cisatracurio Hikma ha un profilo farmacodinamico simile a quello osservato nei pazienti con funzionalità epatica normale ma può presentare un'induzione leggermente più veloce. \r\n Dosaggio nei pazienti con malattia cardiovascolare \r\n Quando somministrato in bolo rapido (in un arco di tempo da 5 a 10 secondi) a pazienti adulti con gravi malattie cardiovascolari (New York Heart Association classe I-III) sottoposti a bypass coronarico (CABG), Cisatracurio Hikma non è stato associato a effetti cardiovascolari clinicamente significativi a qualsiasi dose studiata (fino a 0,4 mg / kg (8x ED95). Tuttavia, vi sono dati limitati per dosi superiori a 0,3 mg / kg in questa popolazione di pazienti). \r\n Cisatracurio Hikma non è stato studiato in bambini sottoposti ad intervento chirurgico cardiaco. \r\n Dosaggio in pazienti in Unità di Terapia Intensiva (ICU)  \r\n Cisatracurio Hikma può essere somministrato in bolo e / o infusione a pazienti adulti in terapia intensiva. \r\n Una velocità di infusione iniziale di Cisatracurio Hikma di 3 mg / kg (di peso corporeo) / min (0,18 mg / kg / h) è raccomandata per pazienti adulti ICU. Ci può essere un'ampia variabilità individuale nei requisiti di dosaggio e questi possono aumentare o diminuire con il tempo. Negli studi clinici il tasso medio di infusione è stato di 3 mg / kg / min [tra 0,5 e 10.2 mg / kg (di peso corporeo) / min (da 0,03 a 0,6 mg / kg / hr)] \r\n Il tempo medio per il pieno recupero spontaneo a seguito di infusione di lunga durata (fino a 6 giorni) di Cisatracurio Hikma nei pazienti in terapia intensiva è stato di circa 50 minuti.\nControindicazioni \r\n Cisatracurio Hikma è controindicato in pazienti con nota ipersensibilità al cisatracurio, atracurio o acido benzensolfonico. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Argomenti prodotto specifici  Cisatracurio paralizza i muscoli respiratori così come gli altri muscoli scheletrici ma non ha alcun effetto noto sullo stato di coscienza o soglia del dolore. Cisatracurio Hikma  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Molti farmaci hanno dimostrato di influenzare l'entità e / o la durata d'azione di bloccanti neuromuscolari non depolarizzanti, tra cui i seguenti:  Aumento dell'effetto: Da agenti anestetici quali enflurano, isoflurano,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cisatracurio Hikma\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cisatracurio Hikma durante la gravidanza e l'allattamento \r\n Posso prendere Cisatracurio Hikma durante la gravidanza e l'allattamento? Gravidanza Non ci sono dati adeguati provenienti dall'uso di Cisatracurio Hikma nelle donne in gravidanza. Gli studi su animali sono insufficienti per evidenziare gli effetti sulla gravidanza, sviluppo embrionale / \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Questa precauzione non è importante nell'uso di Cisatracurio Hikma. Cisatracurio Hikma sarà sempre usato in associazione con un anestetico generale e quindi si applicano le normali precauzioni relative alla conduzione delle attività a seguito di anestesia generale. \r\n\nEffetti indesiderati \r\n I dati provenienti da studi clinici interni, aggregati sono stati usati per determinare la frequenza di reazioni avverse da molto comuni a non comuni.  La seguente convenzione è stata usata  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi e segnali \r\n Si prevede che la paralisi muscolare prolungata e le relative conseguenze siano i principali sintomi di sovradosaggio con Cisatracurio Hikma. \r\n Gestione \r\n È essenziale mantenere la ventilazione polmonare e l'ossigenazione arteriosa fino a che non viene ripresa una adeguata respirazione spontanea. Una completa sedazione sarà necessaria in quanto la coscienza non è compromessa da Cisatracurio Hikma. Il recupero può essere accelerato dalla somministrazione di agenti anti-colinesterasi non appena sono evidenti i segni del recupero spontaneo. \r\n\nProprietà farmacodinamiche \r\n Meccanismo d'azione  Il cisatracurio è un agente bloccante neuromuscolare, codice ATC: M03A C11.  Il cisatracurio è un rilassante muscolare scheletrico di durata intermedia, benzilisochinolinico non depolarizzante.  Effetti farmacodinamici  Gli studi \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Biotrasformazione/Eliminazione  Nell'organismo il cisatracurio subisce una degradazione a pH e temperatura fisiologiche mediante eliminazione di Hofmann (un processo chimico) per formare laudanosina e il metabolita acrilato monoquaternario. L'acrilato monoquaternario subisce  ...  \r\n\nDati preclinici di sicurezza \r\n Tossicità acuta  Non si sono potuti condurre studi di tossicità acuta significativi con cisatracurio.  Per i segnali di tossicità vedere “Sovradosaggio“.  Tossicità subacuta:  Studi con somministrazioni ripetute per tre settimane  ...  \r\n\nElenco degli eccipienti \r\n Acido benzensolfonico soluzione 32% w/v, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cisatracurio Hikma  a base di  Cisatracurio Besilato  sono:"
}