{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106625",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Eliosid 1 mg/2 ml soluz. da nebuliz. 15 fiale 2 ml Eliosid 2 mg/2 ml soluz. da nebuliz. 15 fiale 2 ml\nCos'è Eliosid? \r\n Eliosid  è un farmaco a base del principio attivo  Flunisolide , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Dymalife Pharmaceuticals S.r.l. . Eliosid  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Dymalife Pharmaceuticals S.r.l. Concessionario:  Dymalife Pharmaceuticals S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Flunisolide Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  soluzione\nIndicazioni \r\n Patologie allergiche delle vie respiratorie: asma bronchiale, bronchite cronica asmatiforme, riniti croniche e stagionali.\nPosologia \r\n Adulti \r\n Metà contenuto di una fiala di ELIOSID 2 mg/2 ml due volte al giorno \r\n Bambini \r\n Metà contenuto di una fiala di ELIOSID 1 mg/2 ml due volte al giorno \r\n Non è consigliabile somministrare ai bambini al di sotto di quattro anni di età.\nControindicazioni \r\n Ipersensibilità individuale al principio attivo o agli eccipienti del prodotto. \r\n Tubercolosi polmonare attiva o quiescente. Infezioni batteriche, virali o micotiche. \r\n Controindicato in gravidanza e allattamento (Vedere paragrafo 4.6) \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Si ritiene che il trattamento concomitante con inibitori di CYP3A, compresi i medicinali contenenti cobicistat, possa aumentare il rischio di effetti indesiderati sistemici.  L'associazione deve essere evitata a meno che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Eliosid\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Eliosid durante la gravidanza e l'allattamento \r\n Posso prendere Eliosid durante la gravidanza e l'allattamento? Il prodotto non è raccomandato nei primi tre mesi di gravidanza; nell'ulteriore periodo e durante l'allattamento il prodotto va somministrato solo nei casi di effettiva necessità e sotto il diretto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi per valutare gli effetti di questo farmaco sulla capacità di guidare e di usare macchinari. Sulla base del profilo farmacodinamico e delle reazioni avverse osservate si ritiene che la Flunisolide somministrata per via inalatoria alle dosi indicate non abbia alcuna influenza o un'influenza trascurabile sulla capacità di guidare o di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli eventi avversi sono elencati di seguito suddivisi per organo, apparato/sistema e per frequenza. Le frequenze sono definite come: molto comuni (≥1/10), comuni (≥1/100, <1/10), non comuni (≥1/1000, <1/100), rari  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di grandi quantità di Flunisolide in un breve periodo di tempo può determinare la soppressione della funzione ipotalamica-ipofisaria-surrenale. In questo caso la dose somministrata deve essere ridotta immediatamente alla dose raccomandata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Altri farmaci per le sindromi ostruttive delle vie respiratorie per aerosol, glucocorticoidi. Codice ATC: R03BA03  Flunisolide è un corticosteroide fluorurato di sintesi, caratterizzato dal punto di vista farmacodinamico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Flunisolide per via inalatoria viene rapidamente assorbita attraverso le mucose del tratto respiratorio e altrettanto rapidamente metabolizzata nel suo 6β-OH derivato, pressoché inattivo farmacologicamente. Inalazioni ripetute per 14 giorni della  ...  \r\n\nDati preclinici di sicurezza \r\n Nelle prove di tossicità acuta, per somministrazione endonasale e inalatoria buccale di Flunisolide in varie specie animali, a dosi comprese fra 500 e 5000 mcg/animale, e per somministrazione intramuscolare a  ...  \r\n\nElenco degli eccipienti \r\n Propilene glicole, Sodio cloruro, Acido citrico, Sodio citrato, Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Eliosid  a base di  Flunisolide  sono:  Aerflu - Soluzione ,  Asmaflu - Soluzione ,  Astian ,  Charlyn ,  Citiflux ,  Euroflu ,  Flunitop ,  Levonis - Soluzione ,  Nebulgen ,  Plaudit ,  Pulmist"
}