{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108452",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Levocetirizina KRKA 5 mg 20 compresse rivestite con film\nCos'è Levocetirizina KRKA? \r\n Levocetirizina KRKA  è un farmaco a base del principio attivo  Levocetirizina Dicloridrato , appartenente alla categoria degli  Antiallergici antistaminici  e nello specifico  Derivati piperazinici . E' commercializzato in Italia dall'azienda  KRKA Farmaceutici Milano S.r.l. . Levocetirizina KRKA  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Krka d.d. Novo Mesto Concessionario:  KRKA Farmaceutici Milano S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Levocetirizina Dicloridrato Gruppo terapeutico:  Antiallergici antistaminici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Trattamento sintomatico della rinite allergica (inclusa rinite allergica persistente) e dell'orticaria in adulti e bambini di 6 anni di età e oltre.\nPosologia \r\n Posologia \r\n Adulti e adolescenti di età uguale e superiore ai 12 anni \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Anziani \r\n Nei pazienti anziani con compromissione renale da lieve a moderata si raccomanda l'aggiustamento della dose giornaliera (vedere di seguito Compromissione renale). \r\n Popolazione pediatrica \r\n Bambini di età compresa tra i 6 e i 12 anni: \r\n La dose giornaliera raccomandata è di 5 mg (1 compressa rivestita con film). \r\n Per i bambini di età compresa tra i 2 e i 6 anni non è possibile alcun aggiustamento della dose con la formulazione in compresse rivestite con film. Si raccomanda l'uso della formulazione pediatrica di levocetirizina. \r\n Compromissione renale \r\n Gli intervalli di dose devono essere aggiustati individualmente secondo la funzionalità renale. Riferirsi alla tabella seguente e aggiustare la dose come indicato. Per utilizzare questa tabella di dosaggio, è necessaria una valutazione della clearance della creatinina del paziente (CLcr) in ml/min. La CLcr (ml/min) può essere valutata in base alla determinazione della creatinina sierica (mg/dl) usando la seguente formula: \r\n \r\n \r\n  \r\n   \r\n    \r\n    CL CR = \r\n    \r\n    \r\n    [140 -età(anni) ]×  peso corporeo (kg) \r\n    \r\n    \r\n    ( × 0,85  per le donne) \r\n    \r\n   \r\n   \r\n    \r\n    72 ×  creatinina sierica (mg/dl) \r\n    \r\n   \r\n  \r\n \r\nAggiustamenti di dose nei pazienti con funzione renale compromessa: \r\n \r\n \r\n  \r\n   \r\n    \r\n    Gruppo \r\n    \r\n    \r\n    Clearance della creatinina (ml/min) \r\n    \r\n    \r\n    Dosaggio e  F requenza \r\n    \r\n   \r\n   \r\n    \r\n    Funzione renale normale \r\n    \r\n    \r\n    ≥80 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Compromissione renale lieve \r\n    \r\n    \r\n    50-79 \r\n    \r\n    \r\n    1 compressa una volta al giorno \r\n    \r\n   \r\n   \r\n    \r\n    Compromissione renale moderata \r\n    \r\n    \r\n    30-49 \r\n    \r\n    \r\n    1 compressa una volta ogni 2 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Compromissione renale grave \r\n    \r\n    \r\n    <30 \r\n    \r\n    \r\n    1 compressa una volta ogni 3 giorni \r\n    \r\n   \r\n   \r\n    \r\n    Malattia renale allo stadio terminale – pazienti sottoposti a dialisi \r\n    \r\n    \r\n    <10- \r\n    \r\n    \r\n    Controindicato \r\n    \r\n   \r\n  \r\n \r\n \r\n Nei pazienti pediatrici che soffrono di compromissione renale, la dose dovrà essere aggiustata su base individuale tenendo in considerazione la clearance renale del paziente e il suo peso corporeo. Non ci sono dati specifici per i bambini con compromissione renale. \r\n Compromissione epatica : \r\n Nei pazienti unicamente con compromissione epatica non è necessario alcun aggiustamento di dose. Nei pazienti con compromissione epatica e renale si raccomanda l'aggiustamento di dose (vedere sopra: Compromissione renale). \r\n Durata della terapia : \r\n La rinite allergica intermittente (sintomi <4 giorni/settimana o nel corso di meno di 4 settimane) deve essere trattata in base alla patologia e alla sua anamnesi; la terapia può essere interrotta una volta che i sintomi sono scomparsi e può essere ripresa quando ricompaiono i sintomi. In caso di rinite allergica persistente (sintomi >4 giorni/settimana e nel corso di più di 4 settimane), durante il periodo di esposizione agli allergeni al paziente può essere proposto il trattamento continuato. \r\n L'esperienza clinica con levocetirizina 5 mg nella formulazione in compresse rivestite con film al momento è disponibile per un periodo di trattamento di 6 mesi. Per l'orticaria cronica e la rinite allergica cronica è disponibile esperienza clinica fino ad 1 anno per il racemato. \r\n Modo di somministrazione \r\n La compressa rivestita con film deve essere assunta per via orale, ingerita intera con un liquido e può essere assunta con o senza cibo. Si raccomanda di assumere la dose giornaliera in una singola somministrazione.\nControindicazioni \r\n Ipersensibilità alla levocetirizina, ad altri derivati della piperazina o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Pazienti con compromissione renale grave con clearance della creatinina inferiore a 10 ml/min. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Popolazione pediatrica  L'uso della formulazione in compresse rivestite con film non è raccomandato nei bambini di età inferiore a 6 anni poichè questa formulazione non consente un adeguato aggiustamento della  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione con levocetirizina (né studi con gli induttori di CYP3A4). Gli studi con il composto racemato cetirizina hanno dimostrato che non c'erano interazioni avverse  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Levocetirizina KRKA\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Levocetirizina KRKA durante la gravidanza e l'allattamento \r\n Posso prendere Levocetirizina KRKA durante la gravidanza e l'allattamento? Gravidanza  La quantità di dati sull'uso della levocetirizina in donne in gravidanza è assente o limitata (meno di 300 esiti di gravidanza). Tuttavia, per la cetirizina, la forma racemica della \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Studi clinici comparativi non hanno rivelato alcuna evidenza che la levocetirizina alle dosi raccomandate comprometta la prontezza mentale, la reattività e la capacità di guidare. Tuttavia, alcuni pazienti possono manifestare sonnolenza, affaticamento e astenia durante la terapia con Levocetirizina Krka. Pertanto, i pazienti che intendono guidare, intraprendere attività potenzialmente pericolose e usare macchinari devono tener conto della risposta individuale al farmaco. \r\n\nEffetti indesiderati \r\n Studi clinici  Adulti e adolescenti sopra i 12 anni di età  Negli studi terapeutici su donne e uomini di età compresa tra i 12 e i 71 anni, il 15,1%  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi \r\n I sintomi di sovradosaggio possono includere sonnolenza negli adulti e all'inizio della terapia agitazione e irrequietezza seguita da sonnolenza nei bambini. \r\n Gestione dei sovradosaggi \r\n Non esiste un antidoto noto alla levocetirizina. \r\n In caso di sovradosaggio si raccomanda un trattamento sintomatico o di supporto. Dopo ingestione a breve termine deve essere presa in considerazione la lavanda gastrica. La levocetirizina non viene rimossa in maniera efficace dall'emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antistaminici per uso sistemico, derivati della piperazina, codice ATC: R06AE09.  Meccanismo di azione  La levocetirizina, l'enantiomero (R) della cetirizina, è un potente antagonista selettivo dei recettori H1 periferici.  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La farmacocinetica di levocetirizina è lineare, dose- e tempo-indipendente, con bassa variabilità soggettiva. Il profilo farmacocinetico è identico quando viene somministrata come singolo enantiometro e quando viene somministrata come cetirizina.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non-clinici non rivelano rischi particolari per l'uomo sulla base di studi convenzionali di safety pharmacology, tossicità a dosi ripetute, genotossicità, potenziale cancerogeno, tossicità della riproduzione.  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Lattosio monoidrato  Cellulosa microcristallina  Silice colloidale anidra  Magnesio stearato  Rivestimento della compressa:  Lattosio monoidrato  Ipromellosa 6cP  Titanio diossido (E171)  Macrogol 3000  Triacetina\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Levocetirizina KRKA  a base di  Levocetirizina Dicloridrato  sono:  Levocetirizina Aurobindo ,  Levocetirizina DOC Generici ,  Levocetirizina Eg ,  Levocetirizina Mylan ,  Levocetirizina Sandoz ,  Levocetirizina Teva ,  Xyzal - Compressa Rivestita"
}