{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108838",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Medikinet 10 mg 30 capsule rigide a rilascio modificato Medikinet 20 mg 30 capsule rigide a rilascio modificato Medikinet 30 mg 30 capsule rigide a rilascio modificato Medikinet 40 mg 30 capsule rigide a rilascio modificato Medikinet 5 mg 30 capsule rigide a rilascio modificato\nCos'è Medikinet? \r\n Medikinet  è un farmaco a base del principio attivo  Metilfenidato Cloridrato , appartenente alla categoria degli  Stimolanti SNC per la narcolessia  e nello specifico  Simpaticomimetici ad azione centrale . E' commercializzato in Italia dall'azienda  Ecupharma S.r.l. . Medikinet  può essere prescritto con  Ricetta RM - medicinali soggetti a prescrizione medica a ricalco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Medice Arzneimittel Pütter GmbH & Co KG Concessionario:  Ecupharma S.r.l. Ricetta:  RM - medicinali soggetti a prescrizione medica a ricalco Classe:  A Principio attivo:  Metilfenidato Cloridrato Gruppo terapeutico:  Stimolanti SNC per la narcolessia Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n Disturbo da deficit dell'attenzione e iperattività ( Attention-Deficit/Hyperactivity Disorder  - ADHD). \r\n Medikinet è indicato come parte di un programma completo di trattamento per il disturbo da deficit dell'attenzione e iperattività (ADHD) in bambini a partire dai 6 anni di età, qualora i soli rimedi correttivi si siano rivelati insufficienti. Il trattamento deve essere iniziato sotto la supervisione di uno specialista in disturbi comportamentali dell'infanzia. \r\n La diagnosi deve essere formulata secondo gli attuali criteri DSM o le linee guida ICD-10 e deve basarsi su un'anamnesi e su una valutazione complete del paziente. La diagnosi non deve essere formulata unicamente in presenza di uno o più sintomi. \r\n L'eziologia propria di questa sindrome è sconosciuta e non esiste un unico esame diagnostico. Una diagnosi adeguata richiede l'impiego di risorse di tipo medico, psicologico specialistico, educativo e sociale. \r\n Un programma completo di trattamento comprende di solito misure di natura psicologica, educativa e sociale, oltre alla terapia farmacologica ed è finalizzato a stabilizzare i bambini che presentano una sindrome comportamentale caratterizzata da sintomi che possono comprendere una storia cronica di attenzione limitata nel tempo, distraibilità, labilità emotiva, impulsività, iperattività di grado da moderato a grave, segni neurologici secondari ed EEG anomalo. È possibile che siano o meno presenti disturbi dell'apprendimento. \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini affetti da ADHD e la decisione di utilizzare il medicinale deve basarsi su una valutazione molto approfondita della gravità e della cronicità dei sintomi del bambino, in relazione alla sua età. \r\n È fondamentale un programma educativo adeguato ed è generalmente necessario un intervento psico-sociale. Laddove le sole misure correttive si dimostrino insufficienti, la decisione di prescrivere uno stimolante deve basarsi su una valutazione rigorosa della gravità dei sintomi del bambino. L'impiego di metilfenidato deve avvenire sempre in questo modo, secondo le indicazioni autorizzate e le linee guida relative alla prescrizione/diagnosi.\nPosologia \r\n Posologia \r\n Il trattamento deve essere iniziato sotto la supervisione di uno specialista in disturbi comportamentali dell'infanzia e/o dell'adolescenza. \r\n Screening  pre-trattamento: \r\n Prima di prescrivere questo farmaco, occorre effettuare una valutazione basale delle condizioni cardiovascolari del paziente, tra cui la pressione arteriosa e la frequenza cardiaca. Un'anamnesi completa deve documentare i farmaci assunti in concomitanza, la comorbidità di disturbi o sintomi clinici e psichiatrici pregressi e in atto, la storia familiare di morte cardiaca improvvisa/inspiegata e una registrazione precisa dell'altezza e del peso prima del trattamento su un grafico della crescita (vedere paragrafi 4.3 e 4.4). \r\n Monitoraggio continuo: \r\n Crescita, condizioni psichiatriche e cardiovascolari devono essere continuamente monitorate (vedere anche paragrafo 4.4). \r\n \r\n  È necessario registrare la pressione arteriosa e la frequenza cardiaca su un grafico centile a ogni aggiustamento del dosaggio e poi almeno ogni 6 mesi. \r\n  È necessario registrare altezza, peso e appetito almeno ogni 6 mesi, tenendo aggiornato un grafico della crescita. \r\n  È necessario monitorare lo sviluppo di nuovi disturbi psichiatrici o il peggioramento di quelli preesistenti a ogni aggiustamento del dosaggio e poi almeno ogni 6 mesi e a ogni visita. \r\n \r\n I pazienti devono essere monitorati per il rischio di diversione, uso improprio e abuso di metilfenidato. \r\n Titolazione della dose \r\n All'inizio del trattamento con metilfenidato, occorre effettuare un'attenta titolazione della dose. Questa viene normalmente ottenuta utilizzando una formulazione a rilascio immediato da assumere in dosi distinte. La dose iniziale giornaliera raccomandata è di 5 mg una volta o due volte al giorno (ad esempio a colazione e a pranzo), da aumentare se necessario con incrementi settimanali di 5-10 mg della dose giornaliera, in base alla tollerabilità e al grado di efficacia osservato. \r\n Medikinet 10 mg in monosomministrazione giornaliera può essere usato al posto di Metilfenidato Cloridrato a rilascio immediato 5 mg due volte al giorno dall'inizio del trattamento, ove il medico curante ritenga che la bisomministrazione giornaliera sia opportuna dall'inizio e la somministrazione del trattamento due volte al giorno sia inattuabile. \r\n Deve essere adottato il regime terapeutico che ottiene un controllo soddisfacente della sintomatologia con la dose giornaliera totale più bassa. \r\n Medikinet viene assunto al mattino durante o subito dopo la colazione, per ottenere un'azione sufficientemente prolungata ed evitare elevati picchi plasmatici. Il metilfenidato cloridrato è assorbito molto più velocemente da Medikinet, quando il farmaco è assunto a stomaco vuoto. In questo caso, è possibile che il rilascio non sia sostenuto adeguatamente. Pertanto, Medikinet non deve essere somministrato lontano dai pasti. \r\n Medikinet è formato da un componente a rilascio immediato (50% della dose) e da un componente a rilascio modificato (50% della dose). Pertanto, Medikinet 10 mg rilascia immediatamente una dose da 5 mg e una dose a rilascio prolungato da 5 mg di metilfenidato cloridrato. La porzione di ciascuna dose a rilascio prolungato è realizzata per mantenere una risposta terapeutica nel pomeriggio, senza la necessità di assumere una dose a metà giornata. È concepita per fornire livelli plasmatici terapeutici per un periodo di circa 8 ore, che coincide con la giornata scolastica, invece che con la giornata intera (vedere paragrafo 5.2). Ad esempio, 20 mg di Medikinet servono per sostituire l'assunzione di 10 mg a colazione e di 10 mg a pranzo di metilfenidato cloridrato a rilascio immediato. \r\n Pazienti che assumono attualmente metilfenidato cloridrato: \r\n I pazienti in terapia con una formulazione a rilascio immediato di metilfenidato cloridrato possono passare alla dose giornaliera equivalente di Medikinet in milligrammi. \r\n Medikinet non deve essere somministrato nella tarda mattinata perchè può causare disturbi nel sonno. \r\n Tuttavia, se l'effetto del farmaco svanisce troppo presto alla sera, possono ripresentarsi disturbi del comportamento. \r\n L'assunzione di una dose bassa di una compressa di metilfenidato cloridrato a rilascio immediato a fine giornata può aiutare a risolvere questo problema. In questo caso si può considerare che un adeguato controllo dei sintomi può essere ottenuto con un regime di due somministrazioni giornaliere di metilfenidato cloridrato a rilascio immediato. \r\n Devono essere considerati i pro e i contro di una piccola dose serale di metilfenidato a rilascio immediato rispetto alle difficoltà nell'addormentamento. \r\n Se fosse richiesta un'ulteriore dose serale di metilfenidato a rilascio immediato, il trattamento con Medikinet non deve essere proseguito, a meno che non sia noto che la stessa dose aggiuntiva è richiesta anche in caso di un regime convenzionale a rilascio immediato che prevede una dose equivalente a colazione/pranzo. \r\n Deve essere adottato il regime terapeutico che ottiene un controllo soddisfacente della sintomatologia con la dose giornaliera totale più bassa. \r\n Per dosi non realizzabili/praticabili con questo dosaggio, sono disponibili altri dosaggi del medicinale e altri prodotti contenenti metilfenidato. \r\n La dose massima giornaliera di metilfenidato cloridrato è di 60 mg. \r\n Uso prolungato (oltre 12 mesi) in bambini e adolescenti \r\n La sicurezza e l'efficacia dell'uso a lungo termine di metilfenidato non sono state valutate sistematicamente in studi clinici controllati. Il trattamento con metilfenidato non deve e non necessita di essere protratto per un tempo indeterminato. Il trattamento con metilfenidato viene normalmente interrotto durante o dopo la pubertà. Il medico che opta per l'impiego di metilfenidato per periodi prolungati (oltre 12 mesi) in bambini e adolescenti affetti da ADHD, deve rivalutare periodicamente l'utilità del medicinale nel lungo periodo per il singolo paziente, con periodi di prova della sospensione del farmaco, per valutare la reazione del paziente in assenza di terapia farmacologica. Si raccomanda di sospendere il trattamento con metilfenidato almeno una volta l'anno, per valutare la condizione del bambino (preferibilmente durante i periodi delle vacanze scolastiche). Il miglioramento può essere confermato quando il medicinale viene temporaneamente o prematuramente interrotto. \r\n Riduzione della dose e interruzione del trattamento \r\n Il trattamento deve essere interrotto se i sintomi non migliorano nell'arco di un mese, dopo un adeguato aggiustamento della dose. In caso di peggioramento paradosso dei sintomi o dell'insorgenza di altri eventi avversi gravi, il dosaggio deve essere ridotto o interrotto. \r\n Adulti \r\n Metilfenidato non è autorizzato all'uso negli adulti affetti da ADHD. La sicurezza e l'efficacia non sono state stabilite in questa fascia di età. \r\n Anziani \r\n Metilfenidato non deve essere utilizzato negli anziani. La sicurezza e l'efficacia non sono state stabilite in questa fascia di età. \r\n Bambini di età inferiore ai 6 anni \r\n Metilfenidato non deve essere usato nei bambini di età inferiore ai 6 anni. La sicurezza e l'efficacia non sono state stabilite in questa fascia di età. \r\n Modo di somministrazione \r\n Uso orale. \r\n MEDIKINET deve essere assunto al mattino  a colazione o subito dopo . \r\n Le capsule possono essere ingoiate intere con l'aiuto di liquidi, o in alternativa, è possibile aprire le capsule e distribuire il loro contenuto su una piccola quantità (un cucchiaio) di salsa di mele o di yogurt, da prendere immediatamente, senza conservarla per un utilizzo futuro. Dopo aver assunto il contenuto della capsula con salsa di mele o yogurt, occorre bere ad esempio dell'acqua o altri liquidi. Le capsule e il contenuto delle capsule non devono essere schiacciati o masticati.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Glaucoma. \r\n  Feocromocitoma. \r\n  Durante il trattamento con inibitori irreversibili non selettivi della monoaminoossidasi (IMAO), o almeno nei 14 giorni successivi alla loro sospensione, a causa del rischio di crisi ipertensive (vedere paragrafo 4.5). \r\n  Ipertiroidismo o tirotossicosi. \r\n  Diagnosi o anamnesi positiva per grave depressione, anoressia nervosa/disturbi anoressici, tendenze suicide, sintomi psicotici, gravi disturbi dell'umore, mania, schizofrenia, disturbi psicopatici/ borderline  della personalità. \r\n  Diagnosi o anamnesi positiva per disturbo bipolare (affettivo) grave ed episodico (di tipo I) (non adeguatamente controllato). \r\n  Disturbi cardiovascolari preesistenti, compresi grave ipertensione, insufficienza cardiaca, malattia occlusiva arteriosa, angina, cardiopatia congenita emodinamicamente significativa, cardiomiopatie, infarto del miocardo, aritmie potenzialmente letali e canalopatie (disturbi causati dalla disfunzione dei canali ionici). \r\n  Disturbi cerebrovascolari preesistenti, aneurisma cerebrale, anomalie vascolari incluse le vasculiti o l'ictus. \r\n  Anamnesi positiva per acloridria pronunciata dello stomaco con un valore di pH superiore a 5.5, in terapia con bloccanti dei recettori H 2  o in terapia antiacida. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il trattamento con metilfenidato non è indicato in tutti i bambini affetti da ADHD e la decisione di utilizzare il medicinale deve basarsi su una valutazione molto approfondita della gravità  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacocinetiche  Non è noto come metilfenidato possa influire sulle concentrazioni plasmatiche dei medicinali somministrati contemporaneamente. Si raccomanda pertanto cautela nell'associare metilfenidato ad altri medicinali, soprattutto quelli che hanno una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Medikinet\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Medikinet durante la gravidanza e l'allattamento \r\n Posso prendere Medikinet durante la gravidanza e l'allattamento? Gravidanza  I dati provenienti da uno studio di coorte su un numero complessivo di circa 3.400 gravidanze esposte nel primo trimestre non indicano un aumento del rischio di difetti alla \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Metilfenidato può causare capogiri, sonnolenza e disturbi visivi, tra cui difficoltà di accomodazione, diplopia e visione offuscata. Medikinet altera moderatamente la capacità di guidare i veicoli o di usare macchinari. I pazienti devono essere avvisati di questi possibili effetti e, qualora presenti, di evitare lo svolgimento di attività potenzialmente pericolose quali la guida o l'uso di macchinari. \r\n\nEffetti indesiderati \r\n La tabella seguente riporta tutte le reazioni avverse al farmaco (Adverse Drug Reactions - ADR) osservate durante gli studi clinici, quelle riferite spontaneamente dopo l'immissione in commercio di Medikinet e  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Il trattamento dei pazienti con sovradosaggio, deve tenere presente il rilascio ritardato di metilfenidato da Medikinet. \r\n Segni e sintomi \r\n Il sovradosaggio acuto, principalmente dovuto a iperstimolazione del sistema nervoso centrale e di quello simpatico, può comportare vomito, agitazione, tremori, iperreflessia, spasmi muscolari, convulsioni (a volte seguite da coma), euforia, confusione, allucinazioni, delirio, sudorazione, vampate di calore, cefalea, iperpiressia, tachicardia, palpitazioni, aritmie cardiache, ipertensione, midriasi e secchezza delle membrane mucose. \r\n Trattamento \r\n Non esiste un antidoto specifico per il sovradosaggio da Medikinet. \r\n Il trattamento consiste nel fornire terapie di supporto appropriate. \r\n Il paziente deve essere protetto contro azioni autolesioniste e stimoli esterni che portano all'aggravamento dell'iperstimolazione già presente. Se i segni e i sintomi non sono troppo gravi e il paziente è cosciente, lo stomaco può essere svuotato inducendo il vomito o eseguendo una lavanda gastrica. Prima di eseguire la lavanda gastrica, è necessario tenere sotto controllo l'agitazione e le convulsioni, se presenti, e proteggere le vie aeree. Le altre terapie per disintossicare l'intestino comprendono la somministrazione di carbone attivo e di un catartico. In presenza di un'intossicazione grave, si può somministrare una dose attentamente titolata di una benzodiazepina prima di eseguire la lavanda gastrica. \r\n È necessario adottare trattamenti intensivi per mantenere una circolazione e una respirazione adeguate. È possibile che si rendano necessarie procedure di raffreddamento esterno contro l'iperpiressia. \r\n Non è stata dimostrata l'efficacia della dialisi peritoneale o dell'emodialisi extracorporea, in caso di sovradosaggio di Metilfenidato Cloridrato. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: psicoanalettici, psicostimolanti, sostanze impiegate per il trattamento dell'ADHD e farmaci nootropici; farmaci simpaticomimetici ad azione centrale.  Codice ATC: N06BA04  Meccanismo di azione  Medikinet è un debole stimolante dell'SNC \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Medikinet ha un profilo plasmatico che evidenzia due fasi di rilascio del principio attivo, con un netto picco iniziale, simile a quella di una compressa di Metilfenidato Cloridrato a  ...  \r\n\nDati preclinici di sicurezza \r\n Cancerogenicità  In studi di cancerogenicità condotti su ratti e topi per l'intera durata della loro vita, è stato osservato un aumento del numero di tumori epatici soltanto nei ratti maschi.  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  Sfere di zucchero (contenenti saccarosio e amido di mais)  Acido metacrilico - etile acrilato copolimero (1:1)  Talco  Trietile citrato  Polivinile alcool  Macrogol 3350  Polisorbato 80  Sodio idrossido  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Medikinet  a base di  Metilfenidato Cloridrato  sono:"
}