{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107564",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glicerolo 18 supposte\nCos'è Glicerolo? \r\n Glicerolo  è un farmaco a base del principio attivo  Glicerolo , appartenente alla categoria degli  Lassativi, Emollienti  e nello specifico  Altri farmaci per la costipazione . E' commercializzato in Italia dall'azienda  Montefarmaco OTC S.p.A. . Glicerolo  può essere prescritto con  Ricetta OTC - medicinali non soggetti a prescrizione medica da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Montefarmaco OTC S.p.A. Concessionario:  Montefarmaco OTC S.p.A. Ricetta:  OTC - medicinali non soggetti a prescrizione medica da banco Classe:  C Principio attivo:  Glicerolo Gruppo terapeutico:  Lassativi, Emollienti Forma farmaceutica:  supposta\nIndicazioni \r\n \r\n Trattamento di breve durata della stitichezza occasionale.\nPosologia \r\n Adulti e ragazzi : 1 supposta adulti al bisogno o secondo prescrizione medica; \r\n I lassativi devono essere usati il meno frequentemente possibile e per non più di sette giorni. \r\n L'uso per periodi di tempo maggiori richiede la prescrizione del medico dopo adeguata valutazione del singolo caso. \r\n Una dieta ricca di liquidi favorisce l'effetto del medicinale. \r\n Togliere la supposta dal suo contenitore e poi, se necessario, inumidirla per facilitarne l'introduzione rettale. \r\nQualora le supposte apparissero di consistenza molle, immergere i contenitori, prima di aprirli, in acqua fredda.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n I lassativi sono controindicati nei soggetti con dolore addominale acuto o di origine sconosciuta, nausea o vomito, ostruzione o stenosi intestinale, sanguinamento rettale di origine sconosciuta, grave stato di disidratazione. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Avvertenze  L'abuso di lassativi (uso frequente o prolungato con dosi eccessive) può causare diarrea persistente con conseguente perdita di acqua, sali minerali (specialmente potassio) e altri fattori nutritivi essenziali.  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state riportate interazioni con altri medicamenti o di altro genere.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glicerolo\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glicerolo durante la gravidanza e l'allattamento \r\n Posso prendere Glicerolo durante la gravidanza e l'allattamento? Le supposte di glicerina possono essere utilizzate durante la gravidanza e l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il prodotto non interferisce sulla capacità di guidare né sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Occasionalmente: dolori crampiformi isolati o coliche addominali, più frequenti nei casi di stitichezza grave.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Dosi eccessive possono causare dolori addominali e diarrea; le conseguenti perdite di liquidi ed elettroliti devono essere rimpiazzate. \r\n Vedere inoltre quanto riportato nel paragrafo 4.4 “Speciali avvertenze e precauzioni per l'uso“ circa l'abuso di lassativi. \r\n\nProprietà farmacodinamiche \r\n Il Glicerolo somministrato per via rettale è in grado di promuovere la peristalsi e l'evacuazione del basso intestino in virtù della sua azione irritante e della capacità di ammorbidire la \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il Glicerolo non presenta attività sistemica, quando somministrato localmente, in quanto non assorbito.  ...  \r\n\nDati preclinici di sicurezza \r\n La disamina della notorietà di impiego, l'uso consolidato e la buona tollerabilità della Glicerina non hanno fatto emergere particolari rischi connessi al suo impiego clinico in supposte.  ...  \r\n\nElenco degli eccipienti \r\n Sodio stearato, sodio bicarbonato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glicerolo  a base di  Glicerolo  sono:  Clarilaxina Stitichezza ,  Glicerolo Carlo Erba ,  Glicerolo EG Adulti 2250 Mg Supposte ,  Glicerolo Nova Argentia Adulti 2250 Mg Supposte ,  Glicerolo Sofar ,  Supposte Di Glicerina Viti ,  Verolax ,  Zetalax - Supposta"
}