{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108956",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metronidazolo Bioindustria L.I.M. 500 mg/100 ml soluz. per inf. ev 25 flaconi 100 ml\nCos'è Metronidazolo Bioindustria L.I.M.? \r\n Metronidazolo Bioindustria L.I.M.  è un farmaco a base del principio attivo  Metronidazolo , appartenente alla categoria degli  Antimicotici, antiamebici, antigiardiasi imidazolici  e nello specifico  Derivati imidazolici . E' commercializzato in Italia dall'azienda  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. . Metronidazolo Bioindustria L.I.M.  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Concessionario:  Bioindustria Lim  Bioindustria Laboratorio Italiano Medicinali S.p.A. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Metronidazolo Gruppo terapeutico:  Antimicotici, antiamebici, antigiardiasi imidazolici Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n \r\n Metronidazolo è indicato in adulti e bambini per le seguenti indicazioni: \r\n Trattamento  di infezioni gravi sostenute da batteri anaerobi, particolarmente Bacterioides fragilis, altre specie di Bacterioides ed altri anaerobi sui quali il Metronidazolo esercita azione battericida, come  Fusobacteria ,  Eubacteria ,  Clostridia  e Cocchi Gram-positivi anaerobi. \r\n Il metronidazolo è stato impiegato con risultati favorevoli nelle setticemie, batteriemie, ascessi cerebrali, polmonite necrotizzante, osteomielite, febbre puerperale, ascessi pelvici, peritoniti e piaghe post-operatorie nelle quali erano stati isolati uno o più dei batteri anaerobi citati. \r\n Prevenzione  delle infezioni post-operatorie causate da batteri anaerobi, particolarmente  Bacterioides  e Cocchi Gram-positivi anaerobi. \r\n Occorre prendere in considerazione le linee guida ufficiali sull'impiego appropriato degli agenti antibatterici.\nPosologia \r\n \r\n Il medicamento deve essere utilizzato solamente per infusione endovenosa lenta. \r\n Tale tipo di somministrazione è particolarmente utile nei casi di emergenza ed è indicato nei pazienti chirurgici quando: \r\n \r\n  in fase pre-operatoria sia presente o si sospetti una infezione da anaerobi, ad esempio setticemia, peritonite, ascesso subfrenico o pelvico; \r\n  durante l'intervento compaiano i segni di uno stato settico causato da germi anaerobi; \r\n  durante l'intervento vi sia la possibilità di una contaminazione da anaerobi provenienti dal tubo gastro-enterico, dalle vie genitali femminili, dall'orofaringe. \r\n \r\n Nei soggetti già sottoposti a terapie infusionali, il medicamento può essere diluito con volumi adeguati di soluzione fisiologica, soluzione isotonica di destrosio, soluzione di destrosio al 5% o potassio cloruro ( 20 mmol/L e 40 mmol/L ). Evitare l'aggiunta di altri farmaci, oltre al Metronidazolo, nella soluzione da infondere. \r\n Trattamento \r\n \r\n  Adulti e nei bambini sopra i 12 anni \r\n \r\n 100 ml per infusione endovenosa (alla velocità di 5 ml al minuto) ogni 8 ore. Nella maggioranza dei pazienti sono sufficienti 7 giorni di terapia, ma in alcuni casi (regioni inaccessibili al drenaggio, nuova contaminazione, etc.) è necessario proseguire più a lungo il trattamento. \r\n \r\n  Bambini di età compresa tra le 8 settimane e i 12 anni: \r\n \r\n La dose abituale giornaliera è di 20-30 mg/kg/die in dose singola o divisa in 7,5 mg/kg ogni 8 ore. La dose giornaliera può essere aumentata a 40 mg/kg, a seconda della gravità dell'infezione. La durata del trattamento è di solito 7 giorni. \r\n \r\n  Bambini sotto le 8 settimane di età: \r\n \r\n 15 mg/kg in dose singola giornaliera o suddivisa in 7,5 mg/kg ogni 12 ore. \r\n \r\n  Nei neonati con età gestazionale inferiore alle 40 settimane, l'accumulo di metronidazolo può verificarsi durante la prima settimana di vita, per tale ragione le concentrazioni di metronidazolo nel siero devono preferibilmente essere monitorate dopo pochi giorni di terapia. \r\n  Vaginosi batterica : \r\n \r\n Adolescenti: 400 mg due volte al giorno per 5-7 giorni o 2000 mg in dose singola \r\n Profilassi \r\n \r\n  Adulti e bambini sopra i 12 anni: \r\n \r\n 100 ml per infusione endovenosa immediatamente prima, durante o dopo l'intervento, seguiti dalla stessa dose ogni 8 ore. \r\n \r\n  Bambini sotto i 12 anni: \r\n \r\n 20-30 mg/kg in dose unica data 1-2 ore prima dell'intervento chirurgico. \r\n \r\n  Neonati con età gestazionale inferiore alle 40 settimane: 10 mg/kg di peso corporeo in dose singola prima dell'operazione  \r\n\nControindicazioni \r\n \r\n Ipersensibilità verso i componenti o sostanze strettamente correlate dal punto di vista chimico. \r\n Soggetti con discrasie ematiche o con malattie del sistema nervoso centrale in fase attiva; gravidanza accertata o presunta; allattamento. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il Metronidazolo ha dimostrato proprietà cancerogene negli animali in particolari condizioni sperimentali.  Tenere al riparo dalla luce.  Da usare sotto il diretto controllo del medico.  Si consiglia di effettuare regolari  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Evitare le bevande alcoliche durante il trattamento in quanto l'associazione con metronidazolo può dare origine ad una sindrome disulfiram-simile con nausea, vomito e crampi addominali.  Il metronidazolo potenzia l'attività del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metronidazolo Bioindustria L.I.M.\"  insieme ad altri farmaci come  Actikerall ,  Busilvex ,  Busulfan Accord ,  Busulfan Fresenius Kabi ,  Busulfan Teva ,  Busulfan Tillomed ,  Capecitabina Accord ,  Capecitabina Medac - Compressa Rivestita ,  Capecitabina Mylan ,  Capecitabina Zentiva ,  Coumadin ,  Etiltox ,  Fluorouracile AHCL ,  Fluorouracile Hikma ,  Fluorouracile Teva ,  Legalon-200 ,  Myleran ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Silimarin ,  Teysuno - Capsula ,  Xeloda , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metronidazolo Bioindustria L.I.M. durante la gravidanza e l'allattamento \r\n Posso prendere Metronidazolo Bioindustria L.I.M. durante la gravidanza e l'allattamento? Il Metronidazolo è controindicato nelle donne in stato di gravidanza accertata o presunta e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Il medicinale non esercita alcun effetto nei riguardi della capacità di guidare e dell'uso di macchine. \r\n\nEffetti indesiderati \r\n Occasionalmente sensazione sgradevole di gusto metallico, lingua saburrale, anoressia, nausea, vomito, turbe gastro-intestinali. Molto raramente sono stati segnalati sonnolenza, vertigini, cefalea, atassia, febbre, eruzioni cutanee, prurito, incoordinazione dei movimenti ed  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Con le posologie di Metronidazolo consigliate non sono stati descritti fenomeni da sovradosaggio. Non esistendo comunque antidoti specifici, il paziente dovrà essere trattato con terapia sintomatica e di supporto. \r\n\nProprietà farmacodinamiche \r\n Il Metronidazolo impiegato per molti anni prevalentemente per il trattamento della tricomoniasi urogenitale si è successivamente rivelato farmaco attivo contro una grande varietà di germi anaerobi di interesse clinico. Il \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La distribuzione del Metronidazolo nell'organismo è simile sia dopo somministrazione orale che endovenosa, con emivita di 8 ore nel soggetto sano Nel plasma, oltre al metronidazolo immodificati, sono presenti piccole  ...  \r\n\nDati preclinici di sicurezza \r\n Il Metronidazolo è stato ampiamente studiato dal punto di vista tossicologico in varie specie animali e per diverse vie di somministrazione. La sua tossicità acuta si è rivelata modesta (DL50  ...  \r\n\nElenco degli eccipienti \r\n Sodio cloruro, sodio fosfato bibasico diidrato, acido citrico anidro, acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metronidazolo Bioindustria L.I.M.  a base di  Metronidazolo  sono:  Deflamon ,  Metronidazolo Baxter Spa"
}