{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108743",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lutenyl 30 compresse 5 mg\nCos'è Lutenyl? \r\n Lutenyl  è un farmaco a base del principio attivo  Nomegestrol Acetato , appartenente alla categoria degli  Progestinici  e nello specifico  Derivati del pregnadiene . E' commercializzato in Italia dall'azienda  Theramex Italy S.r.l. . Lutenyl  può essere prescritto con  Ricetta RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Theramex Ireland Limited Concessionario:  Theramex Italy S.r.l. Ricetta:  RNR - medicinali soggetti a prescrizione medica da rinnovare volta per volta Classe:  A Principio attivo:  Nomegestrol Acetato Gruppo terapeutico:  Progestinici Forma farmaceutica:  compressa\nIndicazioni \r\n L'azione progestinica selettiva del Lutenyl si presta in modo ottimale alla terapia sostitutiva in tutte le turbe ginecologiche legate ad insufficienza luteinica. \r\n \r\n  Turbe del ciclo mestruale (menometrorragia, amenorrea secondaria, emorragia uterina funzionale, specie nel periodo della premenopausa). \r\n  Dismenorrea. \r\n  Sindrome premestruale. \r\n  Trattamento delle turbe della menopausa (in associazione con estrogeni per bilanciarne l'effetto sull'endometrio). \r\n\nPosologia \r\n Posologia \r\n Salvo diversa prescrizione medica, 1 compressa al giorno dal 16° al 25° giorno compreso del ciclo mestruale. \r\n Per arrestare una emorragia uterina funzionale 1 compressa al giorno per 10 giorni.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Cancro mammario sospetto o accertato. Malattie tromboflebitiche e tromboemboliche pregresse, insufficienza epatica grave, presenza o anamnesi di meningiomi. Il Lutenyl non deve essere impiegato in gravidanza (vedere paragrafo 4.6 Fertilità, gravidanza e allattamento) e non si presta alla profilassi dell'aborto. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Prima di iniziare o riprendere la terapia ormonale sostitutiva (HRT), oltre ad eseguire una visita generale e ginecologica (compreso l'esame delle mammelle ed un Pap-test), dovrebbe essere valutata l'anamnesi personale  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lutenyl\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lutenyl durante la gravidanza e l'allattamento \r\n Posso prendere Lutenyl durante la gravidanza e l'allattamento? Lutenyl è controindicato in gravidanza (vedere paragrafo 4.3).  Lutenyl non dovrebbe essere usato nelle puerpere che allattano a causa del passaggio della sostanza nel latte materno. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Lutenyl non altera la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Modificazioni delle mestruazioni, amenorrea, emorragie intercorrenti. Aggravamento di una insufficienza venosa degli arti inferiori, possibilità di comparsa di ittero colostatico e di prurito. Eccezionalmente: aumento dipeso, insonnia, pelosità, turbe gastrointestinali.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non noto. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: ormoni sessuali e modulatori del sistema genitale; progestinici, codice ATC: G03DB04.  Il nomegestrolo acetato è un progestinico di sintesi derivato dal 19-nor-progesterone attivo per via orale. L'affinità del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La somministrazione di una singola dose è stata seguita da un assorbimento rapido con un picco plasmatico dopo 2 ore dall'assunzione.  L'emivita è di 30 ore per il principio attivo  ...  \r\n\nDati preclinici di sicurezza \r\n La DL50 del nomegestrolo acetato nel topo e nel ratto è risultata 2 g/Kg dopo somministrazione per os e di 2-3 g/Kg dopo somministrazione intra-peritoneale.  Gli studi di tossicità subacuta  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, cellulosa microcristallina, glicerolo distearato, silice colloidale anidra.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lutenyl  a base di  Nomegestrol Acetato  sono:  Nomegestrol Farmitalia"
}