{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107654",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glurenor 30 mg 40 compresse\nCos'è Glurenor? \r\n Glurenor  è un farmaco a base del principio attivo  Gliquidone , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Laboratori Guidotti S.p.A. . Glurenor  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Guidotti S.p.A. Concessionario:  Laboratori Guidotti S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Gliquidone Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n    Trattamento del diabete mellito (tipo II) non insulino dipendente quando il regime alimentare e l'esercizio fisico non siano da soli sufficienti per un adeguato controllo della glicemia.   \nPosologia \r\n    La posologia va stabilita individualmente e deve fondarsi sui risultati dei controlli metabolici effettuati dal medico.     In linea di massima da 1 a 3 compresse al giorno ai pasti principali, secondo la prescrizione del medico. Il superamento del dosaggio giornaliero di 4 compresse (120 mg) in genere non porta a risultati terapeutici migliori.   \nControindicazioni \r\n    Ipersensibilità al principio attivo, alle sulfaniluree in genere o ad uno qualsiasi degli eccipienti.     Le sulfaniluree sono controindicate nel diabete tipo I (insulino-dipendente), chetoacidosico, latente, sospetto, nel coma e nel precoma diabetico, negli stati prediabetici, in gravidanza e allattamento (vedere paragrafo “Gravidanza e allattamento“), in caso di funzionalità renale od epatica gravemente compromessa e nell'insufficienza surrenalica.    \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso degli ipoglicemizzanti orali del gruppo delle sulfaniluree deve essere limitato ai pazienti con diabete mellito tipo II sintomatico in età adulta e non chetogenico che non possa essere controllato  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'azione ipoglicemizzante delle sulfaniluree può essere aumentata dal dicumarolo e derivati, dagli inibitori delle monoaminossidasi, dai beta-bloccanti, dai sulfamidici, dal fenilbutazone e derivati, dal cloramfenicolo, dalle tetracicline, dalla ciclofosfamide, dal  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glurenor\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Bactrim Perfusione ,  Bactrim ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glurenor durante la gravidanza e l'allattamento \r\n Posso prendere Glurenor durante la gravidanza e l'allattamento? Gravidanza   Glurenor è controindicato in gravidanza. In tale evenienza è richiesto il trattamento con insulina.   Le pazienti che vogliano programmare una gravidanza devono informarne il proprio medico.   \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n    Non sono stati condotti studi sulla capacità di guidare e di usare macchinari. Tuttavia Glurenor può causare ipoglicemia. I pazienti dovrebbero essere istruiti a riconoscere i sintomi dell'ipoglicemia ed avere cautela mentre guidano veicoli o usano macchinari.    \r\n\nEffetti indesiderati \r\n Ipoglicemia   Fenomeni ipoglicemici possono manifestarsi, sebbene raramente, in corso di terapia con sulfaniluree soprattutto in soggetti debilitati, in età avanzata, in caso di sforzi fisici inconsueti, di alimentazione irregolare  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n      Segni e sintomi       In caso di assunzione abnorme del farmaco, può instaurarsi un quadro ipoglicemico molto grave che può arrivare al coma. I possibili sintomi di ipoglicemia comprendono: cefalea, fame incontenibile, nausea, vomito, affaticamento, sonno disturbato, agitazione, aggressività, compromissione della concentrazione, della vigilanza e delle reazioni, depressione, confusione, disturbi del linguaggio, afasia, disturbi visivi, tremori, paresi, disturbi sensoriali, vertigini, sensazione di impotenza, perdita dell'autocontrollo, delirio, convulsioni cerebrali, sonnolenza e perdita di coscienza fino al coma, respiro superficiale e bradicardia.     Inoltre possono essere presenti segni di una controregolazione adrenergica quali sudorazione, cute umida, ansia, tachicardia, ipertensione, palpitazioni, angina pectoris ed aritmie cardiache.     Il quadro clinico di un grave attacco di ipoglicemia può somigliare a quello di uno stroke.     I sintomi di un'ipoglicemia scompaiono quasi sempre con la sua correzione.       Trattamento       È necessario, pertanto, oltre alle normali pratiche di pronto intervento, instaurare prontamente una terapia glucosata, idonea al ripristino e mantenimento di una normale glicemia.    \r\n\nProprietà farmacodinamiche \r\n Gruppo Farmacoterapeutico: Ipoglicemizzanti orali: Sulfonamidi, derivati dell'urea.  Codice ATC: A10BB08  Il Gliquidone è una sostanza antidiabetica orale appartenente al gruppo delle sulfaniluree. Essa può essere impiegata nel diabete mellito tipo \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Il Gliquidone, somministrato per via orale, è caratterizzato da un rapido assorbimento (60-90 min) e da un'emivita valutata intorno alle 3-4 ore.  Distribuzione  Il gliquidone circola legato in alta  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici rivelano assenza di rischi per gli esseri umani sulla base di studi convenzionali di sicurezza, tossicità per somministrazioni ripetute, genotossicità, potenziale cancerogeno, tossicità riproduttiva.   ...  \r\n\nElenco degli eccipienti \r\n Lattosio, amido, amido pregelatinizzato, magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glurenor  a base di  Gliquidone  sono:"
}