{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104227",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Abraxane 5 mg/ml polvere per sospensione per infusione ev 100 mg 1 flaconcino\nCos'è Abraxane? \r\n Abraxane  è un farmaco a base del principio attivo  Paclitaxel (albumina) , appartenente alla categoria degli  Antineoplastici  e nello specifico  Taxani . E' commercializzato in Italia dall'azienda  Celgene S.r.l. . Abraxane  può essere prescritto con  Ricetta OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Celgene Europe Limited Concessionario:  Celgene S.r.l. Ricetta:  OSP - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente in ambiente ospedaliero o in struttura ad esso assimilabile Classe:  H Principio attivo:  Paclitaxel (albumina) Gruppo terapeutico:  Antineoplastici Forma farmaceutica:  Polvere\nIndicazioni \r\n La monoterapia con Abraxane è indicata nel trattamento del tumore metastatico della mammella in pazienti adulti che hanno fallito il trattamento di prima linea per la malattia metastatica e per i quali la terapia standard, contenente antraciclina, non è indicata (vedere paragrafo 4.4). \r\n Abraxane in associazione con gemcitabina è indicato per il trattamento di prima linea di pazienti adulti con adenocarcinoma metastatico del pancreas. \r\n Abraxane in associazione con carboplatino è indicato per il trattamento di prima linea del tumore del polmone non a piccole cellule, in pazienti adulti non candidati a chirurgia potenzialmente curativa e/o a radioterapia.\nPosologia \r\n Abraxane deve essere somministrato esclusivamente sotto la supervisione di un oncologo qualificato in reparti specializzati nella somministrazione di agenti citotossici. Non deve essere sostituito con altre formulazioni di paclitaxel. \r\n Posologia \r\n Tumore della mammella \r\n La dose raccomandata di Abraxane è di 260 mg/m 2  da somministrare per via endovenosa nell'arco di 30 minuti ogni 3 settimane. \r\n Aggiustamento della dose durante il trattamento del tumore della mammella \r\n Nei pazienti che presentano neutropenia severa (conta dei neutrofili <500 cellule/mm 3  per una settimana o più) o neuropatia sensoriale severa durante la terapia con Abraxane, la dose dovrà essere ridotta a 220 mg/m 2  nei cicli successivi. Nel caso si ripresentino neutropenia severa o neuropatia sensoriale, la dose dovrà essere ulteriormente ridotta a 180 mg/m 2 . Abraxane non deve essere somministrato finché la conta dei neutrofili non ritorna a valori superiori a 1.500 cellule/mm 3 . Per la neuropatia sensoriale di grado 3, sospendere il trattamento fino al ritorno al grado 1 o 2, e in seguito ridurre la dose per tutti i cicli successivi. \r\n Adenocarcinoma pancreatico \r\n La dose raccomandata di Abraxane in associazione con gemcitabina è di 125 mg/m 2 , da somministrare per via endovenosa nell'arco di 30 minuti, nei giorni 1, 8 e 15 di ciascun ciclo di 28 giorni. La dose raccomandata concomitante di gemcitabina è di 1.000 mg/m 2 , da somministrare per via endovenosa nell'arco di 30 minuti immediatamente dopo aver completato la somministrazione di Abraxane, nei giorni 1, 8 e 15 di ciascun ciclo di 28 giorni. \r\n Aggiustamento della dose durante il trattamento dell'adenocarcinoma pancreatico \r\n Tabella 1: Riduzioni dei livelli della dose per i pazienti con adenocarcinoma pancreatico \r\n \r\n  \r\n   \r\n    \r\n    Livello della dose  \r\n    \r\n    \r\n    Dose di Abraxane (mg/m 2 ) \r\n    \r\n    \r\n    Dose di gemcitabina (mg/m 2 ) \r\n    \r\n   \r\n   \r\n    \r\n    Dose completa \r\n    \r\n    \r\n    125 \r\n    \r\n    \r\n    1.000 \r\n    \r\n   \r\n   \r\n    \r\n    1 a  riduzione del livello della dose \r\n    \r\n    \r\n    100 \r\n    \r\n    \r\n    800 \r\n    \r\n   \r\n   \r\n    \r\n    2 a  riduzione del livello della dose \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    600 \r\n    \r\n   \r\n   \r\n    \r\n    Se è necessaria un'ulteriore riduzione della dose \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n   \r\n  \r\n \r\n Tabella 2: Modifiche della dose per neutropenia e/o trombocitopenia all'inizio di un ciclo o durante un ciclo per i pazienti con adenocarcinoma pancreatico  \r\n \r\n  \r\n   \r\n    \r\n    Giorno del ciclo \r\n    \r\n    \r\n    Conta ANC (cellule/mm 3 ) \r\n    \r\n    \r\n      \r\n    \r\n    \r\n    Conta piastrinica (cellule/mm 3 ) \r\n    \r\n    \r\n    Dose di Abraxane \r\n    \r\n    \r\n    Dose di gemcitabina  \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 1 \r\n    \r\n    \r\n    < 1.500 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 100.000 \r\n    \r\n    \r\n    Ritardare la somministrazione fino al recupero \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 8 \r\n    \r\n    \r\n    ≥ 500 ma < 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    ≥ 50.000 ma < 75.000 \r\n    \r\n    \r\n    Ridurre le dosi di 1 livello \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 500 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 50.000 \r\n    \r\n    \r\n    Sospendere la somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15: Se le dosi del giorno 8 sono state somministrate senza modifiche:  \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15 \r\n    \r\n    \r\n    ≥ 500 ma < 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    ≥ 50.000 ma < 75.000 \r\n    \r\n    \r\n    Trattare con il livello di dose del giorno 8 e a seguire somministrare fattori di crescita dei WBC \r\n    OPPURE \r\n    Ridurre le dosi di 1 livello rispetto alle dosi del giorno 8 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 500 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 50.000 \r\n    \r\n    \r\n    Sospendere la somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15: Se le dosi del giorno 8 sono state ridotte:  \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15 \r\n    \r\n    \r\n    ≥ 1.000 \r\n    \r\n    \r\n    E \r\n    \r\n    \r\n    ≥ 75.000 \r\n    \r\n    \r\n    Ritornare ai livelli di dose del giorno 1 e a seguire somministrare fattori di crescita dei WBC \r\n    OPPURE \r\n    Trattare con le stesse dosi del giorno 8 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    ≥ 500 ma < 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    ≥ 50.000 ma < 75.000 \r\n    \r\n    \r\n    Trattare con il livello di dose del giorno 8 e a seguire somministrare fattori di crescita dei WBC \r\n    OPPURE \r\n    Ridurre le dosi di 1 livello rispetto alle dosi del giorno 8 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 500 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 50.000 \r\n    \r\n    \r\n    Sospendere la somministrazione \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15: Se le dosi del giorno 8 sono state sospese:  \r\n    \r\n   \r\n   \r\n    \r\n    Giorno 15 \r\n    \r\n    \r\n    ≥ 1.000 \r\n    \r\n    \r\n    E \r\n    \r\n    \r\n    ≥ 75.000 \r\n    \r\n    \r\n    Ritornare ai livelli di dose del giorno 1 e a seguire somministrare fattori di crescita dei WBC \r\n    OPPURE \r\n    Ridurre le dosi di 1 livello rispetto alle dosi del giorno 1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    ≥ 500 ma < 1.000 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    ≥ 50.000 ma < 75.000 \r\n    \r\n    \r\n    Ridurre le dosi di 1 livello e a seguire somministrare fattori di crescita dei WBC \r\n    OPPURE \r\n    Ridurre le dosi di 2 livelli rispetto alle dosi del giorno 1 \r\n    \r\n   \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    < 500 \r\n    \r\n    \r\n    OPPURE \r\n    \r\n    \r\n    < 50.000 \r\n    \r\n    \r\n    Sospendere la somministrazione \r\n    \r\n   \r\n  \r\n \r\n Sigle: ANC = conta assoluta dei neutrofili  (ANC = Absolute Neutrophil Count) ; WBC = leucociti  (WBC = White Blood Cell) \r\n Tabella 3: Modifiche della dose per altre reazioni avverse al farmaco nei pazienti con adenocarcinoma pancreatico \r\n \r\n  \r\n   \r\n    \r\n    Reazione avversa al farmaco (ADR) \r\n    \r\n    \r\n    Dose di Abraxane \r\n    \r\n    \r\n    Dose di gemcitabina \r\n    \r\n   \r\n   \r\n    \r\n    Neutropenia febbrile: \r\n    grado 3 o 4 \r\n    \r\n    \r\n    Sospendere la somministrazione fino alla scomparsa della febbre e a ANC ≥ 1.500; riprendere la dose al livello successivo più basso a \r\n    \r\n   \r\n   \r\n    \r\n    Neuropatia periferica: \r\n    grado 3 o 4 \r\n    \r\n    \r\n    Sospendere la somministrazione fino al miglioramento a ≤ grado 1; \r\n    riprendere la dose al livello successivo più basso a \r\n    \r\n    \r\n    Trattare con la stessa dose \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità cutanea: \r\n    grado 2 o 3 \r\n    \r\n    \r\n    Ridurre la dose al livello successivo più basso a ; \r\n    sospendere il trattamento se l'ADR persiste \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità gastrointestinale: \r\n    mucosite o diarrea di grado 3 \r\n    \r\n    \r\n    Sospendere la somministrazione fino al miglioramento a ≤ grado 1; \r\n    riprendere la dose al livello successivo più basso a \r\n    \r\n   \r\n  \r\n \r\n a  Vedere la tabella 1 per le riduzioni dei livelli della dose \r\n Tumore del polmone non a piccole cellule: \r\n La dose raccomandata di Abraxane è di 100 mg/m 2 , da somministrare mediante infusione endovenosa nell'arco di 30 minuti, nei giorni 1, 8 e 15 di ciascun ciclo di 21 giorni. La dose raccomandata di carboplatino è AUC = 6 mg•min/mL, da somministrare solo il giorno 1 di ogni ciclo di 21 giorni, iniziando non appena terminata la somministrazione di Abraxane. \r\n Aggiustamento della dose durante il trattamento del tumore del polmone non a piccole cellule: \r\n Abraxane non deve essere somministrato il giorno 1 del ciclo finché la conta assoluta dei neutrofili (ANC) non sia ≥ 1.500 cellule/mm 3  e la conta piastrinica non sia ≥ 100.000 cellule/mm 3 . Per ogni dose settimanale successiva di Abraxane, i pazienti devono avere una ANC ≥ 500 cellule/mm 3  e una conta piastrinica > 50.000 cellule/mm 3 ; in caso contrario la dose deve essere sospesa fino al recupero di tali valori. Quando i valori tornano a tali livelli, riprendere la somministrazione la settimana successiva secondo i criteri indicati nella Tabella 4. Ridurre la dose successiva solo se i criteri della Tabella 4 vengono soddisfatti. \r\n Tabella 4:  Riduzioni della dose per tossicità ematologiche nei pazienti con tumore del polmone non a piccole cellule \r\n \r\n  \r\n   \r\n    \r\n    Tossicità ematologica \r\n    \r\n    \r\n      \r\n    Insorgenza \r\n    \r\n    \r\n    Dose di Abraxane \r\n    (mg/m 2 ) 1 \r\n    \r\n    \r\n    Dose di carboplatino \r\n    (AUC mg•min/mL) 1 \r\n    \r\n   \r\n   \r\n    \r\n    ANC al nadir < 500/mm 3  con febbre neutropenica > 38 °C \r\n    \r\n    \r\n    Prima \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    4,5 \r\n    \r\n   \r\n   \r\n    \r\n    OPPURE \r\n    Rinvio del ciclo successivo a causa di neutropenia 2  persistente (ANC al nadir < 1500/mm 3 ) \r\n    \r\n    \r\n    Seconda \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    OPPURE \r\n    ANC al nadir < 500/mm 3  per > 1 settimana \r\n    \r\n    \r\n    Terza \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Piastrine al nadir < 50.000/mm 3 \r\n    \r\n    \r\n    Prima \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    4,5 \r\n    \r\n   \r\n   \r\n    \r\n    Seconda \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n   \r\n  \r\n \r\n 1  Il giorno 1 del ciclo di 21 giorni ridurre la dose di Abraxane e carboplatino contemporaneamente. Nei giorni 8 o 15 del ciclo di 21 giorni ridurre la dose di Abraxane; ridurre la dose di carboplatino al ciclo successivo. \r\n 2  Per un massimo di 7 giorni dopo la dose programmata del giorno 1 del ciclo successivo \r\n Per tossicità cutanea di grado 2 o 3, diarrea di grado 3 o mucosite di grado 3, interrompere il trattamento fino al miglioramento della tossicità a ≤ grado 1, poi riprendere il trattamento secondo le linee guida riportate nella Tabella 5. Per neuropatia periferica di grado ≥ 3, sospendere il trattamento fino al ritorno della condizione a ≤ grado 1. Il trattamento può essere ripreso al successivo livello di dose più basso nei cicli seguenti, secondo le linee guida riportate nella Tabella 5. Per qualsiasi altra tossicità non ematologica di grado 3 o 4, interrompere il trattamento fino al miglioramento della tossicità a ≤ grado 2, poi riprendere il trattamento secondo quanto riportato nella Tabella 5. \r\n Tabella 5: Riduzioni della dose per tossicità non ematologiche nei pazienti con tumore del polmone non a piccole cellule \r\n \r\n  \r\n   \r\n    \r\n    Tossicità non ematologica \r\n    \r\n    \r\n    Comparsa \r\n    \r\n    \r\n    Dose di Abraxane \r\n    (mg/m 2 ) 1 \r\n    \r\n    \r\n    Dose di carboplatino \r\n    (AUC mg•min/mL) 1 \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità cutanea di grado 2 o 3 \r\n    Diarrea di grado 3 \r\n    Mucosite di grado 3 \r\n    Neuropatia periferica di grado ≥ 3 \r\n    Qualsiasi altra tossicità non ematologica di grado 3 o 4 \r\n    \r\n    \r\n    Prima \r\n    \r\n    \r\n    75 \r\n    \r\n    \r\n    4,5 \r\n    \r\n   \r\n   \r\n    \r\n    Seconda \r\n    \r\n    \r\n    50 \r\n    \r\n    \r\n    3,0 \r\n    \r\n   \r\n   \r\n    \r\n    Terza \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n   \r\n   \r\n    \r\n    Tossicità cutanea, diarrea o mucosite di grado 4 \r\n    \r\n    \r\n    Prima \r\n    \r\n    \r\n    Interrompere il trattamento \r\n    \r\n   \r\n  \r\n \r\n 1  Il giorno 1 del ciclo di 21 giorni ridurre la dose di Abraxane e carboplatino contemporaneamente. Nei giorni 8 o 15 del ciclo di 21 giorni ridurre la dose di Abraxane; ridurre la dose di carboplatino al ciclo successivo. \r\n Popolazioni speciali \r\n Pazienti con insufficienza epatica \r\n Per i pazienti con insufficienza epatica lieve (bilirubina totale da > 1 a ≤ 1,5 x ULN e aspartato aminotransferasi [AST] ≤ 10 x ULN) non è richiesto un aggiustamento della dose, indipendentemente dall'indicazione. Le dosi sono le stesse previste per i pazienti con funzione epatica normale. \r\n Per i pazienti affetti da tumore metastatico della mammella e per i pazienti affetti da tumore del polmone non a piccole cellule con insufficienza epatica da moderata a severa (bilirubina totale da > 1,5 a ≤ 5 x ULN e AST ≤ 10 x ULN), si raccomanda una riduzione della dose del 20%. La dose ridotta può essere aumentata fino alla dose prevista per i pazienti con funzione epatica normale, se il paziente tollera il trattamento per almeno due cicli (vedere paragrafi 4.4 e 5.2). \r\n Per i pazienti affetti da adenocarcinoma metastatico del pancreas con insufficienza epatica da moderata a severa, non esistono dati sufficienti da consentire raccomandazioni posologiche (vedere paragrafi 4.4 e 5.2). \r\n Per i pazienti con bilirubina totale > 5 x ULN o AST > 10 x ULN, non esistono dati sufficienti da consentire raccomandazioni posologiche, indipendentemente dall'indicazione (vedere paragrafi 4.4 e 5.2). \r\n Pazienti con insufficienza renale \r\n Per i pazienti con insufficienza renale da lieve a moderata (clearance della creatinina stimata da ≥ 30 a < 90 mL/min) non è necessario un aggiustamento della dose iniziale di Abraxane. Non sono disponibili dati sufficienti per raccomandare modifiche della dose di Abraxane in pazienti affetti da severa insufficienza renale o malattia renale allo stadio terminale (clearance della creatinina stimata < 30 mL/min) (vedere paragrafo 5.2). \r\n Pazienti anziani \r\n Per i pazienti di età uguale o superiore a 65 anni non sono raccomandate ulteriori riduzioni della dose, oltre a quelle previste per tutti i pazienti. \r\n Dei 229 pazienti trattati con Abraxane in monoterapia per il tumore della mammella in uno studio randomizzato, il 13% aveva almeno 65 anni di età e <2% aveva un'età uguale o superiore a 75 anni. Non sono emerse in modo rilevante tossicità più frequenti nei pazienti di almeno 65 anni di età trattati con Abraxane. Tuttavia, una successiva analisi condotta in 981 pazienti trattati con Abraxane in monoterapia per tumore metastatico della mammella, il 15% dei quali aveva un'età ≥ 65 anni e il 2% un'età ≥ 75 anni, ha evidenziato un'incidenza più elevata di epistassi, diarrea, disidratazione, spossatezza ed edema periferico nei pazienti di età ≥ 65 anni. \r\n Dei 421 pazienti con adenocarcinoma pancreatico trattati con Abraxane in associazione con gemcitabina in uno studio randomizzato, il 41% aveva un'età uguale o superiore a 65 anni e il 10% aveva un'età uguale o superiore a 75 anni. Nei pazienti di età uguale o superiore a 75 anni trattati con Abraxane e gemcitabina, si è registrata una maggiore incidenza di reazioni avverse serie e di reazioni avverse che hanno comportato l'interruzione del trattamento (vedere paragrafo 4.4). I pazienti con adenocarcinoma pancreatico di età uguale o superiore a 75 anni devono essere valutati attentamente prima di prendere in considerazione il trattamento (vedere paragrafo 4.4). \r\n Dei 514 pazienti con tumore del polmone non a piccole cellule trattati con Abraxane in associazione con carboplatino nello studio randomizzato, il 31% aveva un'età uguale o superiore a 65 anni e il 3,5% aveva un'età uguale o superiore a 75 anni. Eventi di mielosoppressione, neuropatia periferica e artralgia sono stati più frequenti nei pazienti di età uguale o superiore a 65 anni, rispetto ai pazienti di età inferiore a 65 anni. L'esperienza nell'uso di Abraxane/carboplatino in pazienti di età uguale o superiore a 75 anni è limitata. \r\n I modelli di farmacocinetica/farmacodinamica, con l'utilizzo di dati derivati da 125 pazienti con tumori solidi in stadio avanzato, indicano che i pazienti di età ≥ 65 anni possono essere più soggetti allo sviluppo di neutropenia nel corso del primo ciclo di trattamento. \r\n Popolazione pediatrica \r\n La sicurezza e l'efficacia di Abraxane nei bambini e negli adolescenti di età compresa tra 0 e 17 anni non sono state stabilite. Non esiste alcuna indicazione per un uso specifico di Abraxane nella popolazione pediatrica per l'indicazione del tumore metastatico della mammella, adenocarcinoma pancreatico o tumore del polmone non a piccole cellule. \r\n Modo di somministrazione \r\n Somministrare la sospensione ricostituita di Abraxane per via endovenosa utilizzando un set per infusione dotato di un filtro da 15 micron. Dopo la somministrazione, si raccomanda di lavare la linea di infusione con soluzione iniettabile di cloruro di sodio 9 mg/mL (0,9%) per assicurare la somministrazione della dose completa. \r\n Per le istruzioni sulla ricostituzione del medicinale prima della somministrazione, vedere paragrafo 6.6.\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Allattamento (vedere paragrafo 4.6). \r\n Pazienti con un valore iniziale di conta dei neutrofili <1.500 cellule/mm 3 . \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Abraxane è una formulazione di paclitaxel legato all'albumina in nanoparticelle, la quale può avere proprietà farmacologiche sostanzialmente diverse da quelle di altre formulazioni di paclitaxel (vedere paragrafi 5.1 e 5.2).  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Il metabolismo di paclitaxel è catalizzato in parte dagli isoenzimi CYP2C8 e CYP3A4 del citocromo P450 (vedere paragrafo 5.2). Pertanto, in assenza di uno studio di farmacocinetica d'interazione farmaco-farmaco, occorre  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Abraxane\"  insieme ad altri farmaci come  Dronedarone Aristo ,  Multaq , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Abraxane durante la gravidanza e l'allattamento \r\n Posso prendere Abraxane durante la gravidanza e l'allattamento? Contraccezione negli uomini e nelle donne  Le donne potenzialmente fertili devono usare misure contraccettive efficaci durante la terapia con Abraxane e fino a un mese dopo la sospensione della terapia. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Abraxane altera lievemente o moderatamente la capacità di guidare veicoli e di usare macchinari. Abraxane può causare reazioni avverse quali stanchezza (molto comune) e capogiro (comune) che possono incidere sulla capacità di guidare veicoli e usare macchinari. I pazienti vanno informati del fatto che in caso di stanchezza o capogiro, devono astenersi dal guidare veicoli e usare macchinari. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza   Le più comuni reazioni avverse clinicamente rilevanti associate all'uso di Abraxane sono state neutropenia, neuropatia periferica, artralgia/mialgia e patologie gastrointestinali.  La frequenza delle reazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non esiste alcun antidoto noto per il sovradosaggio di paclitaxel. In caso di sovradosaggio, il paziente deve essere attentamente sorvegliato. La terapia deve essere mirata alle principali tossicità previste, in particolare: soppressione del midollo osseo, mucosite e neuropatia periferica. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antineoplastici, alcaloidi da piante ed altri prodotti naturali, taxani, codice ATC: L01CD01  Meccanismo d'azione  Il paclitaxel è un agente antimicrotubulare che favorisce l'aggregazione dei microtubuli dai dimeri della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Studi clinici hanno permesso di stabilire la farmacocinetica del paclitaxel totale in seguito a infusioni di Abraxane della durata di 30-180 minuti a livelli di dose da 80 a 375 mg/m2.  ...  \r\n\nDati preclinici di sicurezza \r\n Non sono stati eseguiti studi sulla potenziale cancerogenicità di paclitaxel. In base ai dati pubblicati, tuttavia, paclitaxel alle dosi cliniche risulta essere potenzialmente cancerogeno e genotossico per il suo meccanismo  ...  \r\n\nElenco degli eccipienti \r\n Soluzione di albumina umana (contenente sodio, caprilato di sodio e N-acetil DL triptofanato).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Abraxane  a base di  Paclitaxel (albumina)  sono:"
}