{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108702",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Losartan Pensa 50 mg 28 compresse rivestite con film\nCos'è Losartan Pensa? \r\n Losartan Pensa  è un farmaco a base del principio attivo  Losartan Potassico , appartenente alla categoria degli  Antagonisti dell'angiotensina II  e nello specifico  Bloccanti del recettore dell'angiotensina II (ARBs), non associati . E' commercializzato in Italia dall'azienda  Pensa Pharma S.p.A. . Losartan Pensa  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Pensa Pharma S.p.A. Concessionario:  Pensa Pharma S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Losartan Potassico Gruppo terapeutico:  Antagonisti dell'angiotensina II Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n  Trattamento dell'ipertensione essenziale in adulti e in bambini e adolescenti da 6 a 18 anni. \r\n  Trattamento della patologia renale in pazienti adulti con ipertensione e diabete mellito di tipo 2 con proteinuria ≥ 0,5 g/die nel contesto di una terapia antiipertensiva (vedere paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n  Trattamento dell'insufficienza cardiaca cronica in pazienti adulti, quando il trattamento con inibitori dell'enzima di conversione dell'angiotensina (ACE) non è considerato adatto a causa di incompatibilità, in particolare  tosse , o controindicazioni. Non sono da trasferire a una terapia con losartan i pazienti con insufficienza cardiaca che siano stati stabilizzati con un ACE-inibitore. I pazienti devono avere una frazione di eiezione ventricolare sinistra ≤ 40% ed essere stabilizzati da un punto di vista clinico e sottoposti a un regime terapeutico adatto per l'insufficienza cardiaca cronica. \r\n\nPosologia \r\n Posologia \r\n Ipertensione \r\n Per la maggior parte dei pazienti, la dose abituale iniziale e di mantenimento è 50 mg in monosomministrazione giornaliera. L'effetto antiipertensivo massimo si ottiene dopo 3-6 settimane dall'inizio della terapia. Alcuni pazienti possono trarre un ulteriore beneficio aumentando la dose a 100 mg in monosomministrazione giornaliera (al mattino). \r\n Il losartan può essere somministrato con altri farmaci antiipertensivi, specialmente con i diuretici (ad es. idroclorotiazide) (vedere i paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Pazienti ipertesi con diabete di tipo II e proteinuria ≥ 0,5 g/giorno \r\n Il dosaggio abituale è di 50 mg in monosomministrazione giornaliera. Il dosaggio può essere aumentato a 100 mg in monosomministrazione giornaliera in base alla risposta pressoria da un mese dopo l'inizio della terapia in poi. Losartan può essere somministrato con altri farmaci antiipertensivi (ad es. diuretici, calcioantagonisti, alfa o beta bloccanti e farmaci a meccanismo d'azione centrale) e con insulina ed altri agenti ipoglicemizzanti di uso comune (ad es. sulfaniluree, glitazoni e inibitori della glicosidasi) (vedere i paragrafi 4.3, 4.4, 4.5 e 5.1). \r\n Insufficienza cardiaca \r\n La dose iniziale di losartan in pazienti con insufficienza cardiaca è abitualmente di 12,5 mg in monosomministrazione giornaliera. La dose deve essere in genere titolata a intervalli settimanali (cioè 12,5 mg al giorno, 25 mg al giorno, 50 mg al giorno, 100 mg al giorno, fino a una dose massima di 150 mg al giorno) fino a raggiungere la dose abituale di mantenimento di 50 mg in monosomministrazione giornaliera, in base alla tollerabilità del paziente. \r\n Popolazioni speciali \r\n Uso in pazienti con deplezione del volume intravascolare: \r\n Per i pazienti con deplezione del volume intravascolare (ad es. quelli trattati con diuretici ad alto dosaggio), occorre prendere in considerazione una dose iniziale di 25 mg in monosomministrazione giornaliera (vedere paragrafo 4.4). \r\n Uso in pazienti con compromissione della funzione renale e in emodialisi: \r\n Non è necessario alcun aggiustamento della dose iniziale in pazienti con compromissione della funzione renale e in emodialisi. \r\n Uso in pazienti con compromissione della funzione epatica: \r\n Occorre prendere in considerazione una dose più bassa per i pazienti con anamnesi di compromissione della funzione epatica. Non vi è alcuna esperienza terapeutica in pazienti con severa compromissione della funzione epatica. Pertanto, il losartan è controindicato in pazienti con severa compromissione della funzione epatica (vedere paragrafi 4.3 e 4.4). \r\n Popolazione pediatrica \r\n Vi sono dati limitati sull'efficacia e sulla sicurezza di losartan per il trattamento dell'ipertensione nei bambini e negli adolescenti di età compresa tra 6 e 18 anni (vedere paragrafo 5.1). Sono disponibili dati limitati di farmacocinetica in bambini ipertesi di età superiore a un mese (vedere paragrafo 5.2). \r\n Per i pazienti in grado di deglutire compresse, la dose raccomandata è 25 mg in monosomministrazione giornaliera in pazienti di peso compreso tra > 20 e < 50 Kg. In casi eccezionali la dose può essere aumentata fino ad un massimo di 50 mg in monosomministrazione giornaliera. La dose deve essere aggiustata in base alla risposta pressoria. \r\n Nei pazienti di peso > 50 Kg, la dose abituale è 50 mg in monosomministrazione giornaliera. In casi eccezionali la dose può essere aggiustata fino ad un massimo di 100 mg in monosomministrazione giornaliera. Nei pazienti pediatrici non sono state studiate dosi superiori a 1,4 mg/Kg (o superiori a 100 mg) al giorno. \r\n Il losartan non è raccomandato nei bambini di età inferiore a 6 anni, in quanto i dati disponibili per questo gruppo di pazienti sono limitati. \r\n Il losartan non è raccomandato nei bambini con velocità di filtrazione glomerulare < 30 ml/min/1,73 m 2 , in quanto non vi sono dati disponibili (vedere anche paragrafo 4.4). \r\n Inoltre, il losartan non è raccomandato nei bambini con compromissione della funzione epatica (vedere anche paragrafo 4.4). \r\n Uso negli anziani \r\n Sebbene si debba considerare di iniziare la terapia con 25 mg in pazienti di età superiore ai 75 anni, di norma non è necessario un aggiustamento della dose nei pazienti anziani. \r\n Modo di somministrazione \r\n Le compresse di losartan devono essere deglutite con un bicchiere d'acqua. \r\n Losartan può essere somministrato con o senza cibo.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti (elencati ai paragrafi 4.4 e 6.1). \r\n  Secondo e terzo trimestre di gravidanza (vedere paragrafi 4.4 e 4.6). \r\n  Severa compromissione della funzionalità epatica. \r\n  L'uso concomitante di Losartan Pensa con medicinali contenenti aliskiren è controindicato nei pazienti affetti da diabete mellito o compromissione renale (velocità di filtrazione glomerulare GFR < 60 ml/min/1,73 m 2 ) (vedere paragrafi 4.5 e 5.1). \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Ipersensibilità  Angioedema. Devono essere attentamente monitorati i pazienti con anamnesi di angioedema (gonfiore del volto, delle labbra, della gola e/o della lingua) (vedere paragrafo 4.8).  Ipotensione e squilibrio idro-elettrolitico  Nei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Altri agenti antiipertensivi possono aumentare l'azione ipotensiva del losartan. L'uso concomitante di altre sostanze che inducono ipotensione come reazione avversa (come antidepressivi triciclici, antipsicotici, baclofene ed amifostina) può aumentare il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Losartan Pensa\"  insieme ad altri farmaci come  Rasilez HCT , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Losartan Pensa durante la gravidanza e l'allattamento \r\n Posso prendere Losartan Pensa durante la gravidanza e l'allattamento? Gravidanza  L'uso di AIIRA non è raccomandato durante il primo trimestre di gravidanza (vedere paragrafo 4.4). L'uso di AIIRA è controindicato durante il secondo e il terzo trimestre di gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli o di usare macchinari. Tuttavia, durante la guida di veicoli o l'uso di macchinari occorre tener presente che potrebbero verificarsi occasionalmente capogiri o sonnolenza in corso di terapia antiipertensiva, in particolare all'inizio del trattamento o con l'aumento della dose. \r\n\nEffetti indesiderati \r\n Il losartan è stato valutato nei seguenti studi clinici:   in sperimentazioni cliniche controllate su circa > 3000 pazienti adulti di 18 anni e oltre con ipertensione essenziale  in una  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Sintomi di intossicazione \r\n Sono disponibili dati limitati riguardo al sovradosaggio nell'uomo. I sintomi più probabili di sovradosaggio sono ipotensione e tachicardia. La bradicardia può derivare dalla stimolazione (vagale) del parasimpatico. \r\n Trattamento dell'intossicazione \r\n In caso di sintomi di ipotensione, occorre istituire un trattamento di supporto. \r\n Le misure dipendono dal tempo trascorso dall'assunzione del medicinale e dal tipo e dalla severità dei sintomi. Deve essere data priorità alla stabilizzazione del sistema cardiovascolare. A seguito di assunzione per via orale è indicata la somministrazione di una dose sufficiente di carbone attivo. In seguito, occorre effettuare uno stretto monitoraggio dei parametri vitali. Devono essere corretti i parametri vitali, se necessario. \r\n Né il losartan né il metabolita attivo possono essere rimossi mediante emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antagonisti dell'Angiotensina II, semplice non associato, codice ATC: C09CA01.  Meccanismo d'azione  Il losartan è un antagonista di sintesi del recettore dell'angiotensina II (tipo AT1), per uso orale. L'angiotensina \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  In seguito a somministrazione orale, il losartan viene ben assorbito e sottoposto a metabolismo di primo passaggio, da cui si formano un metabolita attivo acido carbossilico e altri metaboliti  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non mostrano rischi particolari per l'uomo sulla base di studi convenzionali di farmacologia generale, genotossicità e carcinogenicità potenziale. Negli studi di tossicità a dosi ripetute, la somministrazione  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa contiene i seguenti eccipienti:  Nucleo della compressa:  cellulosa microcristallina (E460)  lattosio monoidrato  amido di mais pregelatinizzato (di origine botanica [mais])  amido di sodio glicolato di tipo A  magnesio \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Losartan Pensa  a base di  Losartan Potassico  sono:  Lastan ,  Lorista ,  Lortaan ,  Losaprex ,  Losartan AHCL - Compressa Rivestita ,  Losartan Aurobindo ,  Losartan DOC ,  Losartan EG ,  Losartan Germed ,  Losartan Laboratori Alter ,  Losartan Mylan Generics ,  Losartan Sandoz ,  Losartan Sun ,  Losartan Tecnigen ,  Losartan Teva ,  Losartan Zentiva ,  Neo Lotan ,  Precten"
}