{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105092",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Bemedrex Easyhaler 1 inalatore polvere 200 mcg/spruzzo\nCos'è Bemedrex Easyhaler? \r\n Bemedrex Easyhaler  è un farmaco a base del principio attivo  Beclometasone Dipropionato , appartenente alla categoria degli  Corticosteroidi  e nello specifico  Glicocorticoidi . E' commercializzato in Italia dall'azienda  Orion Pharma S.r.l. . Bemedrex Easyhaler  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orion Corporation Concessionario:  Orion Pharma S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Beclometasone Dipropionato Gruppo terapeutico:  Corticosteroidi Forma farmaceutica:  Polvere\nIndicazioni \r\n \r\n Trattamento dell'asma persistente lieve, moderata e grave.\nPosologia \r\n Il preparato è indicato per la sola inalazione orale. Per ottenere i migliori risultati, Bemedrex Easyhaler polvere per inalazione deve essere impiegato con regolarità. \r\n Ai pazienti deve essere somministrata una dose iniziare di Beclometasone Dipropionato per via inalatoria commisurata alla gravità della loro patologia. \r\n La dose iniziale nei pazienti con asma lieve (grado 2) è di 400 mcg/die; se necessario, la dose può essere aumentata fino a 800 mcg/die. Nei pazienti con asma di entità moderata (grado 3) e grave (grado 4) la dose iniziale può essere di 800-1600 mcg/die. La dose di mantenimento deve essere quindi aggiustata in modo da soddisfare le esigenze del singolo paziente, raggiungendo la dose minima che consenta di mantenere un controllo efficace dell'asma. \r\n (Nota. Nella relazione sul consenso internazionale per il trattamento dell'asma si raccomandano dosi giornaliere fino a 2000 mcg negli adulti e fino a 1000 mcg nei bambini). \r\n Bemedrex Easyhaler 200 microgrammi/dose: \r\n Adulti: la dose usuale di mantenimento consiste in una o due inalazioni (200-400 mcg) due volte al giorno. Se necessario, il dosaggio può essere aumentato fino a 1600 mcg/die suddivisi in due o quattro somministrazioni e successivamente ridotto quando l'asma si è stabilizzata. \r\n Bambini da 6 a 12 anni: una inalazione (200 mcg) due volte al giorno in base alla risposta clinica. In casi più gravi, il dosaggio può essere aumentato fino a 800 mcg/die suddivisi in due o quattro somministrazioni e successivamente ridotto quando l'asma si è stabilizzata. \r\n L'effetto terapeutico si manifesta dopo pochi giorni di trattamento e raggiunge l'apice dopo alcune settimane. \r\n Quando un paziente, in precedenza trattato con altri dispositivi, viene posto in trattamento con Easyhaler, la terapia dovrà essere personalizzata prendendo in considerazione sia il principio attivo che il metodo di erogazione. \r\n È necessario spiegare ai pazienti come effettuare un'inalazione forte e profonda per mezzo del dispositivo Easyhaler. Ai pazienti dovrà essere insegnato a non espirare nel dispositivo.\nControindicazioni \r\n \r\n Ipersensibilità al Beclometasone Dipropionato o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 (lattosio monoidrato, che contiene piccole quantità di proteine del latte). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I pazienti devono essere adeguatamente istruiti sul corretto uso dell'inalatore Easyhaler per assicurarsi che il principio attivo raggiunga le aree bersaglio nei polmoni. I pazienti devono essere anche avvertiti che  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note interazioni con altri medicinali. Se usato in concomitanza con altri steroidi sistemici o intranasali, l'effetto soppressivo sulla funzione della ghiandola surrenale risulterà additivo.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bemedrex Easyhaler\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bemedrex Easyhaler durante la gravidanza e l'allattamento \r\n Posso prendere Bemedrex Easyhaler durante la gravidanza e l'allattamento? Gravidanza  La sicurezza del Beclometasone Dipropionato durante la gravidanza nella donna non è stata accertata. Studi tossicologici sulla riproduzione negli animali hanno rivelato un aumento dell'incidenza di danno fetale, il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Bemedrex Easyhaler non altera o altera in maniera trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Frequenza degli effetti indesiderati osservata:  Molto comune(≥ 1/10)  Comune(≥ 1/100, < 1/10)  Non comune (≥ 1/1.000, < 1/100)  Raro(≥ 1/10.000, < 1/1000)  Molto raro (< 1/10.000)  Non nota (la frequenza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n La tossicità acuta del Beclometasone Dipropionato è bassa. Anche se inavvertitamente vengono assunte dosi elevate non è necessario intraprendere misure correttive urgenti. Il trattamento può essere continuato alla dose raccomandata per controllare l'asma. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Glucocorticoidi. Medicinali per le sindromi ostruttive delle vie respiratorie. Codice ATC: R03BA01  Il Beclometasone Dipropionato è un derivato steroideo di sintesi. Possiede una potente attività antinfiammatoria locale sulla \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Circa il 10-25% della dose inalata di principio attivo raggiunge i polmoni e la frazione maggiore della dose viene trattenuta nelle vie aeree superiori e nella bocca e, quindi, ingoiata.  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici si limitano a quelli associati all'esasperazione dell'azione farmacologica riconosciuta, che è l'unico problema relativo alla sicurezza del farmaco nell'uso umano emerso dagli studi su animali. Gli studi  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato (circa 7 mg/dose), contenente una piccola quantità di proteine del latte.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bemedrex Easyhaler  a base di  Beclometasone Dipropionato  sono:"
}