{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108524",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Lidocaina Cloridrato Ogna 5% crema gengivale 30 g\nCos'è Lidocaina Cloridrato Ogna? \r\n Lidocaina Cloridrato Ogna  è un farmaco a base del principio attivo  Lidocaina Cloridrato , appartenente alla categoria degli  Anestetici locali  e nello specifico  Anestetici per uso topico . E' commercializzato in Italia dall'azienda  Giovanni Ogna e Figli S.r.l. . Lidocaina Cloridrato Ogna  può essere prescritto con  Ricetta USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Giovanni Ogna e Figli S.r.l. Concessionario:  Giovanni Ogna e Figli S.r.l. Ricetta:  USPL - medicinali soggetti a prescrizione medica limitativa, utilizzabili esclusivamente da specialisti identificati, secondo disposizioni delle Regioni o delle Province autonome Classe:  C Principio attivo:  Lidocaina Cloridrato Gruppo terapeutico:  Anestetici locali Forma farmaceutica:  crema\nIndicazioni \r\n \r\n Anestetico locale della mucosa orale. \r\n Desensibilizzante della mucosa orale prima delle iniezioni.\nPosologia \r\n \r\n A discrezione del Medico Specialista. \r\n Da applicarsi su mucosa asciutta massaggiando leggermente con la punta di un dito. \r\n La dose massima applicabile negli adulti non deve superare i 4 g di pasta pari a 200 mg di Lidocaina Cloridrato. \r\n Nei bambini tra i 4/12 anni ogni singola dose non deve superare i 5 mg/kg di lidocaina.\nControindicazioni \r\n \r\n Ipersensibilità nota verso i componenti del prodotto in particolare verso gli anestetici locali di tipo amidico (Mepivacaina, Prilocaina). \r\n Controindicato nei bambini al di sotto dei quattro anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Attenzione: è necessario avere la disponibilità immediata dell'equipaggiamento, dei farmaci e del personale idonei al trattamento di emergenza poichè in casi rari sono stati riferiti, a seguito dell'uso di anestetici  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono note.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Lidocaina Cloridrato Ogna\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Lidocaina Cloridrato Ogna durante la gravidanza e l'allattamento \r\n Posso prendere Lidocaina Cloridrato Ogna durante la gravidanza e l'allattamento? Utilizzare solo in caso di effettiva necessità e sotto controllo del Medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono previsti effetti sul livello di vigilanza e sul tempo di reazione nella guida o nell'uso di macchinari. \r\n\nEffetti indesiderati \r\n La comparsa di segni sistemici, assai rara per questa forma farmaceutica usata per via topica, possono apparire solo per eccessivo dosaggio o per troppo rapido assorbimento, ipersensibilità o ridotta tolleranza.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nessun caso di sovradosaggio è stato sino ad ora segnalato. Ma se viene somministrata una dose superiore a quella indicata le manifestazioni di eventuale tossicità neurologica saranno trattate con l'iniezione di un barbiturico o di una benzodiazepina ad azione breve. \r\n\nProprietà farmacodinamiche \r\n Trattasi di anestetico locale di superficie del tipo amidico non contenente nessun gruppo aminico in para: la lidocaina.  L'azione anestetizzante si ottiene per il blocco delle terminazioni nervose sensitive della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La modesta frazione di lidocaina che passa in circolo si lega alle proteine plasmatiche e viene principalmente metabolizzata dal fegato ed eliminata per via renale come metaboliti; una piccola quantità  ...  \r\n\nDati preclinici di sicurezza \r\n Se somministrata in eccessiva quantità il farmaco da luogo a segni di tossicità a livello del S.N.C. (che compaiono precocemente) e cardiovascolare che debbono essere prontamente trattati dall'odontoiatra.  La DL  ...  \r\n\nElenco degli eccipienti \r\n Glicole polietilenico 200 - Glicole polietilenico 1500 - Paraidrossibenzoato di metile - Acqua depurata.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Lidocaina Cloridrato Ogna  a base di  Lidocaina Cloridrato  sono:"
}