{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT109381",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Niaouli Essenza Gocce Nasali  Farmakopea 2% a gocce nasali 20 g Niaouli Essenza Gocce Nasali Farmakopea 1% b gocce nasali 20 g\nCos'è Niaouli Essenza Gocce Nasali Farmakopea? \r\n Niaouli Essenza Gocce Nasali Farmakopea  è un farmaco a base del principio attivo  Niaouli Essenza , appartenente alla categoria degli  Decongestionanti  e nello specifico  Altre preparazioni rinologiche . E' commercializzato in Italia dall'azienda  Farmakopea S.p.A . Niaouli Essenza Gocce Nasali Farmakopea  può essere prescritto con  Ricetta SOP - medicinali non soggetti a prescrizione medica ma non da banco .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  AEFFE Farmaceutici s.r.l. Concessionario:  Farmakopea S.p.A Ricetta:  SOP - medicinali non soggetti a prescrizione medica ma non da banco Classe:  C Principio attivo:  Niaouli Essenza Gruppo terapeutico:  Decongestionanti Forma farmaceutica:  gocce\nIndicazioni \r\n Il medicinale è indicato come balsamico, espettorante, anticatarrale e antisettico nelle flogosi delle vie aeree superiori, in particolare negli stati congestizi della mucosa nasale.\nPosologia \r\n \r\n Niaouli Essenza FARMAKOPEA è controindicato nei bambini fino a 30 mesi di età (vedere paragrafo 4.3) \r\n La durata del trattamento non deve superare i 3 giorni. \r\n Adulti e adolescenti (13-18 anni) \r\n Applicare localmente 2-3 gocce della soluzione di niaouli essenza 2% adulti per narice più volte al giorno. \r\n Bambini di età compresa tra 30 mesi e 12 anni \r\n Applicare localmente 2-3 gocce della soluzione di niaouli essenza 1% bambini per narice più volte al giorno\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo (niaouli) o ad uno qualsiasi degli eccipienti; \r\n  Epatopatie gravi; \r\n  Flogosi delle vie biliari e gastroenteriche; \r\n  bambini fino a 30 mesi di età \r\n  bambini con una storia di epilessia o convulsioni febbrili \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Questo prodotto contiene derivati terpenici che, in dosi eccessive, possono provocare disturbi neurologici come convulsioni in neonati e bambini.  Il trattamento non deve essere prolungato per più di tre giorni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Niaouli essenza FARMAKOPEA non deve essere usato in concomitanza con altri prodotti (medicinali o cosmetici) contenenti derivati terpenici, indipendentemente dalla via di somministrazione (orale, rettale, cutanea, nasale o inalatoria).  Il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Niaouli Essenza Gocce Nasali Farmakopea\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Niaouli Essenza Gocce Nasali Farmakopea durante la gravidanza e l'allattamento \r\n Posso prendere Niaouli Essenza Gocce Nasali Farmakopea durante la gravidanza e l'allattamento? Gravidanza  Non vi sono o sono disponibili in numero limitato i dati relativi all'uso di Niaouli Essenza in donne in gravidanza.  Niaouli essenza FARMAKOPEA non è raccomandato durante la gravidanza \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n\nEffetti indesiderati \r\n A causa della presenza di Niaouli Essenza e in caso di non osservanza delle dosi raccomandate può presentarsi un rischio di convulsioni nei bambini e nei neonati.  Di seguito sono  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di assunzione orale accidentale o di errata somministrazione nei neonati e nei bambini può presentarsi il rischio di disturbi neurologici. \r\n Se necessario somministrare un trattamento sintomatico appropriato in centri di cura specializzati. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: farmaco rinologico per uso topico. Codice ATC: R01AX10  Il niaouli inibisce l'attività delle ghiandole caliciformi mucipare; la soluzione di niaouli esercita un effetto balsamico, espettorante, anticatarrale e antisettico \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n L'assorbimento della soluzione di niaouli applicata localmente avviene sia per via inalatoria sia per via cutanea.  Il cineolo, componente principale della soluzione per uso topico di niaouli, induce il sistema  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici hanno scarsa rilevanza clinica alla luce della vasta esperienza acquisita con l'uso del farmaco nell'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Olio vegetale.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Niaouli Essenza Gocce Nasali Farmakopea  a base di  Niaouli Essenza  sono:  Niaouli Essenza Gocce Nasali New.Fa.Dem. ,  Niaouli Essenza Nova Argentia 1% Bambini Gocce Nasali"
}