{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107603",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Glimepiride Aurobindo 2 mg 30 compresse Glimepiride Aurobindo 3 mg 30 compresse Glimepiride Aurobindo 4 mg 30 compresse\nCos'è Glimepiride Aurobindo? \r\n Glimepiride Aurobindo  è un farmaco a base del principio attivo  Glimepiride , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Sulfoniluree . E' commercializzato in Italia dall'azienda  Aurobindo Pharma (Italia) S.r.l. . Glimepiride Aurobindo  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Aurobindo Pharma (Italia) S.r.l. Concessionario:  Aurobindo Pharma (Italia) S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Glimepiride Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Glimepiride Aurobindo è indicato per il trattamento del diabete mellito di tipo 2, quando la dieta, l'esercizio fisico e la riduzione di peso corporeo da soli non sono sufficienti.\nPosologia \r\n Per somministrazione orale. \r\n Alla base di un trattamento ottimale del diabete ci deve essere una dieta controllata, un regolare esercizio fisico, oltre al controllo di routine del sangue e dell'urina. Le compresse o l'insulina non possono compensare il mancato rispetto della dieta da parte del paziente. \r\n Posologia \r\n La dose viene determinata in base ai valori di glucosio nel sangue e nelle urine. \r\n La dose iniziale è di 1 mg di Glimepiride al giorno. Se il controllo raggiunto è soddisfacente questa posologia può essere adottata come terapia di mantenimento. \r\n Per i differenti regimi posologici sono disponibili appropriati dosaggi. \r\n Se il controllo non è soddisfacente la dose deve essere aumentata sulla base del controllo glicemico, in modo graduale con un intervallo per ogni aumento di circa 1-2 settimane, fino a 2, 3 o 4 mg di glimepiride al giorno. \r\n Una dose superiore a 4 mg al giorno di glimepiride porta a risultati terapeutici migliori solo in casi eccezionali. La dose massima raccomandata di glimepiride è di 6 mg al giorno. \r\n Nei pazienti non adeguatamente controllati con la dose massima giornaliera di metformina, può essere iniziata una terapia concomitante con glimepiride. \r\n Mentre si mantiene costante la dose di metformina, si inizia la terapia con glimepiride con una dose bassa e la dose viene quindi titolata secondo il livello desiderato di controllo metabolico. La terapia in associazione deve essere iniziata sotto l'attento controllo medico. \r\n In pazienti non adeguatamente controllati con il massimo della dose giornaliera di Glimepiride Aurobindo, può essere iniziata, se necessario, una terapia insulinica concomitante. Mentre si mantiene la dose di glimepiride, si inizia il trattamento con insulina con una dose bassa e la dose viene titolata secondo il livello desiderato di controllo metabolico. La terapia in associazione deve essere iniziata sotto l'attento controllo medico. \r\n Se in un paziente si verifica una reazione ipoglicemica con la dose di 1 mg di glimepiride al giorno, significa che tale paziente può essere controllato con la sola dieta. \r\n Nel corso del trattamento la richiesta di glimepiride può diminuire, dato che il miglioramento nel controllo del diabete è associato ad un'aumentata sensibilità all'insulina. Per evitare la comparsa di ipoglicemia si devono pertanto valutare una tempestiva riduzione della posologia o una sospensione della terapia. Una modifica della posologia può rendersi necessaria anche in caso di modificazione di peso del paziente, di un cambiamento nello stile di vita, o nel caso in cui altri fattori incrementino il rischio di ipoglicemia o iperglicemia. \r\n Passaggio da altri antidiabetici orali a Glimepiride Aurobindo \r\n Generalmente si può effettuare il passaggio da altri antidiabetici orali a Glimepiride Aurobindo. Per il passaggio a Glimepiride Aurobindo devono essere considerate l'efficacia e l'emivita del precedente medicinale. In alcuni casi, specialmente con gli antidiabetici con lunga emivita (per es. clorpropamide), è consigliabile un periodo di interruzione di alcuni giorni al fine di minimizzare il rischio di reazioni ipoglicemiche dovute ad un effetto additivo. \r\n La dose iniziale raccomandata è di 1 mg di glimepiride al giorno. In base alla risposta terapeutica, la dose di glimepiride può essere incrementata gradualmente così come indicato in precedenza. \r\n Passaggio dall'uso di insulina a Glimepiride Aurobindo \r\n In casi eccezionali, in pazienti affetti da diabete di tipo 2 controllati con insulina, può essere indicato il passaggio a Glimepiride Aurobindo. Il passaggio deve avvenire sotto stretto controllo medico. \r\n Popolazioni speciali \r\n Pazienti con compromissione renale o epatica: \r\n Vedere paragrafo 4.3. \r\n Popolazione pediatrica: \r\n Non ci sono dati disponibili sull'uso di glimepiride in pazienti al di sotto di 8 anni di età. Per bambini dagli 8 ai 17 anni di età, sono disponibili dati limitati su glimepiride in monoterapia (vedere paragrafi 5.1 e 5.2). \r\n I dati di sicurezza ed efficacia disponibili nella popolazione pediatrica sono insufficienti e pertanto questo uso non è raccomandato. \r\n Metodo di somministrazione \r\n Normalmente è sufficiente una dose unica giornaliera di glimepiride. Si raccomanda che questa dose venga assunta poco prima o durante una ricca prima colazione, o altrimenti, subito prima o durante il primo pasto principale. Nel caso in cui ci si dimentichi di assumere una dose, non si deve correggere la dimenticanza aumentando la dose successiva. Le compresse vanno ingerite con un po' di liquido senza essere masticate.\nControindicazioni \r\n \r\n Glimepiride è controindicata nei pazienti con le seguenti condizioni: \r\n \r\n  ipersensibilità alla glimepiride, altre sulfaniluree o sulfonamidi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1; \r\n  diabete mellito di tipo I; \r\n  coma diabetico; \r\n  chetoacidosi; \r\n  gravi patologie della funzionalità renale o epatica. È richiesta una sostituzione con insulina in caso di gravi patologie della funzionalità renale o epatica. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Glimepiride Aurobindo deve essere assunto poco prima o durante un pasto.  Quando i pasti vengono assunti ad orari irregolari o addirittura vengono del tutto saltati, il trattamento con Glimepiride Aurobindo  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Se glimepiride viene assunta contemporaneamente ad alcuni medicinali, possono verificarsi sia aumenti che diminuzioni indesiderate dell'azione ipoglicemizzante di glimepiride. Per questo motivo, altri medicinali devono essere assunti solo dopo aver  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Glimepiride Aurobindo\"  insieme ad altri farmaci come  Alozof ,  Aviflucox ,  Canacid ,  Crinozol ,  Daktarin - Capsula Molle ,  Daktarin - Crema ,  Daktarin Dermatologico ,  Daktarin - Gel ,  Decoderm ,  Diflucan - Capsula ,  Diflucan - Polvere ,  Diflucan - Soluzione (uso Interno) ,  Dizolo ,  Elazor ,  Exomax ,  Fluconazolo ABC ,  Fluconazolo Acord ,  Fluconazolo Almus ,  Fluconazolo Aurobindo ,  Fluconazolo B. Braun ,  Fluconazolo Bioindustria L.I.M. ,  Fluconazolo DOC Generici ,  Fluconazolo EG ,  Fluconazolo Germed Pharma ,  Fluconazolo Hexal ,  Fluconazolo Hikma ,  Fluconazolo Kabi ,  Fluconazolo Keironpharma ,  Fluconazolo Mylan ,  Fluconazolo Pensa ,  Fluconazolo Ratiopharm ,  Fluconazolo Sandoz ,  Fluconazolo Sun ,  Fluconazolo Zentiva ,  Flucostenol ,  Flukimex ,  Flumicon ,  Flumos ,  Fluores ,  Fungus ,  Klaider ,  Lefunzol ,  Loramyc ,  Lucandiol ,  Miconal ,  Miconix ,  Micotef - Crema ,  Micotef - Crema, Ovulo ,  Micotef - Gel ,  Micotef - Soluzione ,  Nizacol ,  Prilagin - Crema, Emulsione ,  Prilagin - Crema, Lavaggio/bagni ,  Riflax ,  Tedim ,  Trimikos ,  Vfend - Compressa Rivestita ,  Vfend - Polvere ,  Voriconazolo Accord ,  Voriconazolo AHCL ,  Voriconazolo Aristo ,  Voriconazolo Aurobindo ,  Voriconazolo Dr Reddy's ,  Voriconazolo Eurogenerici ,  Voriconazolo Mylan Pharma ,  Voriconazolo Mylan ,  Voriconazolo Sandoz GMBH ,  Voriconazolo Sandoz ,  Voriconazolo Teva ,  Winch ,  Zamizol ,  Zeflugyn ,  Zerfun ,  Zoloder , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Glimepiride Aurobindo durante la gravidanza e l'allattamento \r\n Posso prendere Glimepiride Aurobindo durante la gravidanza e l'allattamento? Gravidanza  Rischio correlato al diabete  Durante la gravidanza concentrazioni di glucosio ematico fuori della norma sono associate ad una maggiore incidenza di anomalie congenite e mortalità perinatale. Pertanto la glicemia \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. \r\n La capacità del paziente di concentrarsi e di reagire può essere compromessa come conseguenza di ipoglicemia o iperglicemia o, per esempio, a causa dell'alterazione della visione. Questo può costituire un rischio in situazioni durante le quali tali capacità sono di particolare importanza (ad es. guidare veicoli o usare macchinari). \r\n I pazienti devono essere avvisati di prendere precauzioni per evitare l'ipoglicemia durante la guida. Ciò è particolarmente importante in quei pazienti che una hanno riduzione o assenza di sintomi premonitori di ipoglicemia oppure soggetti a frequenti episodi di ipoglicemia. In queste circostanze occorre considerare se sia consigliabile guidare o usare macchinari. \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse provenienti dagli studi clinici basati sull'esperienza con Glimepiride e altre sulfaniluree, sono elencate sotto per sistema di organo e in base all'incidenza decrescente (molto comune: ≥1/10;  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Dopo l'ingestione di dosi eccessive può verificarsi uno stato di ipoglicemia che può durare da 12 a 72 ore e che può ricomparire dopo un iniziale recupero. I sintomi possono non presentarsi fino a 24 ore dopo l'assunzione del medicinale. In generale si raccomanda l'osservazione in ospedale. Possono verificarsi nausea, vomito e dolore epigastrico. L'ipoglicemia può essere accompagnata generalmente da una sintomatologia neurologica come irrequietezza, tremori, disturbi della vista, problemi di coordinazione, sonnolenza, coma e convulsioni. \r\n Trattamento \r\n Il trattamento consiste anzitutto nel prevenire l'assorbimento mediante l'induzione del vomito e quindi facendo bere acqua o limonata con aggiunta di carbone attivo (adsorbente) e di sodio solfato (lassativo). Nel caso sia stata ingerita una elevata quantità di medicinale, è indicata la lavanda gastrica seguita da somministrazione di carbone attivo e sodio solfato. Nel caso di (grave) sovradosaggio è indicato il ricovero in un reparto di terapia intensiva. Iniziare al più presto la somministrazione di glucosio, se necessario con 50 ml di una soluzione al 50% per via endovenosa in bolo seguita da una infusione di una soluzione al 10% tenendo sotto stretto controllo la glicemia. L'ulteriore trattamento deve essere sintomatico. \r\n In particolare nel trattare casi di ipoglicemia da accidentale assunzione di Glimepiride Aurobindo da parte di lattanti e di bambini piccoli, la dose di glucosio somministrata deve essere controllata attentamente per evitare la possibilità di causare un'iperglicemia pericolosa. La glicemia deve essere strettamente monitorata. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Ipoglicemizzanti, escluse le insuline: Sulfonamidi, derivati dell'urea. Codice ATC: A10BB12.  La Glimepiride è una sostanza ipoglicemizzante attiva per via orale appartenente al gruppo delle sulfaniluree. Può essere impiegata \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento:  La biodisponibilità della Glimepiride dopo somministrazione orale è completa. L'assunzione di cibo non influenza in modo rilevante l'assorbimento; solo il tasso di assorbimento è lievemente ridotto. La massima concentrazione  ...  \r\n\nDati preclinici di sicurezza \r\n Gli effetti preclinici osservati si sono verificati ad esposizioni sufficientemente superiori a quelle massime nell'uomo, indicando una scarsa rilevanza per l'uso clinico, oppure erano dovuti all'azione farmacodinamica del farmaco a  ...  \r\n\nElenco degli eccipienti \r\n Cellulosa microcristallina (PH-101)  Lattosio monoidrato  Povidone (K 25)  Sodio amido glicolato (tipo A)  Magnesio stearato  Ferro ossido giallo (E172) [solo per le compresse da 3 mg];  Indigotina lacca d'alluminio (E132) \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Glimepiride Aurobindo  a base di  Glimepiride  sono:  Amaryl ,  Diamel ,  Glimepiride Accord Healthcare ,  Glimepiride EG ,  Glimepiride Sandoz GmbH ,  Solosa"
}