{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105471",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Capillarema 75 mg 30 capsule rigide\nCos'è Capillarema? \r\n Capillarema  è un farmaco a base del principio attivo  Aminaftone , appartenente alla categoria degli  Capillaroprotettori  e nello specifico  Altre sostanze capillaroprotettrici . E' commercializzato in Italia dall'azienda  Laboratori Baldacci S.p.A. . Capillarema  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Baldacci S.p.A. Concessionario:  Laboratori Baldacci S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Aminaftone Gruppo terapeutico:  Capillaroprotettori Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n Stati di fragilità capillare.\nPosologia \r\n \r\n Adulti:  1 capsula due volte al giorno, anche per periodi prolungati. La dose giornaliera può essere elevata a 1 capsula tre volte al giorno nei casi più gravi. \r\n Bambini:  Non vi sono sufficienti dati clinici sull'uso di Capillarema nei bambini nell'indicazione terapeutica approvata.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n Soggetti con deficit di glucosio-6-fosfato deidrogenasi (G6PD), a causa del rischio di anemia emolitica. \r\n Gravidanza e allattamento (vedere paragrafo 4.6). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'Aminaftone, che viene eliminato in parte con le urine, può conferire alle stesse una leggera colorazione rossa.  Il prodotto contiene sodio idrosolfito; tale sostanza raramente può causare gravi reazioni di  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n L'aminaftone non interagisce con i derivati cumarinici, nè con le sostanze antifibrinolitiche. Sperimentalmente è stata notata una parziale inibizione dell'attività eparinica.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Capillarema\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Capillarema durante la gravidanza e l'allattamento \r\n Posso prendere Capillarema durante la gravidanza e l'allattamento? Gravidanza  Non sono disponibili dati per Aminaftone su pazienti in gravidanza. Pertanto, l'uso di CAPILLAREMA è controindicato in gravidanza.  Allattamento  Non è noto se aminaftone venga escreto nel latte materno; \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari; non sono noti tuttavia effetti negativi di  Capillarema su queste funzioni. \r\n\nEffetti indesiderati \r\n Reazioni avverse al medicinale sono state segnalate molto raramente, tra cui rarissimi casi di crisi emolitica in soggetti con deficit di glucosio-6-fosfato deidrogenasi (G6PD), nei quali il farmaco è controindicato.   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono stati riportati casi di sovradosaggio con l'uso di Aminaftone, quindi non sono disponibili esperienze in merito. Se si verificano casi di sovradosaggio, il paziente deve essere monitorato e il trattamento deve essere diretto alla gestione dei sintomi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: altre sostanze capillaroprotettrici, codice ATC: C05CX  L'Aminaftone:  a) normalizza la resistenza e la permeabilità capillare, infatti ostacola la diffusione del tripanbleu dai capillari cutanei al derma, previene o \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Somministrato nell'uomo, l'Aminaftone viene parzialmente metabolizzato a ftiocolo ed eliminato con le urine entro la 72a ora. Il livello massimo di escrezione è stato osservato a 6 ore dalla somministrazione.  ...  \r\n\nDati preclinici di sicurezza \r\n Le prove di tossicità acuta (4 specie animali per dosi fino a 3 g/kg), di tossicità subacuta (2 specie animali fino a 100 mg/kg, per 90 giorni) e di tossicità  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato, talco, sodio idrosolfito, cellulosa microcristallina; costituenti della capsula: gelatina, eritrosina (E127).\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Capillarema  a base di  Aminaftone  sono:"
}