{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106517",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Edesia 1 blister 28 compresse film rivestite\nCos'è Edesia? \r\n Edesia  è un farmaco a base del principio attivo  Gestodene + Etinilestradiolo , appartenente alla categoria degli  Contraccettivi ormonali sistemici  e nello specifico  Associazioni fisse estro-progestiniche . E' commercializzato in Italia dall'azienda  Gedeon Richter Italia S.r.l. . Edesia  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Gedeon Richter Plc Concessionario:  Gedeon Richter Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Gestodene + Etinilestradiolo Gruppo terapeutico:  Contraccettivi ormonali sistemici Forma farmaceutica:  compresse rivestite\nIndicazioni \r\n Contraccezione. \r\n La decisione di prescrivere EDESIA deve prendere in considerazione i fattori di rischio attuali della singola donna, in particolare quelli relativi alle tromboembolie venose (TEV) e il confronto tra il rischio di TEV associato a EDESIA e quello associato ad altri COC (vedere paragrafi 4.3 e 4.4).\nPosologia \r\n Non iniziare o proseguire l'assunzione di EDESIA in caso di gravidanza nota o sospetta. \r\n Posologia \r\n Come prendere  EDESIA \r\n Per le pazienti che usano la confezione con 21 compresse attive: \r\n Le compresse 1-21 contengono il principio attivo (compresse attive). \r\n Le compresse devono essere assunte nell'ordine illustrato sulla confezione blister, tutti i giorni all'incirca alla stessa ora. Si deve prendere una compressa attiva quotidianamente per 21 giorni consecutivi seguita da un intervallo di 7 giorni senza compresse. Ogni successiva confezione blister verrà iniziata dopo un intervallo senza compresse di 7 giorni durante il quale si verifica un sanguinamento da sospensione. Questo sanguinamento inizia di solito il secondo o terzo giorno dopo l'ultima compressa e può non essere terminato prima che venga iniziata la confezione blister successiva. \r\n Come iniziare l'assunzione di  EDESIA \r\n Nessun uso di un precedente contraccettivo ormonale durante l'ultimo mese \r\n Le compresse devono essere iniziate al giorno 1 del ciclo naturale della donna (cioè il primo giorno in cui la donna ha il sanguinamento mestruale). È accettabile iniziare le compresse nei giorni 2-5, ma durante il primo ciclo di trattamento si raccomanda l'uso concomitante di una contraccezione non ormonale (ad es. preservativo o spermicida) per i primi 7 giorni. \r\n Passaggio da un'altra pillola orale combinata \r\n La paziente deve iniziare con EDESIA il giorno successivo all'intervallo consueto senza pillola o con pillola placebo del suo precedente COC. \r\n Passaggio da un metodo contraccettivo a base di solo progestinico (mini-pillola, iniezione, impianto, sistema intrauterino)  \r\n La paziente può passare dalla pillola contenente solo progestinico in qualsiasi momento (da un impianto o sistema intrauterino nel giorno in cui l'impianto o il sistema intrauterino contenente progestinico viene rimosso, da un'iniezione quando deve essere somministrata l'iniezione successiva). In tutti questi casi si dovrà consigliare alla paziente di utilizzare anche un metodo di barriera per i primi 7 giorni di assunzione delle pillole. \r\n Dopo un aborto nel primo trimestre \r\n La paziente può iniziare l'assunzione delle compresse immediatamente. In questo caso non è necessario prendere altre precauzioni contraccettive. \r\n Dopo un parto od un aborto nel secondo trimestre  \r\n Per le pazienti in allattamento, vedere paragrafo 4.6. \r\n La paziente deve essere avvisata di iniziare nei giorni 21-28° dopo il parto nelle donne che non allattano o dopo l'aborto nel secondo trimestre. Deve essere anche avvisata di usare un metodo di contraccezione concomitante durante i primi 7 giorni di assunzione della compressa. Comunque, se avesse già avuto rapporti sessuali, deve essere esclusa una gravidanza prima che inizi le compresse, oppure deve attendere il primo ciclo mestruale. \r\n Dimenticanza delle compresse \r\n L'effetto contraccettivo può essere ridotto se si dimentica di assumere le compresse, in particolare se le compresse dimenticate prolungano l'intervallo senza compresse. \r\n Se la paziente ha dimenticato di prendere una compressa per meno di 12 ore la paziente deve prendere la compressa non appena se ne ricorda e le compresse rimanenti devono essere prese alla solita ora. \r\n Se il ritardo supera le  12 ore  la protezione contraccettiva può essere ridotta . \r\n La paziente deve assumere l'ultima compressa dimenticata non appena se ne ricorda, anche se ciò significa che deve assumere 2 compresse contemporaneamente. Poi continua ad assumere le compresse alla solita ora, Deve usare contemporaneamente un metodo barriera per i successivi 7 giorni. \r\n Se nella confezione in uso sono rimasti meno di 7 giorni la paziente deve continuare ad assumere le pillole nella confezione fino a che la confezione non è vuota, senza intervallo senza compresse. Questo impedirà di prolungare l'intervallo senza compresse, che aumenta il rischio di ovulazione prematura. Al termine della seconda confezione blister il sanguinamento da sospensione è improbabile, tuttavia la paziente potrà manifestare spotting o sanguinamento da sospensione nei giorni in cui assume le compresse. \r\n Se non si verifica sanguinamento dopo aver terminato la seconda confezione, deve essere esclusa la possibilità di una gravidanza prima che la paziente continui con le compresse della confezione successiva. \r\n Consigli in caso di vomito/diarrea \r\n Se il vomito si manifesta entro 3-4 ore dopo aver assunto una compressa, l'assorbimento può non essere completo. In questo caso devono essere seguite le avvertenze relative alle compresse dimenticate descritte al paragrafo “Dimenticanza delle compresse“. La paziente dovrà prendere la/le compressa/e extra da un'altra confezione. \r\n In caso di sintomi gastrointestinali gravi o di lunga durata, si deve consigliare alla paziente di utilizzare un altro metodo contraccettivo e/o di contattare il medico. \r\n Come ritardare o spostare il sanguinamento da sospensione \r\n Per ritardare un sanguinamento da sospensione la paziente dovrà continuare la confezione blister successiva di EDESIA senza l'intervallo senza compresse. La durata può essere prolungata a piacere fino al termine della seconda confezione blister. Durante questo periodo, la paziente potrà accusare sanguinamento da sospensione o la comparsa di macchie di sangue (spotting). La regolare assunzione di EDESIA viene ripresa dopo il consueto intervallo di 7 giorni senza compresse. \r\n Per spostare le mestruazioni ad un altro giorno della settimana diverso da quello a cui la paziente è abituata secondo il suo attuale schema, le si può consigliare di accorciare l'intervallo senza compresse di quanti giorni desidera. Più breve sarà l'intervallo, più alta la probabilità che essa non abbia la mestruazione e che invece accusi sanguinamento da sospensione e la comparsa di macchie di sangue (spotting) durante la confezione successiva (proprio come quando si ritarda una mestruazione). \r\n Popolazione pediatrica \r\n La sicurezza e l'effetto dei COC è stata stabilita in donne in età fertile. Non ci sono indicazioni rilevanti per l'uso di EDESIA prima del ciclo mestruale. \r\n Pazienti anziane \r\n I COC non sono indicati nelle donne in post-menopausa.\nControindicazioni \r\n I contraccettivi orali combinati (COC) non devono essere usati in presenza di una qualsiasi delle condizioni sotto elencate. In caso di comparsa di una qualsiasi di queste condizioni per la prima volta durante l'uso di COC, il medicinale deve essere immediatamente sospeso: \r\n \r\n  Ipersensibilità ai principi attivi o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1 \r\n  Presenza o rischio di tromboembolia venosa (TEV)\r\n  \r\n   Tromboembolia venosa - TEV in corso (con assunzione di anticoagulanti) o pregressa (ad es. trombosi venosa profonda [TVP] o embolia polmonare [EP]) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia venosa, come resistenza alla proteina C attivata (incluso fattore V di Leiden), carenza di antitrombina III, carenza di proteina C, carenza di proteina S \r\n   Intervento chirurgico maggiore con immobilizzazione prolungata (vedere paragrafo 4.4) \r\n   Rischio elevato di tromboembolia venosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) \r\n  \r\n  \r\n  Presenza o rischio di tromboembolia arteriosa (TEA)\r\n  \r\n   Tromboembolia arteriosa - tromboembolia arteriosa in corso o pregressa (ad es. infarto miocardico) o condizioni prodromiche (ad es. angina pectoris) \r\n   Malattia cerebrovascolare - ictus in corso o pregresso o condizioni prodromiche (ad es. attacco ischemico transitorio ( transient ischaemic attack , TIA)) \r\n   Predisposizione ereditaria o acquisita nota alla tromboembolia arteriosa, come iperomocisteinemia e anticorpi antifosfolipidi (anticorpi anticardiolipina, lupus anticoagulante) \r\n   Precedenti di emicrania con sintomi neurologici focali \r\n   Rischio elevato di tromboembolia arteriosa dovuto alla presenza di più fattori di rischio (vedere paragrafo 4.4) o alla presenza di un fattore di rischio grave come:\r\n   \r\n    diabete mellito con sintomi vascolari \r\n    ipertensione grave \r\n    dislipoproteinemia grave \r\n   \r\n   \r\n  \r\n  \r\n  Pancreatite presente o pregressa se associata ad ipertrigliceridemia grave \r\n  Gravi disturbi epatici presenti o pregressi, fino a che i test di funzionalità epatica non sono tornati nella norma \r\n  Patologie maligne influenzate dagli steroidi sessuali note o sospette, ad es. delle mammelle o degli organi genitali \r\n  Tumori epatici maligni presenti o pregressi \r\n  Sanguinamento vaginale senza diagnosi \r\n \r\n EDESIA è controindicato per l'uso concomitante con medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir (vedere paragrafi 4.4 e 4.5). \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Esami/visite mediche  Prima di iniziare o riprendere l'uso di EDESIA si deve raccogliere una anamnesi completa (inclusa l'anamnesi familiare) e si deve escludere una gravidanza. Si deve misurare la pressione  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nota: devono essere consultate le informazioni sulla prescrizione di medicinali concomitanti per identificare le potenziali interazioni.  Interazioni farmacodinamiche  L'uso concomitante con i medicinali contenenti ombitasvir/paritaprevir/ritonavir e dasabuvir, con o senza  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Edesia\"  insieme ad altri farmaci come  Aprepitant Accord ,  Aprepitant Teva ,  Aptivus ,  Atazanavir Dr. Reddys ,  Atazanavir EG ,  Atazanavir Krka ,  Atazanavir Mylan ,  Atazanavir Sandoz ,  Atripla ,  Aurantin ,  Carbamazepina EG ,  Dintoina ,  Dintoinale ,  Efavirenz + Emtricitabina + Tenofovir Disoproxil Mylan ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Eg ,  Efavirenz Emtricitabina Tenofovir Disoproxil Krka ,  Efavirenz Emtricitabina Tenofovir Disoproxil Teva ,  Efavirenz / Emtricitabina / Tenofovir Disoproxil Zentiva ,  Efavirenz Mylan ,  Efavirenz Teva ,  Emend ,  Evotaz ,  Fenitoina Hikma ,  Gamibetal Complex ,  Gardenale ,  Invirase ,  Ivemend ,  Luminale - Compressa ,  Luminale - Compressa, Soluzione (uso Interno) ,  Mycobutin ,  Mysoline ,  Nervaxon ,  Nevirapina Accord ,  Nevirapina Mylan ,  Nevirapina Sandoz GmbH ,  Nevirapina Teva Italia ,  Nevirapina Teva ,  Oxcarbazepina Tecnigen - Compresse Rivestite ,  Reyataz - Capsula ,  Rifadin ,  Rifater ,  Rifinah ,  Rifocin ,  Sustiva - Capsula ,  Sustiva - Compressa Rivestita ,  Targretin ,  Tegretol ,  Telzir - Compressa Rivestita ,  Telzir - Sospensione ,  Tolep ,  Viramune - Compressa A Rilascio Modificato ,  Viramune - Sospensione , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Edesia durante la gravidanza e l'allattamento \r\n Posso prendere Edesia durante la gravidanza e l'allattamento? Gravidanza  EDESIA non è indicato durante la gravidanza.  Se si verifica una gravidanza durante l'uso di EDESIA, il trattamento deve essere sospeso immediatamente.  Non vi sono evidenze conclusive che l'estrogeno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n EDESIA non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Descrizione di alcune reazioni avverse  Nelle donne che usano COC è stato osservato un aumentato rischio di eventi trombotici e tromboembolici arteriosi e venosi, incluso infarto miocardico, ictus, attacchi ischemici  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono stati segnalati effetti gravi o dannosi in seguito a sovradosaggio. \r\n Sintomi: \r\n Nausea, vomito, e nelle ragazze giovani, lieve sanguinamento vaginale. \r\n Trattamento: \r\n Non c'è antidoto, e il trattamento deve essere sintomatico. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Contraccettivi ormonali sistemici, estrogeni e progestinici,  associazioni fisse, codice ATC: G03AA10  I contraccettivi orali combinati agiscono tramite la soppressione delle gonadotropine. Benché il meccanismo primario di azione sia \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Gestodene  Assorbimento  Gestodene somministrato per via orale viene rapidamente e completamente assorbito. La concentrazione sierica di picco di circa 2-4 ng/ml viene raggiunta circa un'ora dopo singola dose. La biodisponibilità  ...  \r\n\nDati preclinici di sicurezza \r\n Nel corso di studi di tolleranza sistemica con dose ripetuta non sono stati osservati effetti; ciò può indicare un rischio inatteso per l'uomo.  Studi di tossicità a dosi ripetute a  ...  \r\n\nElenco degli eccipienti \r\n Nucleo della compressa:  Sodio calcio edetato  Magnesio stearato  Silice colloidale anidra  Povidone K-30  Amido di mais  Lattosio monoidrato  Rivestimento:  Giallo chinolina (E104)  Povidone K-90  Titanio diossido (E171)  Macrogol 6000  Talco  \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Edesia  a base di  Gestodene + Etinilestradiolo  sono:"
}