{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105305",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n  \nCos'è Bromazepam Sun? \r\n Bromazepam Sun  è un farmaco a base del principio attivo  Bromazepam , appartenente alla categoria degli  Ansiolitici benzodiazepinici  e nello specifico  Derivati benzodiazepinici . E' commercializzato in Italia dall'azienda  SUN Pharmaceuticals Italia S.r.l. . Bromazepam Sun  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  SUN Pharmaceutical Industries Europe B. V. Concessionario:  SUN Pharmaceuticals Italia S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Bromazepam Gruppo terapeutico:  Ansiolitici benzodiazepinici Forma farmaceutica:  gocce\nIndicazioni \r\n \r\n Ansia, tensione ed altre manifestazioni somatiche o psichiatriche associate con sindrome ansiosa. Insonnia. \r\n Le benzodiazepine sono indicate soltanto quando il disturbo è grave, disabilitante e sottopone il soggetto a grave disagio.\nPosologia \r\n \r\n Per la variabilità delle risposte individuali la posologia va regolata caso per caso. \r\n La dose media di  Bromazepam  Ranbaxy varia da 1,5 a 3 mg, 2-3 volte al giorno (1-2 compresse da 1,5 mg 2-3 volte al dì oppure 1 compressa da 3 mg 2-3 volte al dì, oppure 15-30 gocce 2-3 volte al dì). \r\n Nel trattamento di pazienti anziani o pazienti con ridotta funzionalità epatica: la posologia deve essere attentamente stabilita dal medico che dovrà valutare una eventuale riduzione dei dosaggi sopraindicati. \r\n Ansia \r\n Il trattamento dovrebbe essere il più breve possibile. Il paziente dovrebbe essere rivalutato regolarmente e la necessità di un trattamento continuato dovrebbe essere valutata attentamente, particolarmente se il paziente è senza sintomi. La durata complessiva del trattamento, generalmente, non dovrebbe superare le 8-12 settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in tal caso, ciò non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Insonnia \r\n Il trattamento dovrebbe essere il più breve possibile. La durata del trattamento, generalmente, varia da pochi giorni a due settimane, fino ad un massimo di quattro settimane, compreso un periodo di sospensione graduale. \r\n In determinati casi, può essere necessaria l'estensione oltre il periodo massimo di trattamento; in caso affermativo, non dovrebbe avvenire senza rivalutazione della condizione del paziente. \r\n Il trattamento dovrebbe essere iniziato con la dose consigliata più bassa. \r\n La dose massima non dovrebbe essere superata.\nControindicazioni \r\n \r\n Il  Bromazepam  non deve essere somministrato a pazienti con nota ipersensibilità alle benzodiazepine, grave insufficienza respiratoria, grave insufficienza epatica (le benzodiazepine non sono indicate per il trattamento di pazienti con grave insufficienza epatica perchè possono causare encefalopatia), miastenia gravis o sindrome da apnea notturna. \r\n Ipersensibilità al bromazepam o ad uno qualsiasi degli altri componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n *** Il rischio di cadute e di fratture è aumentato nei pazienti che hanno assunto in concomitanza sedativi (incluse bevande alcoliche) e negli anziani.  Amnesia   Amnesia anterograda può avvenire  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Interazioni farmacodinamiche  Le benzodiazepine producono un effetto additivo quando sono somministrate contemporaneamente con alcool o con altri deprimenti del SNC. L'assunzione concomitante con alcool non è raccomandata.  Il bromazepam deve  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Bromazepam Sun\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Bromazepam Sun durante la gravidanza e l'allattamento \r\n Posso prendere Bromazepam Sun durante la gravidanza e l'allattamento? Sebbene non siano disponibili dati clinici specifici per il  Bromazepam , un gran numero di dati sulla base di studi di coorte, indicano che l'esposizione alle benzodiazepine durante il primo trimestre \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n La sedazione, l'amnesia, la compromissione della concentrazione e della funzione muscolare possono influenzare negativamente la capacità di guidare e di utilizzare macchinari. Se la durata del sonno è stata insufficiente, la probabilità che la vigilanza sia compromessa può essere aumentata (vedere paragrafo 4.5 “Interazioni con altri medicinali e altre forme di interazione “). Questo effetto aumenta se il paziente ha assunto alcool. \r\n\nEffetti indesiderati \r\n Sono stati riportati i seguenti effetti indesiderati durante il trattamento con  Bromazepam  con le seguenti frequenze:  Molto comune: ≥1/10  Comune: ≥1/100 a <1/10  Non comune: ≥1/1000 a <1/100  Raro: ≥1/10.000  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sintomi \r\n Le benzodiazepine comunemente causano sonnolenza, atassia, disartria e nistagmo. \r\n Un sovradosaggio di  Bromazepam  raramente è pericoloso per la vita anche se il medicinale è assunto da solo, ma può portare farfugliamento, areflessia, apnea, ipotensione, depressione cardiorespiratoria e coma. Il coma, se si verifica, di solito dura poche ore ma può protrarsi più a lungo ed essere ciclico, in particolare negli anziani. Gli effetti di depressione respiratoria causati dalle benzodiazepine sono più gravi nei pazienti che soffrono di malattie respiratorie. \r\n Le benzodiazepine aumentano gli effetti  di altri farmaci depressivi del sistema nervoso centrale, incluso l'alcool. \r\n Trattamento \r\n Monitorare  i segni vitali del pazientee istituire le opportune misure di supporto come indicato dallo stato clinico del paziente. In particolare, i pazienti possono richiedere un trattamento sintomatico per gli effetti cardiorespiratori o del sistema nervoso centrale. \r\n Si deve evitare unulteriore assorbimento del farmaco utilizzando un metodo appropriato, ad esempio il trattamento entro 1-2 ore con carbone attivo. Se utilizzato il carbone attivo è obbligatoria la protezione delle vie respiratorie nei pazienti coscienti. In caso di ingestione mista, si deve prendere in considerazione la lavanda gastrica, ma non come misura di routine. \r\n Se la depressione del SNC è grave, considerare l'uso di flumazenil (Anexate ® ), una benzodiazepina antagonista, che deve essere somministrato solo dopo lo stretto controllo delle condizioni del paziente. Il flumazenil ha un'emivita breve (circa un'ora), pertanto i pazienti trattati con flumazenil devono essere controllati anche dopo che il suo effetto è terminato. Il flumazenil deve essere utilizzato con estrema cautela in presenza di farmaci che riducono il livello convulsivo (ad esempio gli antidepressivi triciclici). Fare riferimento alle modalità di prescrizione del flumazenil (Anexate ® ), per ulteriori informazioni sul suo uso corretto. \r\n\nProprietà farmacodinamiche \r\n Il  Bromazepam  presenta le proprietà farmacologiche caratteristiche dei tranquillanti benzodiazepinici. In particolare negli animali da laboratorio esplica effetti addomesticanti, miorilassanti, anticonvulsivi e decondizionanti che risultano, in rapporto a quelli del \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Il  Bromazepam  è ben assorbito dopo somministrazione ed il picco plasmatico, pari a circa 100 ng/ml, è raggiunto dopo un'ora dalla somministrazione di 6 mg. Nel fegato esso viene metabolizzato  ...  \r\n\nDati preclinici di sicurezza \r\n La DL 50 nel topo è pari a 2000 mg/kg p.o.  ...  \r\n\nElenco degli eccipienti \r\n Bromazepam Ranbaxy 1,5 mg compresse  Una compressa contiene: cellulosa microgranulare 132,5 mg, lattosio 118,5 mg, talco F.U. 2 mg, magnesio stearato 0,5 mg.  Bromazepam Ranbaxy 3 mg compresse  Una compressa \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Bromazepam Sun  a base di  Bromazepam  sono:"
}