{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT107070",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Fertipeptil 0,1 mg/ml soluzione iniettabile 7 siringhe preriempite\nCos'è Fertipeptil? \r\n Fertipeptil  è un farmaco a base del principio attivo  Triptorelina Acetato , appartenente alla categoria degli  Ormoni rilascianti gonadotropine  e nello specifico  Analoghi dell'ormone liberatore delle gonadotropine . E' commercializzato in Italia dall'azienda  Ferring S.p.A. . Fertipeptil  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Ferring S.p.A. Concessionario:  Ferring S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Triptorelina Acetato Gruppo terapeutico:  Ormoni rilascianti gonadotropine Forma farmaceutica:  soluzione (uso interno)\nIndicazioni \r\n Fertipeptil è indicato per la downregulation e la prevenzione dei picchi prematuri di ormone luteinizzante (LH) in donne sottoposte a iperstimolazione ovarica controllata in tecniche di riproduzione assistita (ART). \r\n Negli studi clinici Fertipeptil è stato utilizzato in cicli nei quali la stimolazione era stata indotta sia con ormone follicolostimolante di origine urinaria o ricombinante (FSH) sia con gonadotropina menopausale umana (HMG).\nPosologia \r\n Posologia \r\n Il trattamento può essere iniziato nella prima fase follicolare (giorno 2 o 3 del ciclo mestruale) o nella fase luteale media (giorno 21-23 del ciclo mestruale o 5-7 giorni prima dell'inizio atteso della mestruazione). L'iperstimolazione ovarica controllata con gonadotropine deve essere iniziata dopo circa 2-4 settimane dal trattamento con Fertipeptil. La risposta ovarica deve essere controllata clinicamente (tramite ecografia ovarica da sola o, preferibilmente, in combinazione con il dosaggio dei livelli di estradiolo) e la dose di gonadotropine dovrà essere adattata di conseguenza. Una volta ottenuto un sufficiente numero di follicoli della dimensione appropriata, il trattamento con Fertipeptil e con gonadotropine deve essere interrotto e deve essere somministrata una singola iniezione di hCG per indurre la maturazione finale del follicolo. Se dopo 4 settimane la downregulation non è confermata (tramite evidenza ecografica di un endometrio sfaldato o, preferibilmente in associazione alla misurazione dei livelli di estradiolo), si deve considerare l'interruzione del trattamento con Fertipeptil. La durata totale del trattamento di solito è di 4-7 settimane. Durante il trattamento con Fertipeptil, si deve fornire adeguato supporto della fase luteale, secondo il protocollo del centro medico di riferimento. \r\n Pazienti con danno renale o compromissione epatica \r\n Non ci sono specifiche raccomandazioni di dosaggio in pazienti con compromissione epatica o danno renale. Uno studio clinico ha rilevato che il rischio di accumulo di triptorelina in pazienti con compromissione epatica e danno renale grave è basso (vedere paragrafo 5.2). \r\n Popolazione pediatrica \r\n Non sono disponibili dati sull'uso di Fertipeptil nella popolazione pediatrica per l'indicazione: downregulation e prevenzione dei picchi prematuri di ormone luteinizzante (LH) in donne sottoposte a iperstimolazione ovarica controllata in tecniche di riproduzione assistita (ART). \r\n Modo di somministrazione \r\n Il trattamento con Fertipeptil deve essere iniziato sotto il controllo di uno specialista nel trattamento dell'infertilità. Fertipeptil si usa come iniezione sottocutanea giornaliera nella parete addominale inferiore. Dopo la prima somministrazione, si raccomanda di tenere sotto osservazione medica la paziente per 30 minuti per assicurarsi che non insorgano reazioni allergiche/pseudo allergiche all'iniezione. \r\n Devono essere disponibili prontamente gli equipaggiamenti necessari al trattamento di tali reazioni. Le successive iniezioni possono essere effettuate a cura della paziente stessa a condizione che sia stata ben informata sui segni ed i sintomi di una possibile ipersensibilità, sulle conseguenze di tali reazioni e della necessità di ricorrere a cure mediche immediate. Per evitare lipoatrofia, si raccomanda di variare il sito di iniezione. Per le istruzioni sull'uso e la manipolazione, vedere il paragrafo 6.6.\nControindicazioni \r\n Fertipeptil è controindicato nei seguenti casi: \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Ipersensibilità all'ormone di rilascio delle gonadotropine (GnRH) o a suoi analoghi. \r\n  Gravidanza e allattamento. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n L'uso di agonisti del GnRH può causare riduzione della densità minerale ossea. Dati preliminari nell'uomo suggeriscono che l'uso di bifosfonati in associazione agli agonisti del GnRH può ridurre la perdita  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono state studiate interazioni di Fertipeptil con altri medicinali per questa indicazione.  Non si possono escludere possibili interazioni con medicinali comunemente usati, inclusi liberatori di istamina.  Quando la triptorelina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Fertipeptil\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Fertipeptil durante la gravidanza e l'allattamento \r\n Posso prendere Fertipeptil durante la gravidanza e l'allattamento? Gravidanza  Fertipeptil non è indicato in gravidanza. Si deve escludere lo stato di gravidanza prima dell'inizio del trattamento dell'infertilità. Si deve adottare un metodo di contraccezione non ormonale durante il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati condotti studi sulla capacità di guidare veicoli e sull'uso di macchinari. Tuttavia, sulla base del suo profilo farmacologico, Fertipeptil probabilmente non altera o altera in modo trascurabile la capacità di guidare veicoli e di usare macchinari. \r\n\nEffetti indesiderati \r\n Gli effetti indesiderati segnalati frequentemente (≥ 2%) durante il trattamento con Fertipeptil negli studi clinici, sia prima che durante il co-trattamento con gonadotropine, sono riportati nella tabella che segue. Gli  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Nella specie umana il sovradosaggio può esprimersi come un prolungamento della durata d'azione. In caso di sovradosaggio il trattamento con Fertipeptil deve essere (temporaneamente) interrotto. \r\n Non sono state riportate reazioni avverse conseguenti a sovradosaggio. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: analoghi dell'ormone di rilascio delle gonadotropine, codice ATC: L02AE04.  La triptorelina (acetato) è un decapeptide sintetico analogo dell'ormone ipotalamico naturale GnRH. La triptorelina ha una durata di azione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I dati di farmacocinetica suggeriscono che dopo somministrazione sottocutanea di Fertipeptil la biodisponibilità sistemica di triptorelina è vicina al 100%. L'emivita di eliminazione della triptorelina è di circa 3-5 ore,  ...  \r\n\nDati preclinici di sicurezza \r\n In ratti trattati a lungo termine con triptorelina, è stato rilevato un aumento dei tumori ipofisari. È nota l'insorgenza di tumori ipofisari nei roditori in relazione anche ad altri LHRH  ...  \r\n\nElenco degli eccipienti \r\n Sodio Cloruro  Acido acetico glaciale (per la regolazione del pH)  Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Fertipeptil  a base di  Triptorelina Acetato  sono:  Decapeptyl - Polvere"
}