{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT104401",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Adenoplex Richter polvere e solvente per soluzione iniettabile uso im 5 fiale polv.+ 5 fiale solv. 2 ml\nCos'è Adenoplex Richter? \r\n Adenoplex Richter  è un farmaco a base del principio attivo  Cocarbossilasi + Piridossina + Cianocobalamina , appartenente alla categoria degli  Vitamine  e nello specifico  Vitamina B1, in associazione con vitamina B6 e/o vitamina B12 . E' commercializzato in Italia dall'azienda  Italian Devices S.r.l. . Adenoplex Richter  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Italian Devices S.r.l. Concessionario:  Italian Devices S.r.l. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  C Principio attivo:  Cocarbossilasi + Piridossina + Cianocobalamina Gruppo terapeutico:  Vitamine Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n \r\n Polinevriti da stati carenziali di vitamine B1, B6 e B12.\nPosologia \r\n \r\n La soluzione è facilmente preparabile al momento dell'uso immettendo sterilmente il contenuto di una fiala solvente nella fiala contenente la massa porosa liofilizzata. ADENOPLEX Richter va somministrato per iniezione intramuscolare. \r\n La posologia deve essere individualizzata clinicamente, caso per caso, per la maggior parte delle indicazioni: 1-2 fiale al giorno, a seconda della severità del quadro clinico.\nControindicazioni \r\n \r\n Ipersensibilità già nota verso uno o più dei singoli componenti. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n I preparati contenenti vitamina Bl o derivati possono, particolarmente per via parenterale, provocare disturbi in quei soggetti che hanno avuto fenomeni di ipersensibilizzazione o manifestazioni morbose da allergopatia.  Particolare cautela  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n La vitamina B6 potenzia la metabolizzazione della levodopa in dopamina e, pertanto, ne riduce gli effetti terapeutici alle dosi abitualmente utilizzate.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Adenoplex Richter\"  insieme ad altri farmaci come  Aloneb - Compresse Rivestite ,  Lobidiur - Compresse Rivestite ,  Lobivon ,  Nebilox ,  Nebiscon ,  Nebivololo ABC ,  Nebivololo Alter ,  Nebivololo Aristo ,  Nebivololo Aurobindo Italia ,  Nebivololo Aurobindo ,  Nebivololo DOC ,  Nebivololo EG ,  Nebivololo E Idroclorotiazide Accord ,  Nebivololo E Idroclorotiazide Doc Generici ,  Nebivololo E Idroclorotiazide EG ,  Nebivololo E Idroclorotiazide Mylan ,  Nebivololo E Idroclorotiazide Sandoz ,  Nebivololo E Idroclorotiazide Teva Italia ,  Nebivololo Germed ,  Nebivololo Mylan Italia ,  Nebivololo Pensa ,  Nebivololo Sandoz ,  Nebivololo Sun ,  Nebivololo Tecnigen ,  Nebivololo Teva Italia ,  Nebivololo Zentiva ,  Nobistar ,  Nobizide - Compresse Rivestite , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Adenoplex Richter durante la gravidanza e l'allattamento \r\n Posso prendere Adenoplex Richter durante la gravidanza e l'allattamento? Non vi sono limitazioni all'uso del prodotto in gravidanza e durante l'allattamento. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati segnalati nè sono previsti effetti negativi del prodotto su tali capacità. \r\n\nEffetti indesiderati \r\n I preparati contenenti vitamina B1 o derivati possono, particolarmente per via parenterale, provocare disturbi in quei soggetti che hanno avuto fenomeni di ipersensibilizzazione o manifestazioni morbose di allergopatia. La cianocobalamina  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Non sono state descritte manifestazioni da sovradosaggio con l'impiego di ADENOPLEX Richter. \r\n\nProprietà farmacodinamiche \r\n Categoria farmaco terapeutica: preparati multivitaminici  Codice ATC: A11DB  Le caratteristiche bio-farmacologiche della cocarbossilasi, piridossina e cianocobalamina consentono ai principi attivi che costituiscono l'ADENOPLEX Richter di integrarsi reciprocamente specie per quanto \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n I tre componenti dell'ADENOPLEX Richter risultano prontamente assorbiti per via parenterale e quindi rapidamente distribuiti nei diversi organi e tessuti.  La cocarbossilasi è la forma in cui la vitamina B1  ...  \r\n\nDati preclinici di sicurezza \r\n La valutazione degli effetti tossici dell'ADENOPLEX Richter nell'animale è stata effettuata mediante prove tossicologiche per somministrazioni uniche o ripetute e studi di riproduzione.  Nelle prove di tossicità per somministrazione unica  ...  \r\n\nElenco degli eccipienti \r\n Una fiala di liofilizzato contiene:  Mannitolo                Metile p-idrossibenzoato           Propile p-idrossibenzoato          Una fiala di solvente contiene:  Lidocaina cloridrato mg. 10         Acqua per preparazioni iniettabili\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Adenoplex Richter  a base di  Cocarbossilasi + Piridossina + Cianocobalamina  sono:"
}