{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105860",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clinoleic 20% ev 10 sacche 500 ml Clinoleic 20% ev 20 sacche 250 ml Clinoleic 20% ev 24 sacche 100 ml Clinoleic 20% ev 6 sacche 1.000 ml\nCos'è Clinoleic? \r\n Clinoleic  è un farmaco a base del principio attivo  Olio Di Oliva + Olio Di Soia Per Uso Parenterale , appartenente alla categoria degli  Soluzioni nutrizionali parenterali  e nello specifico  Soluzioni nutrizionali parenterali . E' commercializzato in Italia dall'azienda  Baxter S.p.A. . Clinoleic  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Baxter S.p.A. Concessionario:  Baxter S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  C Principio attivo:  Olio Di Oliva + Olio Di Soia Per Uso Parenterale Gruppo terapeutico:  Soluzioni nutrizionali parenterali Forma farmaceutica:  preparazione iniettabile\nIndicazioni \r\n Indicato come fonte di lipidi per pazienti che richiedono una nutrizione parenterale, quando la nutrizione orale o enterale è impossibile, insufficiente o controindicata.\nPosologia \r\n CLINOLEIC 20% contiene 200 g/l di lipidi corrispondenti a 200 mg/ml \r\n Posologia \r\n La posologia viene scelta in funzione del dispendio energetico, dello stato clinico del paziente, del peso corporeo e della capacità del paziente di metabolizzare ClinOleic 20%, nonché in funzione di ulteriore energia somministrata per via orale/enterale. Occorre quindi scegliere un dosaggio individualizzato e scegliere il formato della sacca di conseguenza. \r\n NEGLI ADULTI: \r\n La posologia è da 1 a massimo 2 g di lipidi/kg/giorno. La velocità iniziale di infusione deve essere lenta e non superare la quantità di 0,1 g di lipidi o 0,5 ml (10 gocce) per minuto per 10 minuti e poi può essere gradualmente aumentata fino al raggiungimento della velocità richiesta dopo 30 minuti. \r\n Non superare mai i 0,15 g di lipidi/kg/ora (0,75 ml/kg/ora).  \r\n \r\n \r\n  \r\n   \r\n    \r\n      \r\n    \r\n    \r\n    Adulti per kg \r\n    di peso corporeo \r\n    \r\n    \r\n    Adulti di 70 kg \r\n    \r\n   \r\n   \r\n    \r\n    Dosaggio lipidico abituale \r\n    \r\n    \r\n    1 - 2 g/kg/giorno \r\n    \r\n    \r\n    70 - 140 g/giorno \r\n    \r\n   \r\n   \r\n    \r\n    ClinOleic 20% da infondere (Volume) \r\n    \r\n    \r\n    5 - 10 ml/kg/giorno \r\n    \r\n    \r\n    350 - 700 ml/giorno \r\n    \r\n   \r\n  \r\n \r\n \r\n NEI BAMBINI: \r\n ClinOleic 20% deve essere infuso continuativamente nell'arco delle 24 ore. \r\n Si raccomanda di non superare la dose giornaliera di 3 g di lipidi/kg di peso corporeo ad una velocità di infusione di 0,15 g di lipidi/kg di peso corporeo/ora. \r\n La dose giornaliera deve essere aumentata gradualmente durante la prima settimana di somministrazione. \r\n NEI PREMATURI E NEI NEONATI CON BASSO PESO ALLA NASCITA: \r\n L'uso di ClinOleic 20%è limitato ai prematuri nati con almeno 28 o più settimane di età gestazionale. \r\n ClinOleic 20%deve essere infuso continuativamente nell'arco delle 24 ore. \r\n Il dosaggio iniziale giornaliero deve essere di 0,5 - 1,0 g di lipidi/kg di peso corporeo. Il dosaggio può essere incrementato di 0,5 - 1,0 g di lipidi/kg di peso corporeo ogni 24 ore fino ad una dose giornaliera di 2,0 g di lipidi /kg di peso corporeo. \r\n Modo di somministrazione \r\n Infusione endovenosa \r\n Quando somministrato come parte di una completa miscela nutrizionale (con glucosio e amminoacidi) la via venosa centrale o periferica deve essere scelta in funzione dell'osmolarità della miscela finale. \r\n In casi rari quando somministrato da solo come supporto complementare alla nutrizione orale o enterale Clinoleic 20% può essere somministrato per via periferica. \r\n Si raccomanda di usare il contenuto immediatamente dopo l'apertura della sacca e di non conservarlo per un'infusione successiva. \r\n La durata raccomandata per l'infusione in nutrizione parenterale è compresa tra 12 e 24 ore, a seconda della situazione clinica. \r\n La velocità di flusso della somministrazione deve essere regolata tenendo conto della dose da somministrare, del volume dell'assunzione giornaliera e della durata di infusione (vedere paragrafo 4.9) \r\n Il trattamento con nutrizione parenterale può proseguire per tutto il tempo richiesto dalle condizioni del paziente. \r\n Tuttavia, in caso di trattamento a lungo termine, deve essere valutato regolarmente il rapporto rischio/beneficio in particolar modo per poter programmare il ritorno alla nutrizione orale o enterale. \r\n Vedere le istruzioni sulla somministrazione, la preparazione e la manipolazione dell'emulsione per infusione (vedere paragrafo 6.6) \r\n Impiego in miscele nutritive (con glucosio e aminoacidi) \r\n Una emulsione non stabile può essere visivamente identificata dall'accumulo di goccioline giallastre o particelle nella miscela.\nControindicazioni \r\n L'utilizzo di ClinOleic è controindicato nelle seguenti situazioni: \r\n \r\n  Ipersensibilità alle proteine d'uovo, alle proteine della soia, o alle proteine dell'arachide o a uno qualsiasi dei principi attivi o eccipienti. \r\n  dislipidemia grave e disordini del metabolismo non corretti inclusi acidosi lattica e diabete non compensato. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n AVVERTENZE  L'infusione deve essere immediatamente interrotta in caso di comparsa di segnali anormali o in caso di sintomi da reazione allergica (come sudorazione, febbre, brividi, mal di testa, rush cutanei  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Informazioni complete circa le incompatibilità non sono disponibili.  Non sono stati condotti studi sulle interazioni con ClinOleic 20%.  ClinOleic 20% contiene vitamina K, presente naturalmente nelle emulsioni lipidiche. Si prevede  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clinoleic\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clinoleic durante la gravidanza e l'allattamento \r\n Posso prendere Clinoleic durante la gravidanza e l'allattamento? La sicurezza della somministrazione di ClinOleic 20% durante la gravidanza e l'allattamento non è stata stabilita. Pertanto, ClinOleic 20% non deve essere usato durante la gravidanza e l'allattamento a meno \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Non pertinente. \r\n\nEffetti indesiderati \r\n Le reazioni avverse verso il farmaco (ADRs) che possono verificarsi con la somministrazione di ClinOleic 20% sono riportate con le loro frequenze relative: queste includono reazioni avverse documentate in sperimentazioni  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Una ridotta capacità di rimuovere i lipidi può risultare in una “Sindrome da sovraccarico di grassi“ che può essere causata da sovradosaggio gli effetti della quale sono solitamente reversibili dopo l'interruzione dell'infusione lipidica (vedere anche il paragrafo 4.8) \r\n\nProprietà farmacodinamiche \r\n Codice ATC B05BA02  La combinazione di olio di oliva e olio di Soia apporta un contenuto di acidi grassi in un rapporto approssimativo di:   Acidi grassi saturi: 15% (AGS)  \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La velocità di clearance delle emulsioni lipidiche dipende dalle dimensioni delle particelle:   gocce lipidiche di piccole dimensioni tendono a ritardare la clearance, mentre incrementano la lipolisi da parte della  ...  \r\n\nDati preclinici di sicurezza \r\n Gli studi tossicologici hanno dimostrato che il prodotto è ben tollerato.  Gli studi di tossicità hanno confermato le modificazioni abitualmente indotte dall'elevato apporto di emulsioni lipidiche: deposito di grassi e  ...  \r\n\nElenco degli eccipienti \r\n Fosfolipidi d'uovo  Glicerolo  Sodio oleato  Sodio idrossido  Acqua per preparazioni iniettabili.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clinoleic  a base di  Olio Di Oliva + Olio Di Soia Per Uso Parenterale  sono:"
}