{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT106059",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Cystagon 100 capsule 50 mg\nCos'è Cystagon? \r\n Cystagon  è un farmaco a base del principio attivo  Mercaptamina Bitartrato , appartenente alla categoria degli  Aminoacidi e derivati  e nello specifico  Aminoacidi e derivati . E' commercializzato in Italia dall'azienda  Recordati Rare Diseases Italy S.r.l. . Cystagon  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Orphan Europe Sarl Immeuble \"Le Guillaumet\" Concessionario:  Recordati Rare Diseases Italy S.r.l. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Mercaptamina Bitartrato Gruppo terapeutico:  Aminoacidi e derivati Forma farmaceutica:  capsula\nIndicazioni \r\n \r\n CYSTAGON è indicato per il trattamento della cistinosi nefropatica manifesta. La cisteamina riduce l'accumulo della cistina in alcune cellule (ad esempio leucociti e cellule muscolari ed epatiche) di pazienti con cistinosi nefropatica e, se il trattamento è iniziato precocemente, ritarda la comparsa di insufficienza renale.\nPosologia \r\n \r\n Il trattamento con CYSTAGON va iniziato sotto la guida di un medico esperto nel trattamento della cistinosi. \r\n Lo scopo della terapia è di mantenere i livelli di cistina leucocitaria al di sotto di 1 nmol emicistina/mg di proteina. I livelli leucocitari di cistina devono essere quindi determinati sistematicamente per adattare il dosaggio, cioè venir misurati 5 o 6 ore dopo la somministrazione, frequentemente controllati all'inizio della terapia (ad esempio mensilmente) ed in seguito ogni 3-4 mesi quando si è raggiunto un dosaggio stabile. \r\n \r\n  Per i bambini fino a 12 anni   di età  il dosaggio di CYSTAGON deve essere stabilito in base alla superficie corporea (g/m 2 /giorno). La dose raccomandata è 1,30 g/m 2 /giorno di base libera suddivisa in quattro dosi giornaliere. \r\n  Per pazienti oltre 12 anni   di età e 50 kg   di peso corporeo  la dose di CYSTAGON raccomandata è 2 g/giorno suddivisa in quattro dosi giornaliere. \r\n \r\n Il dosaggio iniziale dovrà essere tra 1/4 e 1/6 della dose prevista di mantenimento, aumentando gradualmente in 4-6 settimane per evitare intolleranza. La dose può essere aumentata se la tolleranza è buona e se il tasso di cistina leucocitaria rimane > 1 nmol emicistina/mg di proteina. La dose massima di CYSTAGON utilizzata in test clinici è stata di 1,95 g/m 2 /giorno. \r\n Non è raccomandato l'uso di dosi superiori a 1,95 g/m 2 /giorno (vedere paragrafo 4.4). \r\n La tolleranza della cisteamina a livello digestivo migliora se il medicinale viene assunto con i pasti o subito dopo. \r\n Ai bambini di circa sei anni o meno che potrebbero correre il rischio di aspirazione, le capsule rigide vanno aperte ed il contenuto spruzzato sul cibo. L'esperienza indica che alimenti come latte, patate ed altri prodotti amidacei sono ben adatti ad essere mescolati con la polvere di CYSTAGON. Bevande acide come succo d'arancia vanno però evitate in quanto la polvere non si mescola bene e può formare un precipitato. \r\n Pazienti sotto dialisi o dopo un trapianto: \r\n Occasionalmente si è notato che certe forme di cisteamina sono meno ben tollerate (ossia comportanto un numero maggiore di eventi avversi) in pazienti sotto dialisi. Pertanto si raccomanda di monitorare accuratamente i livelli leucocitari di cistina. \r\n Pazienti con insufficienza epatica: \r\n L'adattamento della dose non è in genere necessario ma i livelli leucocitari di cistina vanno controllati sistematicamente.\nControindicazioni \r\n \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n L'uso di CYSTAGON è controindicato durante l'allattamento. CYSTAGON non deve essere usato durante la gravidanza, in particolare durante il primo trimestre, se non in caso di assoluta necessità (vedere i paragrafi 4.6 e 5.3), poichè è teratogeno negli animali. \r\n Il CYSTAGON è controindicato nei pazienti che manifestino ipersensibilità alla penicillamina. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Per ottenere il massimo beneficio la terapia con CYSTAGON deve essere iniziata subito dopo conferma della diagnosi di cistinosi nefropatica.  La cistinosi nefropatica deve essere diagnosticata sulla base di segni  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi di interazione.  Il CYSTAGON può essere somministrato insieme con altri prodotti a base di elettroliti e sali minerali necessari nel trattamento della sindrome di Fanconi,  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Cystagon\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Cystagon durante la gravidanza e l'allattamento \r\n Posso prendere Cystagon durante la gravidanza e l'allattamento? Non vi sono dati adeguati riguardanti l'uso di cisteamina bitartrato in donne in gravidanza. Gli studi condotti su animali hanno evidenziato una tossicità riproduttiva, teratogenesi compresa (vedere paragrafo 5.3). Il \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n CYSTAGON altera lievemente la capacità di guidare veicoli o di usare macchinari. \r\n CYSTAGON può causare sonnolenza. Quando iniziano una tale terapia i pazienti non debbono praticare attività potenzialmente pericolose fin quando non saranno noti gli effetti di questo medicinale sulle capacità dell'individuo. \r\n\nEffetti indesiderati \r\n Si prevede che circa il 35% dei pazienti sperimenterà reazioni avverse, che coinvolgeranno principalmente il sistema gastrointestinale e il sistema nervoso centrale. Quando questi disturbi si manifestano all'inizio della terapia  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n Sovradosaggio di cisteamina può causare progressiva letargia. \r\n In caso di dosaggio eccessivo, occorre sostenere adeguatamente i sistemi respiratorio e cardiovascolare. Non si conosce antidoto specifico. Non si sa se la cisteamina possa essere rimossa per emodialisi. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: prodotto dell'apparato gastrointestinale e del metabolismo, codice ATC: A16AA04.  I soggetti normali e quelli eterozigoti per la cistinosi hanno rispettivamente livelli leucocitari di cistina < 0,2 e solitamente \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n In seguito ad una singola dose orale di cisteamina bitartrato equivalente a 1,05 g di cisteamina somministrata come base libera a volontari sani, i valori medi (± ds) del tempo  ...  \r\n\nDati preclinici di sicurezza \r\n Sono stati eseguiti studi sulla genotossicità: nonostante in alcuni studi che prevedevano l'uso di cisteamina sia stata segnalata l'induzione di aberrazioni cromosomiche in linee cellulari eucariotiche in coltura, studi specifici  ...  \r\n\nElenco degli eccipienti \r\n Contenuto della capsula:  cellulosa microcristallina  amido pregelatinizzato  magnesio stearato/sodio laurilsolfato  biossido di silicio colloidale  carbossimetilcellulosa sodica reticolata  Involucro della capsula:  gelatina  biossido di titanio  inchiostro nero sulle capsule rigide contenente \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Cystagon  a base di  Mercaptamina Bitartrato  sono:"
}