{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105912",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clozapina Chiesi 25 mg 28 compresse\nCos'è Clozapina Chiesi? \r\n Clozapina Chiesi  è un farmaco a base del principio attivo  Clozapina , appartenente alla categoria degli  Antipsicotici diabenzazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Chiesi Farmaceutici S.p.A . Clozapina Chiesi  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Chiesi Farmaceutici S.p.A Concessionario:  Chiesi Farmaceutici S.p.A Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Clozapina Gruppo terapeutico:  Antipsicotici diabenzazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n Schizofrenia resistente al trattamento \r\n Il trattamento con Clozapina è indicato per i pazienti schizofrenici resistenti al trattamento e per i pazienti schizofrenici che presentano reazioni avverse di tipo neurologico gravi e non trattabili agli altri farmaci antipsicotici, compresi gli antipsicotici atipici. \r\n La resistenza al trattamento viene definita come mancanza di miglioramento clinico soddisfacente nonostante l'uso di dosi appropriate di almeno due differenti farmaci antipsicotici, incluso un antipsicotico atipico, prescritti per un periodo di tempo adeguato. \r\n Psicosi in corso di malattia di Parkinson \r\n Il trattamento con clozapina è indicato inoltre nei disturbi psicotici in corso di Malattia di Parkinson, dopo il fallimento di una gestione terapeutica classica.\nPosologia \r\n Posologia \r\n Il dosaggio deve essere determinato individualmente. Per ogni paziente deve essere usata la dose minima efficace. Sono disponibili altre concentrazioni di questo medicinale per dosi non realizzabili/fattibili con questa concentrazione. \r\n Una cauta titolazione e un frazionamento della dose sono necessari per minimizzare i rischi di ipotensione, crisi convulsiva e sedazione. \r\n L'inizio del trattamento con Clozapina deve essere limitato ai pazienti con conta leucocitaria ≥ 3500/mm 3  (3,5x10 9 /L) e conta assoluta di neutrofili ≥ 2000/mm 3  (2,0x10 9 /L) entro il range di normalità. \r\n Il dosaggio deve essere modificato nei pazienti che assumono contemporaneamente farmaci che interagiscono da un punto di vista farmacodinamico e farmacocinetico con clozapina, come le benzodiazepine o gli inibitori selettivi del reuptake della serotonina (vedere paragrafo 4.5). \r\n Passaggio da una precedente terapia psicotica a clozapina \r\n Si raccomanda generalmente di non usare clozapina in combinazione con altri antipsicotici. \r\n Quando si deve iniziare la terapia con clozapina in un paziente che è sottoposto a terapia antipsicotica, si raccomanda di interrompere prima l'altro farmaco antipsicotico riducendone gradualmente la dose. \r\n Si raccomandano i seguenti dosaggi: \r\n Pazienti schizofrenici resistenti al trattamento \r\n Dose iniziale \r\n Il primo giorno una dose da 12,5 mg una o due volte, il secondo giorno 25 mg una o due volte. Se ben tollerato, il dosaggio giornaliero può essere aumentato gradualmente di 25–50 mg fino a raggiungere un livello di 300 mg/die entro 2–3 settimane. Successivamente, se necessario, la dose giornaliera potrà essere ulteriormente incrementata di 50–100 mg ogni 3–4 giorni o preferibilmente, a intervalli settimanali. \r\n Range terapeutico \r\n Nella maggior parte dei pazienti, l'effetto antipsicotico dovrebbe essere ottenuto con 200–450 mg/die in dosi frazionate. La dose giornaliera complessiva può essere suddivisa irregolarmente, con la dose maggiore somministrata alla sera. \r\n Dose massima \r\n Per ottenere il massimo beneficio terapeutico, alcuni pazienti potrebbero richiedere dosi superiori; in tal caso, sono ammessi cauti incrementi (cioè non oltre i 100 mg) fino a una dose massima di 900 mg/die. È necessario tuttavia tenere in considerazione che il rischio di effetti indesiderati (in particolare di convulsioni) aumenta a dosi superiori a 450 mg/die. \r\n Dose di mantenimento \r\n Dopo aver raggiunto il massimo beneficio terapeutico, molti pazienti possono essere efficacemente controllati con dosaggi inferiori. Si raccomanda pertanto una cauta riduzione della dose. Il trattamento deve continuare per almeno 6 mesi. Se la dose giornaliera non supera i 200 mg, si può fare ricorso ad una singola somministrazione serale. \r\n Interruzione della terapia \r\n In caso di sospensione programmata della terapia con clozapina, si raccomanda di ridurre gradualmente la dose nell'arco di 1–2 settimane. Qualora sia necessario interrompere bruscamente il trattamento, il paziente dovrà essere seguito con attenzione per la possibile comparsa di reazioni dovute all'interruzione della terapia (vedere paragrafo 4.4). \r\n Ripresa della terapia \r\n In caso di interruzione della terapia per più di 2 giorni, il trattamento dovrà essere ripristinato somministrando il primo giorno 12,5 mg una o due volte al giorno. Se questa dose è ben tollerata, è possibile raggiungere la posologia ottimale in tempi più brevi rispetto al primo trattamento. Tuttavia, in quei pazienti che hanno avuto precedenti episodi di arresto cardiaco o respiratorio con la dose iniziale (vedere paragrafo 4.4) ma che in seguito hanno potuto comunque raggiungere con successo la posologia ottimale, la nuova titolazione deve essere condotta con estrema cautela. \r\n Disturbi psicotici in corso di Malattia di Parkinson, dopo il fallimento di una gestione terapeutica classica \r\n Terapia iniziale \r\n La dose iniziale non deve superare i 12,5 mg/die, somministrati alla sera. Il dosaggio può essere poi aumentato con incrementi di 12,5 mg, con al massimo 2 incrementi a settimana fino alla dose massima di 50 mg, dose che non può essere raggiunta prima della fine della seconda settimana di trattamento. È preferibile somministrare la dose giornaliera totale come singola dose serale. \r\n Range terapeutico \r\n Il dosaggio medio efficace è generalmente compreso tra 25 e 37,5 mg/die. Se la dose di 50 mg somministrata per almeno una settimana non fornisce un risultato terapeutico soddisfacente, si può tentare un cauto aumento della dose con incrementi settimanali di 12,5 mg. \r\n Dose massima \r\n La dose di 50 mg/die potrà essere superata solo in casi eccezionali, senza tuttavia mai superare i 100 mg/die. \r\n L'aumento della dose deve essere limitato o rimandato qualora si verificassero ipotensione ortostatica, effetto sedativo eccessivo o confusione mentale. La pressione sanguigna deve essere controllata durante le prime settimane di trattamento. \r\n Dose di mantenimento \r\n Dopo che la completa remissione dei sintomi psicotici è stata raggiunta e mantenuta per almeno 2 settimane, se le condizioni motorie lo richiedono è possibile aumentare la somministrazione dei farmaci anti-Parkinson. Se questo provoca una ricomparsa dei sintomi psicotici, si può ancora aumentare la dose di clozapina con incrementi di 12,5 mg a settimana fino ad un massimo di 100 mg/die, somministrati in una o due dosi giornaliere (vedere sopra). \r\n Interruzione della terapia \r\n Si raccomanda una riduzione graduale della dose di 12,5 mg per volta nell'arco di almeno una settimana (preferibilmente due). \r\n Il trattamento deve essere immediatamente interrotto in caso di neutropenia o agranulocitosi, come (vedere paragrafo 4.4). In questo caso, è essenziale un attento monitoraggio psichiatrico del paziente per il rischio di ricomparsa improvvisa dei sintomi psicotici. \r\n Popolazioni particolari \r\n Insufficienza epatica \r\n I pazienti con insufficienza epatica devono assumere clozapina con cautela insieme ad un regolare monitoraggio dei test della funzione epatica (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non è stato condotto alcun studio pediatrico. La sicurezza di impiego e l'efficacia di clozapina in bambini ed adolescenti al di sotto dei 16 anni non è ancora stata stabilita. Non dovrebbe essere utilizzata in questa popolazione finché non saranno disponibili ulteriori dati. \r\n Anziani \r\n Si raccomanda di iniziare il trattamento a una dose particolarmente bassa (12,5 mg data una volta il primo giorno), con successivi aumenti della dose limitati a 25 mg al giorno. \r\n Modo di somministrazione \r\n Clozapina Chiesi è somministrata per via orale.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o a uno qualsiasi degli eccipienti elencati nel paragrafo 6.1. \r\n  Pazienti che non possono essere sottoposti a regolari esami ematologici. \r\n  Storia clinica di granulocitopenia/agranulocitosi tossica o idiosincrasica (ad eccezione di granulocitopenia/agranulocitosi per precedente chemioterapia). \r\n  Storia clinica di agranulocitosi indotta da trattamento con Clozapina. \r\n  Clozapina non deve essere somministrata contemporaneamente ad altri farmaci noti per la capacità potenziale di causare agranulocitosi; l'uso concomitante di antipsicotici depot deve essere evitato. \r\n  Alterazione della funzionalità midollare. \r\n  Epilessia non controllata. \r\n  Psicosi alcolica e altre psicosi tossiche, intossicazione da farmaci, condizioni comatose. \r\n  Collasso circolatorio e/o depressione del SNC di qualsiasi causa. \r\n  Gravi malattie renali o cardiache (es. miocardite). \r\n  Malattie epatiche in corso associate a nausea, anoressia o ittero; malattie epatiche progressive; insufficienza epatica. \r\n  Ileo paralitico. \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Agranulocitosi  Clozapina può causare agranulocitosi. L'incidenza di agranulocitosi e il tasso di mortalità tra i pazienti che sviluppano agranulocitosi sono diminuiti notevolmente dopo l'introduzione del monitoraggio della conta leucocitaria e  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicazioni per l'uso concomitante di clozapina con altri farmaci  Clozapina non deve essere usato in concomitanza con sostanze che abbiano la capacità potenziale di determinare depressione del midollo osseo (vedere  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clozapina Chiesi\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clozapina Chiesi durante la gravidanza e l'allattamento \r\n Posso prendere Clozapina Chiesi durante la gravidanza e l'allattamento? Gravidanza  Ci sono solo limitati dati clinici riferiti a donne in gravidanza esposte al trattamento con Clozapina. Gli studi condotti sugli animali non indicano effetti dannosi diretti o indiretti sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n Vista la capacità di Clozapina di causare sedazione e abbassare la soglia convulsiva, si devono evitare attività quali guidare veicoli o utilizzare macchinari, in particolare durante le prime settimane di trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Il profilo degli effetti indesiderati della Clozapina può essere dedotto in gran parte dalle sue proprietà farmacologiche. Un'eccezione importante è la propensione a causare agranulocitosi  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n I casi di sovradosaggio acuto intenzionale o accidentale di Clozapina dei quali è noto l'esito hanno evidenziato una mortalità del 12% circa. La maggior parte dei casi mortali erano associati a insufficienza cardiaca o a polmonite da aspirazione e si sono verificati a dosi superiori a 2.000 mg. Sono stati segnalati casi di pazienti che si sono ripresi dopo un'overdose superiore a 10.000 mg. Tuttavia, in alcuni soggetti adulti, soprattutto in quelli non precedentemente esposti a clozapina, l'ingestione di basse dosi pari a 400 mg ha provocato situazioni comatose con pericolo di vita e, in un caso, la morte. Nei bambini piccoli, l'assunzione di dosi comprese tra 50 e 200 mg ha portato a grave sedazione o coma, senza esiti letali. \r\n Segni e sintomi \r\n Sonnolenza, letargia, areflessia, coma, confusione, allucinazioni, agitazione, delirium, sintomi extrapiramidali, iperreflessia, convulsioni; ipersalivazione, midriasi, visione offuscata, termolabilità, ipotensione, collasso, tachicardia, aritmie cardiache, polmonite da aspirazione, dispnea, depressione o insufficienza respiratoria. \r\n Trattamento \r\n Non ci sono antidoti specifici per clozapina. \r\n Lavanda gastrica e/o somministrazione di carbone attivo entro le prime 6 ore dall'ingestione del farmaco. La dialisi peritoneale e l'emodialisi non si sono rivelate efficaci. Trattamento sintomatico sotto monitoraggio continuo della funzionalità cardiaca, della respirazione, degli elettroliti e dell'equilibrio acido-base. L'uso di adrenalina deve essere evitato nel trattamento dell'ipotensione poichè esiste la possibilità di un effetto paradosso dell'adrenalina. \r\n È necessaria una stretta sorveglianza medica per almeno 5 giorni, per la possibilità di insorgenza di reazioni tardive. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: antipsicotico: diazepine, ossazepine e tiazepine. Codice ATC: N05A H02  Meccanismo d'azione  Clozapina ha dimostrato di essere un antipsicotico diverso dagli antipsicotici classici.  Negli esperimenti farmacologici, il composto non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento di Clozapina somministrato per via orale è del 90-95%; la velocità e l'entità dell'assorbimento non sono influenzate dall'assunzione di cibo.  Clozapina è soggetto a un moderato metabolismo di  ...  \r\n\nDati preclinici di sicurezza \r\n I dati non clinici non hanno evidenziato alcun rischio particolare per l'uomo, in base agli studi convenzionali di sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e potenziale carcinogenico (per la  ...  \r\n\nElenco degli eccipienti \r\n Magnesio stearato  Silice colloidale anidra  Povidone  Talco  Amido di mais  Lattosio monoidrato  Amido pregelatinizzato\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clozapina Chiesi  a base di  Clozapina  sono:  Clozapina Accord ,  Clozapina Doc Generici ,  Clozapina Hexal ,  Clozapina Teva ,  Leponex - Compressa"
}