{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT105914",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Clozapina Hexal 100 mg 28 compresse Clozapina Hexal 25 mg 28 compresse\nCos'è Clozapina Hexal? \r\n Clozapina Hexal  è un farmaco a base del principio attivo  Clozapina , appartenente alla categoria degli  Antipsicotici diabenzazepinici  e nello specifico  Diazepine, ossazepine, tiazepine e oxepine . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Clozapina Hexal  può essere prescritto con  Ricetta RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RNRL - medicinali soggetti a prescrizione medica limitativa, da rinnovare volta per volta, vendibili al pubblico su prescrizione di centri ospedalieri o di specialisti Classe:  A Principio attivo:  Clozapina Gruppo terapeutico:  Antipsicotici diabenzazepinici Forma farmaceutica:  compressa\nIndicazioni \r\n \r\n Trattamento della schizofrenia resistente \r\n La Clozapina è indicata in pazienti schizofrenici resistenti al trattamento e in pazienti schizofrenici con effetti indesiderati neurologici gravi e non trattabili dovuti ad altri antipsicotici, inclusi gli antipsicotici atipici. \r\n La resistenza al trattamento è definita come assenza di un miglioramento clinico soddisfacente, nonostante l'uso di dosi appropriate di almeno due differenti antipsicotici, incluso un farmaco antipsicotico atipico, prescritti per un periodo di tempo adeguato. \r\n Psicosi durante il corso del morbo di Parkinson \r\n La Clozapina è inoltre indicata per i disturbi psicotici che si verificano nel corso del morbo di Parkinson, nei casi in cui il trattamento convenzionale sia risultato inefficace.\nPosologia \r\n \r\n Informazioni sul dosaggio \r\n La dose deve essere aggiustata su base individuale. Per ogni paziente occorre utilizzare la dose minima efficace. Una titolazione prudente e uno schema posologico diviso sono necessari per minimizzare i rischi di ipotensione, attacchi epilettici e sedazione. \r\n L'inizio del trattamento con Clozapina deve essere limitato a quei pazienti con conta dei globuli bianchi ≥ 3500/mm 3  (≥ 3,5 x 10 9 /l) e con conta assoluta dei neutrofili ≥ 2000/mm 3  (≥2,0 x 10 9 /l) entro valori normali standardizzati. \r\n Un aggiustamento della dose è indicato in quei pazienti che assumono contemporaneamente farmaci che interagiscono dal punto di vista farmacodinamico e farmacocinetico con la Clozapina, come le benzodiazepine o gli inibitori selettivi del  reuptake  della serotonina (vedere paragrafo 4.5 ). \r\n Modo di somministrazione \r\n Clozapina è somministrato per via orale. \r\n Passaggio da una precedente terapia antipsicotica alla Clozapina  \r\n In generale si raccomanda di non utilizzare la clozapina in combinazione con altri antipsicotici. Quando si inizia il trattamento con clozapina in un paziente già in terapia con un antipsicotico orale, si raccomanda innanzitutto di sospendere in modo graduale la somministrazione dell'altro antipsicotico. \r\n Si raccomandano i seguenti schemi posologici: \r\n Pazienti schizofrenici resistenti al trattamento  \r\n Terapia iniziale  \r\n Il primo giorno 12,5 mg una o due volte, seguiti da 25 mg una o due volte il secondo giorno. Se ben tollerata, la dose giornaliera può quindi essere gradualmente aumentata con incrementi di 25-50 mg, per raggiungere una dose fino a 300 mg/ die  entro 2-3 settimane. Successivamente, se necessario, la dose giornaliera può essere ulteriormente aumentata con incrementi di 50-100 mg ad intervalli di 3-4 giorni o, preferibilmente, di una settimana. \r\n Intervallo terapeutico \r\n Nella maggior parte dei pazienti l'effetto antipsicotico si ottiene con 200-450 mg/ die  somministrati in dosi frazionate. La dose giornaliera complessiva può essere suddivisa in modo ineguale, somministrando la porzione maggiore alla sera. \r\n Dose massima \r\n Per ottenere il massimo beneficio terapeutico, alcuni pazienti potrebbero richiedere dosi superiori; in tal caso, sono ammessi cauti incrementi (non superiori a 100 mg) fino a 900 mg/ die . Comunque, per dosi superiori ai 450 mg/ die , deve essere tenuta in considerazione la possibilità di un aumento degli effetti indesiderati (in particolare delle crisi epilettiche). \r\n Dose di mantenimento \r\n Dopo aver raggiunto il massimo beneficio terapeutico, molti pazienti possono essere controllati efficacemente con dosi inferiori. Si raccomanda pertanto una attenta riduzione della dose. Il trattamento è da protrarre per almeno 6 mesi. Se la dose giornaliera non supera i 200 mg, è possibile ricorrere ad un'unica somministrazione serale. \r\n Termine della terapia \r\n Nell'eventualità di una sospensione programmata della terapia con Clozapina, si raccomanda una graduale riduzione della dose per un periodo di 1-2 settimane. Se si rende necessaria una brusca interruzione, il paziente deve essere attentamente monitorato per la possibile comparsa di sintomi da astinenza (vedere paragrafo 4.4). \r\n Ripresa della terapia \r\n In pazienti in cui il tempo trascorso dall'ultima somministrazione di Clozapina è superiore a due giorni, il trattamento deve essere ripreso con 12,5 mg somministrati per una o due volte il primo giorno. Se questa dose è ben tollerata, è possibile aumentarla a livelli terapeutici più rapidamente di quanto sia raccomandato per il trattamento iniziale. Tuttavia, in qualunque paziente che ha in precedenza subito un arresto respiratorio o cardiaco con la dose iniziale (vedere paragrafo 4.4), ma che in seguito ha potuto essere trattato con successo alla dose terapeutica, occorre che il nuovo aggiustamento posologico sia effettuato con estrema cautela. \r\n Disturbi psicotici in corso di Morbo di Parkinson, nei casi in cui il trattamento convenzionale sia stato inefficace  \r\n Terapia iniziale \r\n La dose iniziale non deve superare i 12,5 mg/ die  assunti alla sera. Il successivo aumento di dose si deve effettuare con incrementi di 12,5 mg, con un massimo di due incrementi alla settimana, fino a una dose massima di 50 mg, che può essere raggiunta solo alla fine della seconda settimana. La dose giornaliera complessiva deve essere somministrata preferibilmente come dose singola alla sera. \r\n Intervallo terapeutico \r\n La dose media efficace è generalmente compresa fra i 25 e i 37,5 mg/ die . Nel caso in cui, con un trattamento di almeno una settimana a una dose di 50 mg, non si ottenga una risposta terapeutica soddisfacente, la dose può essere cautamente aumentata con incrementi di 12,5 mg alla settimana. \r\n Dose massima \r\n La dose di 50 mg/ die  deve essere superata solo in casi eccezionali e la dose massima di 100 mg/ die  non deve mai essere superata. \r\n Gli aumenti di dose devono essere limitati o rimandati se si verificano ipotensione ortostatica, eccessiva sedazione o stati confusionali. È opportuno monitorare la pressione sanguigna durante le prime settimane di trattamento. \r\n Dose di mantenimento \r\n Qualora vi sia stata completa remissione dei sintomi psicotici per almeno due settimane, compatibilmente con le funzioni motorie del paziente, è possibile aumentare i farmaci anti-parkinsoniani. Se con ciò ricompaiono i sintomi psicotici, la dose di Clozapina può essere aumentata con incrementi di 12,5 mg alla settimana fino a un massimo di 100 mg al giorno, assunti in una o due dosi suddivise (vedere sopra). \r\n Termine della terapia  \r\n Si raccomanda una graduale riduzione della dose con decrementi di 12,5 mg, per un periodo di tempo di almeno una settimana (preferibilmente due). \r\n Il trattamento deve essere interrotto immediatamente in caso di neutropenia o agranulocitosi (vedere paragrafo 4.4). In tale situazione, è essenziale un attento monitoraggio psichiatrico del paziente in quanto i sintomi potrebbero ripresentarsi rapidamente. \r\n Popolazioni speciali \r\n Insufficienza epatica \r\n I pazienti con insufficienza epatica devono ricevere clozapina con cautela insieme con un monitoraggio regolare dei test di funzionalità epatica (vedere paragrafo 4.4). \r\n Popolazione pediatrica \r\n Non sono stati condotti studi nella popolazione pediatrica. La sicurezza e l'efficacia di clozapina nei bambini e negli adolescenti al di sotto dei 16 anni di età non sono ancora state stabilite. Il farmaco non deve essere utilizzato in questo gruppo di pazienti finché non saranno disponibili ulteriori dati. \r\n Pazienti di età uguale o superiore a 60 anni  \r\n Si raccomanda di iniziare il trattamento con una dose particolarmente bassa (12,5 mg somministrati una volta il primo giorno), con successivi incrementi di dose non superiori a 25 mg/die.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti. \r\n  Pazienti impossibilitati a sottoporsi a regolari controlli ematologici. \r\n  Anamnesi positiva per granulocitopenia/agranulocitosi tossica o idiosincrasica (con l'eccezione di granulocitopenia/agranulocitosi causate da precedente chemioterapia). \r\n  Anamnesi positiva per agranulocitosi indotta da Clozapina. \r\n  Alterata funzione del midollo osseo. \r\n  Epilessia non controllata. \r\n  Psicosi alcolica e altre psicosi tossiche, intossicazione da farmaci, condizioni comatose. \r\n  Collasso circolatorio e/o depressione del SNC (Sistema nervoso centrale) di qualunque origine. \r\n  Gravi disturbi renali o cardiaci (per esempio miocardite). \r\n  Malattia epatica attiva associata a nausea, anoressia o ittero; malattia epatica progressiva, insufficienza epatica. \r\n  Ileo paralitico. \r\n  Il trattamento con Clozapina non deve essere iniziato in pazienti già in terapia con farmaci noti per avere una sostanziale capacità di causare agranulocitosi; è da scoraggiare l'uso concomitante di antipsicotici  depot . \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Agranulocitosi  La Clozapina può causare agranulocitosi. L'incidenza dell'agranulocitosi e il tasso di mortalità in pazienti in cui è insorta agranulocitosi sono marcatamente diminuiti da quando sono stati introdotti il monitoraggio  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Controindicazioni all'uso concomitante con altri farmaci  I farmaci noti perchè potenzialmente in grado di ridurre la funzione del midollo osseo non devono essere utilizzati contemporaneamente alla Clozapina (vedere paragrafo 4.3).   ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Clozapina Hexal\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Clozapina Hexal durante la gravidanza e l'allattamento \r\n Posso prendere Clozapina Hexal durante la gravidanza e l'allattamento? Gravidanza  Per la Clozapina, i dati clinici sull'esposizione durante la gravidanza sono limitati. Studi condotti sugli animali non indicano effetti dannosi diretti o indiretti sulla gravidanza, sullo sviluppo embrio/fetale, sul \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n A causa della capacità della Clozapina di indurre sedazione e di abbassare la soglia epilettica, occorre evitare attività come la guida dei veicoli o l'utilizzo di macchinari, specialmente durante le settimane iniziali di trattamento. \r\n\nEffetti indesiderati \r\n Riassunto del profilo di sicurezza  Per la maggior parte, il profilo degli effetti indesiderati della Clozapina è prevedibile sulla base delle sue proprietà farmacologiche. Un'eccezione importante è la tendenza del  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n \r\n In caso di sovradosaggio acuto di Clozapina, intenzionale o accidentale, sulle cui conseguenze ci sono informazioni disponibili, il tasso di mortalità è approssimativamente del 12%. La maggior parte degli esiti mortali sono associati a insufficienza cardiaca o polmonite causata da aspirazione e si sono verificati con dosaggi superiori a 2000 mg. Ci sono casi di pazienti che si sono ripresi da un sovradosaggio eccedente i 10.000 mg. Tuttavia, l'assunzione di dosi basse come 400 mg ha portato in alcuni soggetti adulti, in prevalenza quelli non esposti precedentemente alla Clozapina, ad uno stato comatoso potenzialmente letale e, in un caso, alla morte. Nei bambini piccoli l'assunzione di 50-200 mg ha provocato forte sedazione o coma, senza essere letale. \r\n Segni e sintomi \r\n Sonnolenza, letargia, areflessia, coma, stato confusionale, allucinazioni, agitazione, delirio, sintomi extrapiramidali, iperreflessia, convulsioni; ipersalivazione, midriasi, visione offuscata, termolabilità; ipotensione, collasso, tachicardia, aritmia cardiaca; polmonite da aspirazione, dispnea, depressione o insufficienza respiratoria. \r\n Trattamento \r\n Non ci sono antidoti specifici per Clozapina Hexal. \r\n Lavanda gastrica e/o somministrazione di carbone attivato entro le prime 6 ore dall'assunzione di clozapina. Difficilmente la dialisi peritoneale e l'emodialisi possono essere efficaci. Trattamento sintomatico sotto continuo monitoraggio cardiaco, controllo della respirazione, controllo degli elettroliti e dell'equilibrio acido-base. L'uso di adrenalina per il trattamento dell'ipotensione deve essere evitato a causa del possibile effetto “adrenalinico invertito“. \r\n È necessario uno stretto controllo medico per almeno 5 giorni a causa della possibilità di reazioni ritardate. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antipsicotici. (diazepine, oxazepine e tiazepine)  Codice ATC: N05AH02  È stato dimostrato che la Clozapina è un antipsicotico diverso da quelli classici.  Negli esperimenti farmacologici il principio attivo non \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  L'assorbimento della Clozapina assunta per via orale è del 90-95%; né la velocità né l'entità dell'assorbimento sono influenzati dall'assunzione di cibo.  La Clozapina è soggetta a un moderato metabolismo  ...  \r\n\nDati preclinici di sicurezza \r\n I dati preclinici non rivelano alcun particolare pericolo per l'uomo, come evidenziato dagli studi convenzionali condotti sulla sicurezza farmacologica, tossicità a dosi ripetute, genotossicità e sul potenziale carcinogenico (per la  ...  \r\n\nElenco degli eccipienti \r\n Lattosio monoidrato, amido di mais, silice colloidale anidra, sodio laurilsolfato, povidone (K25), cellulosa microcristallina, carbossimetilamido sodico (tipo A), magnesio stearato.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Clozapina Hexal  a base di  Clozapina  sono:  Clozapina Accord ,  Clozapina Aurobindo ,  Clozapina Chiesi ,  Clozapina Doc Generici ,  Clozapina Teva ,  Leponex - Compressa"
}