{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108901",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Mesalazina Sandoz 2 g sosp. rettale 7 contenitori monodose + 7 cannule monouso Mesalazina Sandoz 4 g sosp. rettale 7 contenitori monodose + 7 cannule monodose Mesalazina Sandoz 500 mg 50 compresse rivestite\nCos'è Mesalazina Sandoz? \r\n Mesalazina Sandoz  è un farmaco a base del principio attivo  Mesalazina , appartenente alla categoria degli  Antinfiammatori  e nello specifico  Acido aminosalicilico ed analoghi . E' commercializzato in Italia dall'azienda  Sandoz S.p.A. . Mesalazina Sandoz  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Sandoz S.p.A. Concessionario:  Sandoz S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Mesalazina Gruppo terapeutico:  Antinfiammatori Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n \r\n Compresse  rivestite: Colite ulcerosa e morbo di Crohn. \r\n Sospensione rettale:  Colite ulcerosa a localizzazione rettosigmoidea. \r\n Mesalazina Sandoz è indicato sia nel trattamento delle fasi attive della malattia, sia nella prevenzione delle recidive. \r\n Nella fase attiva di grado severo, può essere consigliabile l'associazione con trattamento cortisonico.\nPosologia \r\n Posologia \r\n Salvo diversa prescrizione medica, si consigliano i seguenti dosaggi: \r\n Compresse  rivestite: 1 compressa 3 volte al giorno, da assumersi prima dei pasti con abbondante liquido. La posologia può essere aumentata sino a 8 compresse al giorno in pazienti con forme gravi. \r\n Sospensione rettale:  per il trattamento della colite e proctite ulcerosa 1 contenitore monodose da 4 g 1 volta al giorno o 1 contenitore monodose da 2 g 2 volte al giorno. \r\n Modo di somministrazione \r\n Sospensione rettale: agitare bene prima dell'uso, in modo da ottenere una sospensione omogenea; per l'applicazione del contenitore monodose è necessario seguire le seguenti istruzioni: \r\n \r\n  Sdraiarsi sul lato sinistro, mantenendo diritta la gamba sinistra e piegando la gamba destra; \r\n  Inserire delicatamente la cannula nell'orifizio anale e premere il flacone con pressione graduale e costante fino a completo svuotamento; \r\n  Girarsi alcune volte sui due fianchi per facilitare la distribuzione del medicamento e rimanere coricati per almeno mezz'ora; \r\n  Una migliore efficacia del medicinale si ottiene mantenendo il prodotto il più a lungo possibile o, meglio, lasciandolo in sede per tutta la notte. \r\n\nControindicazioni \r\n Ipersensibilità al principio attivo o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n Mesalazina Sandoz è controindicato in caso di: \r\n \r\n  Nota ipersensibilità ai salicilati. \r\n  Grave compromissione della funzione epatica o renale. \r\n \r\n Non è altresì indicato in caso di preesistenti ulcere gastriche e duodenali. \r\n Il medicinale non va somministrato a pazienti con diatesi emorragica e ne va evitato l'uso nei bambini di età inferiore ai due anni. Evitare l'uso del medicinale durante le ultime settimane di gravidanza (vedere paragrafo 4.6). Evitare l'uso delle compresse nei bambini di età inferiore a 6 anni. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Sono state segnalate rare reazioni di ipersensibilità cardiaca indotte da Mesalazina (miocardite e pericardite) con Mesalazina Sandoz ed altri medicinali contenenti mesalazina. Occorre usare cautela nel prescrivere questo medicinale a  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Non sono stati effettuati studi d'interazione specifici.  Può essere potenziato l'effetto ipoglicemizzante delle sulfaniluree.  Non si possono escludere interazioni con metotressato, probenecid, sulfinpirazone, spironolattone, furosemide e rifampicina. È possibile il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Mesalazina Sandoz\"  insieme ad altri farmaci come  , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Mesalazina Sandoz durante la gravidanza e l'allattamento \r\n Posso prendere Mesalazina Sandoz durante la gravidanza e l'allattamento? Gravidanza  Non vi sono dati adeguati sull'uso di Mesalazina Sandoz nelle donne in gravidanza. Tuttavia, i dati su un numero limitato di gravidanze esposte al medicinale non indicano alcun effetto \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n Non sono stati effettuati studi sulla capacità di guidare veicoli e sull'uso di macchinari. Si ritiene che Mesalazina Sandoz alteri in modo trascurabile la capacità di guidare veicoli o di usare macchinari. \r\n\nEffetti indesiderati \r\n Classificazione per sistemi e organi       Frequenza secondo la convenzione MedDRA                  Comune  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Mesalazina contiene un aminosalicilato, e i sintomi di tossicità da salicilati comprendono tinnito, vertigine, cefalea, confusione, sonnolenza, edema polmonare, disidratazione a seguito di sudorazione, diarrea e vomito, ipoglicemia, iperventilazione, alterazione dell'equilibrio elettrolitico e del pH del sangue e ipertermia. \r\n\nProprietà farmacodinamiche \r\n Categoria farmacoterapeutica: Antiinfiammatori intestinali, Codice ATC: A07EC02  Mesalazina Sandoz è l'acido 5-aminosalicilico (5-ASA, mesalazina), frazione attiva della salicilazosulfapiridina (SASP).  La mesalazina è dotata di un effetto antinfiammatorio a livello della \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n La forma farmaceutica compresse rivestite ha la caratteristica di disintegrare il rivestimento ad un pH superiore a 6; questa caratteristica consente alla compressa di attraversare intatta lo stomaco e di  ...  \r\n\nDati preclinici di sicurezza \r\n Le DL50 dopo somministrazione orale risultano:   topo maschio = 1287 mg/Kg  ratto maschio = 4496 mg/Kg  topo femmina = 1052 mg/Kg  ratto femmina = 2071 mg/Kg  Le DL50 dopo  ...  \r\n\nElenco degli eccipienti \r\n Mesalazina Sandoz 500 mg compresse rivestite:  citrato di trietile, copolimero tipo B dell'acido metacrilico, ferro ossido giallo (E 172), ferro ossido rosso (E 172), lattosio, magnesio stearato, polivinilpirrolidone, sodio carbossimetilamido, \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Mesalazina Sandoz  a base di  Mesalazina  sono:  Argonal ,  Asacol ,  Asalex ,  Asamax ,  Asavixin ,  Claversal ,  Lextrasa ,  Mesaflor - Clisma ,  Mesaflor - Compressa Rivestita ,  Mesalazina Aurobindo ,  Mesalazina EG ,  Pentacol ,  Pentasa - Sospensione"
}