{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108913",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Metforal 500 mg 50 compresse rivestite con film Metforal 850 mg 30 compresse rivestite con film\nCos'è Metforal? \r\n Metforal  è un farmaco a base del principio attivo  Metformina Cloridrato , appartenente alla categoria degli  Ipoglicemizzanti orali  e nello specifico  Biguanidi . E' commercializzato in Italia dall'azienda  Laboratori Guidotti S.p.A. . Metforal  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Laboratori Guidotti S.p.A. Concessionario:  Laboratori Guidotti S.p.A. Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Metformina Cloridrato Gruppo terapeutico:  Ipoglicemizzanti orali Forma farmaceutica:  compressa rivestita\nIndicazioni \r\n METFORAL è indicato nel trattamento del diabete mellito di tipo 2, in particolare nei pazienti in sovrappeso, quando il regime alimentare e l'esercizio fisico da soli non bastano ad un controllo adeguato della glicemia. \r\n \r\n  Negli adulti METFORAL 500 mg/METFORAL 850 mg possono essere usati in monoterapia o in combinazione con altri farmaci antidiabetici orali o insieme all'insulina. \r\n  Nei bambini di età superiore ai 10 anni e negli adolescenti, METFORAL 500 mg/METFORAL 850 mg possono essere utilizzati in monoterapia o in associazione con l'insulina. \r\n \r\n È stata dimostrata una riduzione delle complicanze del diabete nei pazienti adulti in sovrappeso affetti da diabete di tipo 2 trattati con metformina come terapia di prima linea dopo il fallimento del regime alimentare (vedere paragrafo 5.1).\nPosologia \r\n Posologia \r\n Adulti con normale funzione renale (GFR  ≥ 90 mL/min)  \r\n Monoterapia  \r\n Di norma la dose iniziale è di 500 mg o 850 mg di  Metformina Cloridrato  2 o 3 volte al giorno assunta durante o dopo i pasti. \r\n Dopo 10-15 giorni la dose va adeguata sulla base del tasso ematico di glucosio. Un aumento del dosaggio graduale può migliorare la tollerabilità gastrointestinale. \r\n La dose massima raccomandata di metformina cloridrato è di 3 g al giorno, assunta in 3 dosi separate. \r\n In caso di passaggio da un altro farmaco antidiabetico orale: interrompere il farmaco precedente e iniziare con la metformina cloridrato alla dose sopra indicata. \r\n Terapia in associazione con l'insulina  \r\n La metformina cloridrato e l'insulina possono essere usate in associazione per migliorare il controllo del tasso ematico di glucosio. La metformina cloridrato viene somministrata alla dose iniziale abituale di 500 mg o 850 mg 2 o 3 volte al giorno, mentre la dose di insulina viene adeguata sulla base del tasso ematico di glucosio. \r\n Compromissione renale \r\n La GFR deve essere valutata prima di iniziare il trattamento con metformina e, successivamente, almeno una volta all'anno. Nei pazienti con aumentato rischio di ulteriore progressione della compromissione renale e negli anziani, la funzione renale deve essere valutata con maggior frequenza, ad es. ogni 3-6 mesi.  \r\n \r\n \r\n  \r\n   \r\n    \r\n    GFR \r\n    mL/min \r\n    \r\n    \r\n    Massima dose giornaliera totale \r\n    (da suddividersi in 2-3 dosi \r\n    giornaliere) \r\n    \r\n    \r\n    Considerazioni aggiuntive \r\n    \r\n   \r\n   \r\n    \r\n    60-89 \r\n    \r\n    \r\n    3.000 mg \r\n    \r\n    \r\n    Una riduzione della dose può essere presa in considerazione a fronte del peggioramento della funzione renale. \r\n    \r\n   \r\n   \r\n    \r\n    45-59 \r\n    \r\n    \r\n    2.000 mg \r\n    \r\n    \r\n    I fattori che possono aumentare il rischio di acidosi lattica (vedere paragrafo 4.4) devono essere esaminati prima di prendere in considerazione l'inizio del trattamento con metformina. \r\n    La dose iniziale non deve superare metà della dose massima. \r\n    \r\n   \r\n   \r\n    \r\n    30-44 \r\n    \r\n    \r\n    1.000 mg \r\n    \r\n   \r\n   \r\n    \r\n    < 30 \r\n    \r\n    \r\n    - \r\n    \r\n    \r\n    Metformina è controindicata. \r\n    \r\n   \r\n  \r\n \r\n \r\n Anziani \r\n A causa della possibile ridotta funzionalità renale nei pazienti anziani, il dosaggio di metformina cloridrato deve essere adeguato sulla base della funzione renale. È pertanto necessaria una valutazione periodica della funzione renale (vedere paragrafo 4.4). \r\n Popolazione pediatrica  \r\n Monoterapia e associazione con insulina \r\n \r\n  METFORAL 500 mg/METFORAL 850 mg possono essere usati nei bambini di età superiore ai 10 anni e negli adolescenti. \r\n  La dose iniziale consiste generalmente nella somministrazione di 500 mg o 850 mg di metformina cloridrato una volta al dì durante o dopo i pasti. \r\n \r\n Dopo 10-15 giorni la dose deve essere adeguata sulla base del tasso ematico di glucosio. Un aumento graduale del dosaggio può migliorare la tollerabilità gastrointestinale del medicinale. \r\n La dose massima raccomandata di metformina cloridrato è 2 g al dì, assunta in 2 o 3 dosi separate.\nControindicazioni \r\n \r\n  Ipersensibilità al principio attivo ( Metformina Cloridrato ) o ad uno qualsiasi degli eccipienti elencati al paragrafo 6.1. \r\n  Qualsiasi tipo di acidosi metabolica acuta (come acidosi lattica, chetoacidosi diabetica) \r\n  pre-coma diabetico. \r\n  Insufficienza renale severa(GFR < 30 ml/min). \r\n  Condizioni acute con possibilità di alterazione della funzione renale come: disidratazione, infezione grave, shock \r\n  Malattie acute o croniche che possano provocare ipossia tissutale come: insufficienza cardiaca o respiratoria, recente infarto miocardico, shock \r\n  Insufficienza epatica, intossicazione acuta da alcol, alcolismo \r\n \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Acidosi lattica L'acidosi lattica è una complicanza metabolica molto rara ma grave insorge con maggior frequenza a causa del peggioramento acuto della funzione renale o di malattia cardiorespiratoria o sepsi.  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n USO CONCOMITANTE NON RACCOMANDATO   Alcol   L'intossicazione acuta da alcol è associata a un aumentato rischio di acidosi lattica, in particolare nei casi didigiuno,o malnutrizione ocompromissione epatica.  Evitare il  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Metforal\"  insieme ad altri farmaci come  Gastrografin ,  Neomedil - Soluzione ,  Neoxinal Alcolico ,  Omnipaque 300 , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Metforal durante la gravidanza e l'allattamento \r\n Posso prendere Metforal durante la gravidanza e l'allattamento? Gravidanza  Il diabete non controllato durante la gravidanza (gestazionale o permanente) è associato ad un aumento del rischio di anomalie congenite e mortalità perinatale.  Una quantità limitata di dati sull'assunzione \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n METFORAL non provoca ipoglicemia, quindi non altera o altera in modo trascurabile la capacità di guidare veicoli o di usare macchinari. I pazienti dovranno tuttavia essere informati del rischio di ipoglicemia quando METFORAL viene usato in combinazione con altri agenti antidiabetici (sulfaniluree, insulina, meglitinidi). \r\n\nEffetti indesiderati \r\n Le seguenti reazioni avverse possono verificarsi durante il trattamento con metformina.  Le frequenze sono definite come di seguito riportato:molto comune: ≥ 1/10; comune: > 1/100, < 1/10; non comune: >  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n Non sono state osservate forme di ipoglicemia con dosaggi di  Metformina Cloridrato  fino a 85 g, benché in tali circostanze sia insorta un'acidosi lattica. Forti sovradosaggi o rischi concomitanti della metformina possono portare all'acidosi lattica. L'acidosi lattica rappresenta un caso medico di emergenza e va trattata in ospedale. Il metodo più efficace per eliminare lattato e metformina è l'emodialisi. \r\n\nProprietà farmacodinamiche \r\n IPOGLICEMIZZANTE ORALE  Categoria farmacoterapeutica: Ipoglicemizzanti, escluse le insuline. Biguianidi  codice ATC: A10BA02  Meccanismo d'azione  La metformina può agire attraverso 3 meccanismi:   Riduzione della produzione epatica di glucosio attraverso l'inibizione \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n Assorbimento  Dopo una dose orale di  Metformina Cloridrato , la Tmax viene raggiunta in 2,5 ore. La biodisponibilità assoluta di una compressa di metformina cloridrato da 500 mg o 850 mg  ...  \r\n\nDati preclinici di sicurezza \r\n Sulla base di studi convenzionali riguardanti sicurezza, farmacologia, tossicità di dosaggi ripetuti, genotossicità, potenziale cancerogeno, riproduzione della tossicità, i dati preclinici non mostrano pericoli particolari per l'uomo.  ...  \r\n\nElenco degli eccipienti \r\n Ogni compressa rivestita con film contiene: Silice colloidale anidra, povidone, macrogol 4000, magnesio stearato, Opadry II 85F29116 clear (polivinil alcool, macrogol 3350, talco). \nFarmaci Equivalenti \r\n I farmaci equivalenti di  Metforal  a base di  Metformina Cloridrato  sono:  Metformina Aurobindo ,  Metformina Bluefish ,  Metformina DOC - Compressa Rivestita ,  Metformina DOC Generici ,  Metformina Eurogenerici ,  Metformina Hexal AG ,  Metformina Mylan Generics ,  Metformina Mylan ,  Metformina Teva"
}