{
  "authors": [],
  "doi": "",
  "publication_date": "2021-02-01",
  "id": "IT108104",
  "url": "",
  "source": "Agenzia Italiana del Farmaco",
  "source_url": "https://farmaci.agenziafarmaco.gov.it",
  "licence": "CC-BY-NC",
  "language": "it",
  "type": "other",
  "description": "patient information leaflets for medicines",
  "text": "Confezioni \r\n Kcl-Retard 600 mg 40 compresse a rilascio prolungato\nCos'è Kcl-Retard? \r\n Kcl-Retard  è un farmaco a base del principio attivo  Potassio Cloruro , appartenente alla categoria degli  Integratori minerali, Potassio  e nello specifico  Potassio . E' commercializzato in Italia dall'azienda  Teofarma . Kcl-Retard  può essere prescritto con  Ricetta RR - medicinali soggetti a prescrizione medica .\r\n\t\t\t\t\t\t\t\t\t\t \r\n\nInformazioni commerciali sulla prescrizione \r\n Titolare:  Teofarma Concessionario:  Teofarma Ricetta:  RR - medicinali soggetti a prescrizione medica Classe:  A Principio attivo:  Potassio Cloruro Gruppo terapeutico:  Integratori minerali, Potassio Forma farmaceutica:  compressa a rilascio modificato\nIndicazioni \r\n KCl-retard è indicato per prevenire e correggere un deficit potassico dell'organismo, che si manifesta generalmente con una sensazione di stanchezza e astenia muscolare. \r\n KCl-retard dovrà essere somministrato in caso di trattamenti prolungati o intensi dell'ipertensione e degli edemi di differente eziologia con diuretici. \r\n Un apporto supplementare di cloruro di potassio è particolarmente importante quando viene prescritto contemporaneamente un glucoside cardiotonico. \r\n Perdite renali di potassio si possono avere anche in seguito ad altri trattamenti: perfusione di soluzioni prive di potassio; somministrazione di elevate quantità di sali sodici alcalinizzanti (ad es. bicarbonato), di alcuni corticosteroidi e di ACTH; abuso di lassativi. \r\n Provocano pure perdite di potassio il vomito ripetuto e le diarree gravi; la presenza di fistola gastrica, intestinale o biliare, di cirrosi epatica e di iperfunzione corticosurrenale; alcune condizioni di stress come grossi interventi chirurgici e gravi malattie. \r\n È importante che con gli ioni K +  venga apportata una quantità equivalente di ioni Cl _  in tal modo si evita l'insorgenza di una alcalosi metabolica che può accompagnare l'ipopotassiemia. Per questo motivo, un apporto supplementare di potassio sotto forma di sali diversi dal cloruro è generalmente poco efficace.\nPosologia \r\n Di regola sono sufficienti, a seconda dei casi, 3-6 compresse a rilascio prolungato al giorno (24-48 mEq di K + ); attenersi, comunque, rigorosamente alla posologia fissata dal medico. \r\n Le compresse a rilascio prolungato di KCl-retard vanno prese dopo i pasti e deglutite senza masticarle.\nControindicazioni \r\n Deve essere evitata la somministrazione di potassio in presenza di avanzata insufficienza renale con oliguria, anuria, iperazotemia, eccetto che in determinati casi particolari che richiedono tuttavia un accurato controllo di potassio sierico. \r\n Inoltre, è preferibile utilizzare un sale potassico alcalinizzante (ad es. bicarbonato) nei seguenti rari casi: acidosi ipercloremica accompagnata da ipopotassiemia (rari casi di tubulopatie con acidosi renale, uretero-sigmoidostomia), trattamento con un inibitore della carboanidrasi (generalmente in oftalmologia). Stati di deidratazione acuta, iperpotassiemia, morbo di Addison. \r\n\nAvvertenze speciali e precauzioni di impiego \r\n Il cloruro di potassio nei rari casi di soggetti con rallentamento del transito gastro-intestinale può provocare fatti irritativi. È stata segnalata, per somministrazione di compresse di potassio gastroprotetto, la comparsa  \r\n\t\t\t\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t\t\t...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nInterazioni con altri medicinali e altre forme di interazione \r\n Nessuna nota finora.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it Interazioni riportate su letteratura scientifica internazionale Prima di prendere  \"Kcl-Retard\"  insieme ad altri farmaci come  Aldactazide ,  Aldactone ,  Eplerenone Accord ,  Eplerenone  Doc Generici ,  Eplerenone Krka ,  Eplerenone Mylan ,  Fluss 40 ,  Inspra ,  Lasitone ,  Luvion ,  Moduretic ,  Spiridazide ,  Spirofur ,  Spirolang ,  Uractone , etc.., chiedi al tuo al tuo medico o farmacista di fiducia di verificare che sia sicuro e non dannoso per la tua salute ... \nAssumere Kcl-Retard durante la gravidanza e l'allattamento \r\n Posso prendere Kcl-Retard durante la gravidanza e l'allattamento? Alle donne in stato di gravidanza il prodotto va somministrato soltanto nei casi di effettiva necessità e sotto il diretto controllo del medico. \r\n\t\t\t\t\t\t\t\t\t\t ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nEffetti sulla capacità di guidare veicoli e sull'uso di macchinari \r\n \r\n KCl-retard non influisce sulla capacità di guidare autoveicoli e sull'uso di macchine. \r\n\nEffetti indesiderati \r\n Possono verificarsi vomito grave, distensione e dolore addominale ed eccezionalmente gastroenterorragia che impongono l'interruzione del trattamento.  ...  Vedi la Scheda Tecnica del farmaco - RCP - completa: accedi al sito www.codifa.it \r\n\nSovradosaggio \r\n La somministrazione di sali di potassio per os a soggetti con meccanismi di escrezione potassica normalmente funzionanti raramente causa iperpotassiemia di grado serio. \r\n Tuttavia, se i meccanismi escretori sono alterati o se il potassio viene somministrato per endovena troppo rapidamente, una iperpotassiemia potenzialmente fatale può svilupparsi. \r\n L'iperpotassiemia è di solito asintomatica e può essere evidenziata da un aumento del potassio sierico e da caratteristiche modificazioni elettrocardiografiche (onde T appuntite, scomparsa dell'onda P, depressione del segmento S-T, prolungamento dell'intervallo QT). \r\n Le misure richieste per il trattamento comprendono: \r\n \r\n  Eliminazione di cibi o farmaci contenenti potassio o di diuretici risparmiatori di potassio; \r\n  Somministrazione endovena di 300-500 ml/ora di una soluzione di destrosio al 10% contenente 10-20 unità di insulina per litro; \r\n  Correzione delle eventuali acidosi con bicarbonato di sodio endovena; \r\n  Uso di resine a scambio ionico, emodialisi o dialisi peritoneale. \r\n \r\n Nel trattamento dell'iperpotassiemia, occorre ricordare che un abbassamento troppo rapido del potassio sierico in pazienti stabilizzati con digitale, può provocare tossicità digitalica. \r\n\nProprietà farmacodinamiche \r\n /// \r\n\r\n\r\n\t\t\t\t\t\t\t\t\t\t...  \r\n\nProprietà farmacocinetiche \r\n ///  ...  \r\n\nDati preclinici di sicurezza \r\n ///  ...  \r\n\nElenco degli eccipienti \r\n Alcool cetostearilico, gelatina, magnesio stearato, gomma arabica nebulizzato essiccato, titanio diossido, saccarosio granulato, talco purificato speciale, ferro ossido giallo, ferro ossido rosso, cera carnauba.\nFarmaci Equivalenti \r\n I farmaci equivalenti di  Kcl-Retard  a base di  Potassio Cloruro  sono:"
}